[
  "MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO  \nWSI KRAKOWIANY I WOLA KRAKOWIA ŃSKA \nW GMINIE NADARZYN  \n \n ETAP II \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUCHWAŁA  Nr VII/43/2007 \nRADY  GMINY  NADARZYN \nz dnia 28 lutego 2007r. \n \n \n \n \n \n \n \n \n \n \n \nU c h w a ł a  N r  V I I / 4 3 / 2 0 0 7  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 8  l u t e g o  2 0 0 7 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Krakowiany i \nWola Krakowia ńska w gminie Nadarzyn  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142, poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 \nr. o zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w \nzwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717 z pó źn. zm.) oraz na podstawie uchwał Rady Gminy \nNadarzyn:  \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie",
  " r.  o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717 z pó źn. zm.) oraz na podstawie uchwał Rady Gminy \nNadarzyn:  \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn (w cz ęś ci obejmuj ącej fragment wsi Krakowiany zał ączniki \nnr 1 i 2 oraz wsi Wola Krakowia ńska zał ączniki nr 6 i 34); zmienionej uchwał ą Nr \nXXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja 2 001 r. w sprawie zmiany uchwały \nNr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do \nsporz ądzenia zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn; zmienionej uchwał ą Nr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 \npa ździernika 2001 r. w sprawie zmiany uchwały Nr XXXIV  /307/ 2001 Rady Gminy \nNadarzyn z dnia 28 maja 2001 r. w sprawie zmiany uc hwały Nr XI/109/99 Rady Gminy \nNadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzenia zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadar",
  " \nNadarzyn z dnia 28 maja 2001 r. w sprawie zmiany uc hwały Nr XI/109/99 Rady Gminy \nNadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzenia zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn;  \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn (w cz ęś ci obejmuj ącej fragment wsi Krakowiany i Wola \nKrakowia ńska); zmienionej Uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 \nsierpnia 2001 r. w sprawie zmiany Uchwały Nr XV/130 /99 Rady Gminy Nadarzyn z dnia 15 \ngrudnia 1999r. w sprawie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn; \nUchwały Nr XXXIV/616/2005 Rady Gminy Nadarzyn z dni a 2 marca 2005 r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Krakowiany i Wola \nKrakowia ńska w gminie Nadarzyn w dwóch etapach; Uchwały Nr X XXV/629/2005 z dnia 13 \nkwietnia 2005 r. w sprawie zmiany Uchwały Nr XXXIV/ 616/2005 Rady Gminy Nadarzyn z \ndnia 2 marca 2005r. w sprawie sporz ądzenia miejsc",
  "Krakowia ńska w gminie Nadarzyn w dwóch etapach; Uchwały Nr X XXV/629/2005 z dnia 13 \nkwietnia 2005 r. w sprawie zmiany Uchwały Nr XXXIV/ 616/2005 Rady Gminy Nadarzyn z \ndnia 2 marca 2005r. w sprawie sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego wsi Krakowiany i Wola Krakowia ńska w gminie Nadarzyn w dwóch etapach \noraz Uchwały Nr III/16/2006 Rady Gminy Nadarzyn z d nia 13 grudnia 2006 r. zmieniaj ącej \nUchwał ę Nr XXXIV/616/2005 Rady Gminy Nadarzyn z dnia 2 mar ca 2005 r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Krakowiany i Wola \nKrakowia ńska w gminie Nadarzyn w dwóch etapach Rada Gminy Na darzyn uchwala, co \nnast ępuje: \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Krakowiany i wsi \nWola Krakowia ńska (Etap II) poło żonych w gminie Nadarzyn, zwany dalej w tre ści \nniniejszej uchwały planem, obejmuj ący 2 tereny we wsi Krakowiany i 7 terenów we wsi \nWola Krakowia ńska: \n1)  we wsi Krakowiany:  \na)  teren nr 1 obejmuj ący: cz ęść  podzielonej działki nr ew. 121, i cz ęść  dział",
  "niniejszej uchwały planem, obejmuj ący 2 tereny we wsi Krakowiany i 7 terenów we wsi \nWola Krakowia ńska: \n1)  we wsi Krakowiany:  \na)  teren nr 1 obejmuj ący: cz ęść  podzielonej działki nr ew. 121, i cz ęść  działki nr ew. \n120/6 (rysunek planu –zał ącznik nr 4), \nb)  teren nr 2 obejmuj ący: cz ęść  podzielonej działki nr ew. 129/2 (rysunek planu –\nzał ącznik nr 5), \n2)  we wsi Wola Krakowia ńska: \na)  teren nr 1 obejmuj ący: cz ęść  działek nr ew. 114, 115, cz ęść  podzielonej działki nr \new. 116, cz ęść  działek nr ew. 117, 118, 119/1, 119/2, 120/1,120/2 , 121/1, 121/3, \n122, 123 (rysunek planu –zał ącznik nr 1), \nb)  teren nr 2 obejmuj ący: cz ęść  podzielonych działek nr ew. 131 i 132 (rysunek \nplanu –zał ącznik nr 2), \nc)  teren nr 3 obejmuj ący: cz ęść  działki nr ew. 155(rysunek planu –zał ącznik nr 3), \nd)  teren nr 5 obejmuj ący: cz ęść  podzielonej działki nr ew. 46, działki nr ew. 52/3 , \n52/4, 53, 54, 55/1, 55/2, 56/1, 56/2, cz ęść  działki nr ew.57/2, działki nr",
  "ł ącznik nr 3), \nd)  teren nr 5 obejmuj ący: cz ęść  podzielonej działki nr ew. 46, działki nr ew. 52/3 , \n52/4, 53, 54, 55/1, 55/2, 56/1, 56/2, cz ęść  działki nr ew.57/2, działki nr ew. 58 i \n65, cz ęść  dz. nr ew. 50 i 51 (rysunek planu –zał ącznik nr 7),, \ne)  teren nr 6 obejmuj ący: działk ę nr ew. 19/1, cz ęść  dz. nr ew. 20, 21, 22, 23/1, \n23/2, 24 i 163 (rysunek planu –zał ącznik nr 5), \nf)  teren nr 7 obejmuj ący: cz ęść  dz. nr ew. 13/5 (rysunek planu –zał ącznik nr 5), \ng)  teren nr 8 obejmuj ący: działki nr ew. 88, 89, 90, 93 i cz ęść  działek nr ew. 92 i 94 \n(rysunek planu –zał ącznik nr 6). \n2.  Celem regulacji zawartych w planie jest, ochrona po nadlokalnych i lokalnych interesów \npublicznych, uwzgl ędnienie zasad zagospodarowania w obszarze krajobraz u chronionego, \nochrona dóbr kultury oraz umo żliwienie działalno ści ró żnorodnych podmiotów przy \njednoczesnej minimalizacji wzajemnych konfliktów wy nikaj ących z ró żnego \nprzeznaczenia i ró żnych zasad zagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg",
  "ultury oraz umo żliwienie działalno ści ró żnorodnych podmiotów przy \njednoczesnej minimalizacji wzajemnych konfliktów wy nikaj ących z ró żnego \nprzeznaczenia i ró żnych zasad zagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunkach planu, sporz ądzonych na mapie w skali 1:2000, \nstanowi ących zał ączniki do niniejszej uchwały ponumerowane od nr 1 d o nr 7.  \n \n§ 3. \n1.  Rysunki planu odnosz ą ustalenia zawarte w niniejszej uchwale do terenów obj ętych \ngranicami planu przy u życiu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunkach planu s ą obowi ązuj ącymi ustaleniami \nplanu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oznaczone literami lub literami i c yframi;  \n5)  nieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \n6)  poł ączenia dróg wewn ętrznych z drogami publicznymi; \n7)  oznaczenia obszarów chronionych (tereny zmeliorowan e, stanowiska archeologiczne). \n3.",
  " literami lub literami i c yframi;  \n5)  nieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \n6)  poł ączenia dróg wewn ętrznych z drogami publicznymi; \n7)  oznaczenia obszarów chronionych (tereny zmeliorowan e, stanowiska archeologiczne). \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Oznaczone na rysunku planu lini ą przerywan ą, wskazane planem orientacyjne linie \nrozgraniczaj ące dróg wewn ętrznych mog ą by ć korygowane (przesuwane), w uzgodnieniu \nz zarz ądc ą drogi lub wła ścicielem drogi, w projektach technicznych lub przy podziałach \ngeodezyjnych bez konieczno ści zmiany niniejszego planu pod warunkiem zachowani a \nniezmienionej w stosunku do ustalonej w planie szer oko ści w tych liniach. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunki planu, o których mowa w § 1 i 2 niniejszej uchwały stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunkach planu  - nale ży przez to rozumie ć rysunki na mapie w skali 1:2000, \nstanowi ące zał ączniki do niniejszej uchwały; \n3)  uchwale  -",
  "owi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunkach planu  - nale ży przez to rozumie ć rysunki na mapie w skali 1:2000, \nstanowi ące zał ączniki do niniejszej uchwały; \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.), o ile z \ntre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez \nto rozumie ć obszar obj ęty ochron ą prawn ą na podstawie odr ębnych przepisów tj. \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego \n(Dz. Urz. Woj. Warsz. Nr 43, poz. 149), ze zmianami  z 2001 r.-rozporz ądzenie \nWojewody Mazowieckiego nr 218 z d",
  "iego z dnia 29 sierpnia 19 97 r. w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego \n(Dz. Urz. Woj. Warsz. Nr 43, poz. 149), ze zmianami  z 2001 r.-rozporz ądzenie \nWojewody Mazowieckiego nr 218 z dnia 6 lipca 2001 r . w odniesieniu do opisu granic \n(Dz. Urz. Woj. Mazowieckiego Nr 161, poz. 2363), ze  zmianami z 2002 r.-\nrozporządzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r. w odniesieniu \ndo opisu granic (Dz. Urz. Woj. Mazowieckiego Nr 188 , poz. 4306), ze zmianami z \n2003 r.-rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003 r. w \nodniesieniu do opisu granic (Dz. Urz. Woj. Mazowiec kiego Nr 38, poz. 1053); \n7)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunkach planu;  \n8)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n9)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n10)  prze",
  "zeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n9)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n10)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n11)  liniach rozgraniczaj ących tereny  o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania– nale ży przez to rozumie ć, zaznaczone na rysunku planu linie \ndziel ące obszar planu na tereny o ró żnych funkcjach; \n12)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania budynków i innych obiektów kubaturowych  w \nstosunku do linii rozgraniczaj ących dróg, granic działki, granic wód otwartych;  \n13)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć, zapis § 1 pkt. 1 \nzał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 \nr. (z pó źn. zm.) tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje \nniezabudowana powierzchniowo lub kubaturowo",
  " pkt. 1 \nzał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 \nr. (z pó źn. zm.) tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje \nniezabudowana powierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; \nnie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub \nużytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny zieleni \ntowarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni \nżwirowych, grysowych i a żurowych”; \n14)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc postojowych-\nnale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach na \nwszystkich kondygnacjach, słu żą cych do zaspokojenia potrzeb zwi ązanych \nbezpo średnio z przeznaczeniem budynku lub jego cz ęś ci; \n15)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych",
  "zystkich kondygnacjach, słu żą cych do zaspokojenia potrzeb zwi ązanych \nbezpo średnio z przeznaczeniem budynku lub jego cz ęś ci; \n15)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspokajanie podstawowych \npotrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, o świata, ochrona zdrowia i opieka społeczna, \ngastronomia, kultura, turystyka i sport, agroturyst yka, obsługa nieruchomo ści, itp.); \n16)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n17)  parcelacjach plombowych  – nale ży przez to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy (zgodnie z miejscowym pl anem ogólnym \nzagospodarowania przestrzennego gminy Nadarzyn, zat wierdzonym Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr",
  " z miejscowym pl anem ogólnym \nzagospodarowania przestrzennego gminy Nadarzyn, zat wierdzonym Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm.), \nuprawomocniony przed wej ściem w życie niniejszego planu; \n18)  drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która \nna zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących; \n19)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści  \n5 m i maksymalnej długo ści 60 m, przez któr ą odbywa si ę dost ęp z działki budowlanej \ndo drogi publicznej; \n20)  ochronie drzew – nale ży przez to rozumie ć zakaz samowolnego wycinania drzew, z \nwyj ątkiem drzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi \noraz takie zagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych \ndla drzew zmian środowiska; \n21)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii; \n22)  działk",
  "owanie terenów, które nie b ędzie wywoływało niekorzystnych \ndla drzew zmian środowiska; \n21)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii; \n22)  działkach plombowych - nale ży przez to rozumie ć istniej ące działki zainwestowane i \nnie zainwestowane, których nie mo żna powi ększy ć poprzez przył ączenie fragmentów \ninnych działek. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą \nstosownych przepisów odr ębnych, które nale ży rozumie ć zgodnie z ich definicjami \nobowi ązuj ącymi w dniu podj ęcia niniejszej uchwały. \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania; \n2)  linii rozgraniczaj ących dróg wraz z urz ądzeniami pomocniczymi; \n3)  lokalnych warunków, zasad i standardów kształtowani a zabudowy oraz \nzagospodarowania terenu, w tym: linie zabudowy, gab aryty obiektów, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodnic",
  "udowy, gab aryty obiektów, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, ochrony gruntów le śnych; \n6)  zasad obsługi w zakresie infrastruktury technicznej . \n \n§ 6. \n1 Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2 Ustalenia szczegółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \n \nDZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \nUstalenia przestrzenno - funkcjonalne \n Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku \nplanu symbolem MU;  \n3)  teren cmentarza oznaczony na rysunku planu symbolem  ZC ; \n4)  teren parkingu – oznaczony na rysunku planu symbole m KP ; \n5)  tereny lasów- oznaczone na rysunku planu symbolem Ls;  \n6)  tereny upraw rolnych - oznaczone na rysunku planu s ym",
  "en cmentarza oznaczony na rysunku planu symbolem  ZC ; \n4)  teren parkingu – oznaczony na rysunku planu symbole m KP ; \n5)  tereny lasów- oznaczone na rysunku planu symbolem Ls;  \n6)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R;  \n7)  teren rzeki - oznaczony na rysunku planu symbolem W;  \n8)  tereny komunikacji przeznaczone pod drogi dojazdowe  wraz z urz ądzeniami \npomocniczymi (komunikacja kołowa, rowerowa i piesza ) infrastruktur ę techniczn ą i \nziele ń – oznaczone na rysunku planu symbolem KUD . \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne-drogi (j ezdnie komunikacji \nkołowej, przestrzenie komunikacji pieszej, ście żki rowerowe). \n \nRozdział 2 \n Obszary i obiekty chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K, który obejmuje cały teren wsi \nKrakowiany i Wola Krakowia ńska, wyznaczony rozpor",
  " komunikacji \nkołowej, przestrzenie komunikacji pieszej, ście żki rowerowe). \n \nRozdział 2 \n Obszary i obiekty chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K, który obejmuje cały teren wsi \nKrakowiany i Wola Krakowia ńska, wyznaczony rozporz ądzeniem Wojewody \nWarszawskiego, o którym mowa w § 4 ust. 1 pkt. 6, w  zasi ęgu, którego obowi ązuj ą \nodpowiednio ustalenia Rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. \nw sprawie utworzenia obszaru chronionego krajobrazu  na terenie województwa \nwarszawskiego w zakresie okre ślonym przepisami ustawy z dnia 16 kwietnia 2004 r. o \nochronie przyrody (Dz. U,. z 2004 r. Nr 92, poz. 88 0 ), tj.: \n1)  podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w \nmaksymalnym stopniu zachowa ć istniej ące drzewa i krzewy; \n2)  nale ży zachowa ć w stanie nie przekształconym brzeg rzeki Utraty za  wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych. \n \n§ 9. \nTereny zmeliorowane oznaczone na rysunku planu spec jalnym symbolem, dla których ustala \nsi ę: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem",
  "wpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych. \n \n§ 9. \nTereny zmeliorowane oznaczone na rysunku planu spec jalnym symbolem, dla których ustala \nsi ę: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania \nna terenach zmeliorowanych; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich, rowów melior acyjnych oraz odprowadzania \nścieków deszczowych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  w terenach zabudowy M, plan postuluje zachowanie ot wartych rowów \nmelioracyjnych, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach usług dopuszcza si ę przykrycie i przeło żenie rowów melioracyjnych; \n7)  zachowuje si ę rowy melioracyjne jako otwarte, dopuszczaj ąc zmian ę ich przebiegu; \n8)  dopuszcza si ę przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących dróg; \n9)  ustala si ę",
  "cie i przeło żenie rowów melioracyjnych; \n7)  zachowuje si ę rowy melioracyjne jako otwarte, dopuszczaj ąc zmian ę ich przebiegu; \n8)  dopuszcza si ę przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących dróg; \n9)  ustala si ę odsuni ęcie zabudowy od rowów na ustalone linie zabudowy za pisane w \nustaleniach szczegółowych dla poszczególnych terenó w; \n10)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n \n§ 10. \nDolina rzeki Utraty dla której ustala si ę: \n1)  zachowanie naturalnego koryta rzeki oraz utrzymanie  naturalnego charakteru jej \nbrzegów; dopuszcza si ę ingerencj ę w koryto i brzegi rzeki wył ącznie w zwi ązku z \npracami przeciwpowodziowymi; \n2)  stosowanie małej retencji; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6 m od wskazanych na rysunku \nplanu brzegów rzeki oraz odsuni ęcie zabudowy na wyznaczone na rysunku planu linie \nzabudowy. \n§ 11. \nOznacza si ę tereny stanowi ące przedmiot ochrony wojewódzkiego konserwatora zab ytków. \nUstala si ę ochron ę zabytków archeologicznych (stanowiska archeologicz ne nr ew. AZP 61-\n64/9, 61-64/13, 61-64/15, 61-64/17, 61-",
  "znacza si ę tereny stanowi ące przedmiot ochrony wojewódzkiego konserwatora zab ytków. \nUstala si ę ochron ę zabytków archeologicznych (stanowiska archeologicz ne nr ew. AZP 61-\n64/9, 61-64/13, 61-64/15, 61-64/17, 61-64/21, 61-64 /22) w formie stref ochrony \nkonserwatorskiej oznaczonych na rysunkach planu spe cjalnym symbolem i numerami AZP \n61-64/9, 61-64/13, 61-64/15, 61-64/17, 61-64/21, 61 -64/22. Na obszarze w/w stref ustala si ę: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków-\nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi-\nuzgodnienia wszelkich planowanych budów obiektów bu dowlanych, wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznawania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji \nwód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji: \nprzed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prow",
  "oby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji: \nprzed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prowadzenie; \n4)  warunkiem wydzielenia działki pod drog ę (poszerzenie drogi) i dopuszczenia do \nkorzystania z tej drogi jest uzyskanie opinii wojew ódzkiego konserwatora zabytków. \n \nRozdział 3 \nUstalenia z zakresu ochrony środowiska i przyrody \n§ 12. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zachowanie lasów i nakaz ochrony zadrzewie ń istniej ących poprzez ich \nzachowanie w obr ębie powierzchni biologicznie czynnej na poszczególn ych działkach, \njako zieleni izolacyjnej wzdłu ż dróg, zieleni nad rzek ą i terenów zieleni ogrodów \nprzydomowych. \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ",
  "ch działkach, \njako zieleni izolacyjnej wzdłu ż dróg, zieleni nad rzek ą i terenów zieleni ogrodów \nprzydomowych. \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 13. \n5.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami, usług w terenie  MU oraz terenów komunikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej oraz usł ug towarzysz ących zabudowie \nmieszkaniowej odbywa ć si ę b ędzie na własnych działkach powierzchniowo do gruntu  lub \nrowu. \n7.  Postuluje si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. \nwszelkie konieczne uzbrojenie prowadzone było w pły tkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n8.  Ustala si ę zakaz lokalizacji obiektów usługowych i produkcyjn ych, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści środowiska \npoza terenem własnej działki. Pod poj ęciem ponadnormatywnego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nziemi i odpadami, oddziaływanie komunikacji.  \n9.  W celu ochrony powietrza ustala si ę ogrzewanie",
  "em własnej działki. Pod poj ęciem ponadnormatywnego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nziemi i odpadami, oddziaływanie komunikacji.  \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n10.  Ustala si ę zakaz realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr ębnych w tym wydzielania zespołów zabudowy usługowej , \nna terenie o powierzchni wi ększej ni ż 2 ha. \n \n \n \n \nRozdział 4 \nOgraniczenia dla zabudowy i zainwestowania  \n§ 13. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV (po 5 m od \nosi linii w ka żdą stron ę) zgodnie z przepisami odr ębnymi, nale ży sytuowa ć w uzgodnieniu \nz zarz ądzaj ącym sieci ą.  \n2.  Dopuszcza si ę zamian ę na podziemne napowietrznych linii elektroenergetyc znych w \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n \n§ 14. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r. ",
  " \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n \n§ 14. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr \n97, poz. 1055), wokół gazoci ągów obowiązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew.  \n2.  Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla \ngazoci ągów wybudowanych przed 12 grudnia 2001 r. obowi ązuj ą odpowiednie odległo ści \npodstawowe. \n§ 15. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n \n§ 16. \nWarunki gruntowe i ochrona powierzchni ziemi, \n1)  w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t ustala si ę zakaz \npodpiwniczenia budynków, oraz nakaz prowadzenie uzb rojenia w pły",
  "acj ę z dysponentem magistrali. \n \n§ 16. \nWarunki gruntowe i ochrona powierzchni ziemi, \n1)  w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t ustala si ę zakaz \npodpiwniczenia budynków, oraz nakaz prowadzenie uzb rojenia w płytkich wykopach \nnie naruszaj ąc stosunków wodnych; \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo-wodne) przed \nprzyst ąpieniem do działa ń projektowych dla terenów wymienionych w pkt. 1 nal e ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki i drogi. \n \n§ 17. \n1 W odległo ści do 50m od granic cmentarza zakazuje si ę lokalizowania zabudowa ń \nmieszkalnych (budynki przeznaczone na mieszkania, a  tak że na okresowy lub stały pobyt \nludzi poza stałym miejscem zamieszkania), zakładów produkuj ących artykuły \nżywno ściowe b ądź budynków, w których przechowuje si ę artykuły żywno ściowe oraz \nzakładów żywienia zbiorowego. Dopuszcza si ę lokalizacj ę dróg, miejsc postojowych i \ngara ży.  \n2 W odległo ści od 50 m do 150 m od granic cmentarza dopuszcza s i ę lokalizowanie \nzabudowa ń mieszkalnych, zakładów produk",
  "tykuły żywno ściowe oraz \nzakładów żywienia zbiorowego. Dopuszcza si ę lokalizacj ę dróg, miejsc postojowych i \ngara ży.  \n2 W odległo ści od 50 m do 150 m od granic cmentarza dopuszcza s i ę lokalizowanie \nzabudowa ń mieszkalnych, zakładów produkuj ących artykuły żywno ściowe b ądź \nbudynków, w których przechowuje si ę artykuły żywno ściowe oraz zakładów żywienia \nzbiorowego pod warunkiem, zaopatrzenia w wod ę wył ącznie z sieci wodoci ągowej. \n3 W odległo ści do 150 m od granic cmentarza zakazuje si ę lokalizowania studni i uj ęć wody \nsłu żą cych do czerpania wody przeznaczonej do spo życia przez ludzi.  \n \nRozdział 5 \nParametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \nStruktura funkcjonalna  \n§ 18. \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  zachowuje si ę grunty rolne w obszarze rolniczej przestrzeni prod ukcyjnej; \n2)  rozwój funkcji mieszkaniowej jednorodzinnej z dopus zczeniem usług towarzysz ących; \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska i dóbr kultury jako warto ściom nadrz ędnym. \n \nStruktura przestrzenna  \n§ 19. \nW zakresie struktury przestrzennej ustala si ę: \n1)  zachowanie układu ulicówki wiejskiej poprzez kontyn uowanie i rozbudow",
  " funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska i dóbr kultury jako warto ściom nadrz ędnym. \n \nStruktura przestrzenna  \n§ 19. \nW zakresie struktury przestrzennej ustala si ę: \n1)  zachowanie układu ulicówki wiejskiej poprzez kontyn uowanie i rozbudow ę istniej ącej \nsieci dróg prostopadłych do dróg publicznych zachow uj ąc istniej ące podziały \nwłasno ściowe; \n2)  układ głównych przestrzeni publicznych w skład któr ego wchodz ą: drogi; \n3)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni.  \n \nZasady kształtowania zabudowy  \n§ 20. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonym dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycję. \n \nZasady ustalania linii zabudowy",
  "ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycję. \n \nZasady ustalania linii zabudowy  \n§ 21. \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  od strony drogi zbiorczej 2KUZ (poza obszarem planu ) ustala si ę nieprzekraczalne \nlinie zabudowy w odległo ści 10m od jej linii rozgraniczaj ącej; \n2)  od dróg dojazdowych KUD ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6 \nm od ich linii rozgraniczaj ących; \n3)  dla nowej zabudowy wzdłu ż dróg wewn ętrznych ustala si ę nieprzekraczalne linie \nzabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej; \n4)  poza linie zabudowy o których mowa w pkt. 1, 2 i 3 (przy budynkach mieszkalnych) \nmog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, obiekty infrastruktury technic znej oraz \nelementy małej architektury pod warunkiem zachowani a innych przepisów \nodr ębnych; \n5)",
  " wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, obiekty infrastruktury technic znej oraz \nelementy małej architektury pod warunkiem zachowani a innych przepisów \nodr ębnych; \n5)  poza nieprzekraczalne linie zabudowy w terenach MU mog ą by ć wysuni ęte obiekty \nmałej architektury, budynki portierni, obiekty infr astruktury technicznej pod \nwarunkiem zachowania przepisów odr ębnych; \n6)  nie zakazuje si ę wycofania zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z projektowan ą i \nistniej ącą zabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy usług. \n2.  Ustala si ę odsuni ęcie zabudowy od rzeki Utraty poza wyznaczon ą na rysunkach planu \nnieprzekraczaln ą lini ę zabudowy. \n3.  Ustala si ę odsuni ęcie zabudowy na odległo ść  5 m od brzegu otwartych rowów oraz \nstawów. \n4.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ",
  " ą na rysunkach planu \nnieprzekraczaln ą lini ę zabudowy. \n3.  Ustala si ę odsuni ęcie zabudowy na odległo ść  5 m od brzegu otwartych rowów oraz \nstawów. \n4.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku mieszkalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m, albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n5.  Plan dopuszcza etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych \ni gospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \nZasady sytuowania ogrodze ń \n§ 22. \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej ogrodzenia nale ży sytuowa ć w ustalonej \nlinii rozgraniczaj ącej dróg lub wzdłu ż lin",
  " \n \nZasady sytuowania ogrodze ń \n§ 22. \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej ogrodzenia nale ży sytuowa ć w ustalonej \nlinii rozgraniczaj ącej dróg lub wzdłu ż linii ogrodze ń wyznaczonych na rysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą i usługow ą. Teren \npomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych w takich \nprzypadkach mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla \npieszych; \n3)  ustala si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 m x 5 m dla dróg \ndojazdowych i wewn ętrznych; \n4)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%; \n5)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odc",
  ")  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n7)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n8)  wzdłu ż rzeki Utraty dopuszcza si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej \nni ż 6 m od wskazanych na rysunku planu brzegów rzeki;  \n9)  ustala si ę pozostawienie dwustronnego nie ogrodzonego pasa te renu o szeroko ści, co \nnajmniej 3,5 m od wskazanych na rysunkach planu brz egów rowów; \n10)  ustala si ę pozostawienie nie ogrodzonego pasa terenu o szerok o ści, co najmniej 3,5 m \nod wskazanych na rysunkach planu brzegów stawów; \n11)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rzeki, rowów o twartych i stawów \nwskazanych na rysunkach planu. \n \nKształtowanie zieleni  \n§ 23 . \n1.  Ustala si ę ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów Ls \nwskazanych na rysunku planu (Zał ącznik nr 1). \n2.  Ustala si ę ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprze",
  " gruntu le śnego w granicach terenów Ls \nwskazanych na rysunku planu (Zał ącznik nr 1). \n2.  Ustala si ę ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez: ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n3.  Nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki oraz ustala zakaz jej \nprzecinania innymi drogami ni ż wyznaczone w planie.  \n4.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n5.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zadrzewie ń w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego. \n6.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej.  \n \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n§ 24.  \nPrzyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wiel",
  "uzyskaniu stosownej decyzji administracyjnej.  \n \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n§ 24.  \nPrzyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  dla nowych wydzielanych działek (z uwzgl ędnieniem zapisu w pkt. 3), obowi ązuj ą \nminimalne wielko ści oraz minimalne powierzchnie biologicznie czynne zapisane dla \nposzczególnych terenów w ustaleniach szczegółowych;  \n3)  ustalenia minimalnych powierzchni działek nie dotyc z ą działek wydzielanych: dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej, pod drogi wewn ętrzne lub pod \nposzerzenie przyległych dróg, działek wydzielonych na podstawie prawomocnych \ndecyzji administracyjnych, działek, które uzyskały status działek budowlanych przed \nwej ściem planu w życie oraz działek je żeli zmniejszenie ich powierzchni jest \nwynikiem poszerzenia przyległych dróg; \n4)  na rysunkach planu wskazuje si ę przykładowe propozycje podziału na działki, które \nnie stanowi ą ustale ń planu; \n5)  postuluje si ę zachowanie, na jednej wydzielanej działce, istniej ących zespołów \nzadr",
  " \nwynikiem poszerzenia przyległych dróg; \n4)  na rysunkach planu wskazuje si ę przykładowe propozycje podziału na działki, które \nnie stanowi ą ustale ń planu; \n5)  postuluje si ę zachowanie, na jednej wydzielanej działce, istniej ących zespołów \nzadrzewie ń; \n6)  dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych \nzło żonych z wi ęcej ni ż jednej działki (pod warunkiem stosowania okre ślonych planem \nparametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \nliczonych dla ł ącznej powierzchni nieruchomo ści gruntowej); \n7) zakazuje si ę podziałów i wydzielania zespołów zabudowy usługowe j o powierzchni \nrównej lub wi ększej ni ż 2 ha; \n8) wzdłu ż rzeki Utraty ustala si ę wydzielanie odpowiednio długich działek, aby \nzabudow ę na tych działkach mo żna było zlokalizowa ć poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy od jej brzegu;  \n9)  podział terenów przylegaj ących do drogi 2 KUZ (poza obszarem planu) wymaga  \nuzgodnie ń z zarz ądc ą drogi. \n§ 25. \n1.  Wyznacza si ę na rysunku planu przebiegi i szeroko ści linii rozgraniczaj ących dróg \npublicznych oraz ustala miejsca skrzy żowa ń. \n2.  Wskazuje si ę orientacyjne linie podziału wewn ętrznego jako granice działek pełni ących",
  " drogi. \n§ 25. \n1.  Wyznacza si ę na rysunku planu przebiegi i szeroko ści linii rozgraniczaj ących dróg \npublicznych oraz ustala miejsca skrzy żowa ń. \n2.  Wskazuje si ę orientacyjne linie podziału wewn ętrznego jako granice działek pełni ących \nfunkcje dróg wewn ętrznych. Wskazane orientacyjne linie podziału wewn ętrznego nie \nstanowi ą ustale ń planu. \n3.  Ka żda nowo wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp do \ndrogi publicznej lub drogi wewn ętrznej i do infrastruktury technicznej. \n4.  Przy ka żdym podziale terenu przylegaj ącego do istniej ących dróg publicznych nale ży \nka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą \nsi ę pokrywa ć z ich liniami rozgraniczaj ącymi ustalonymi w planie. \n5.  Ustala si ę zasady wydzielania działek oraz dróg wewn ętrznych zapewniaj ących \ndost ępno ść  komunikacyjn ą do działek: \n1)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek; \n2)  dla pojedynczych działek z zabudow ą mieszkaniow ą dopuszcza si ę dost ęp do drogi \npoprzez si ęgacz; \n3)  dla zabudowy mieszkaniowej bez funkcji usługowych u stala si ę nowe drogi \nwewn ętrzne o szeroko ściach w liniach",
  " ędu \ndziałek; \n2)  dla pojedynczych działek z zabudow ą mieszkaniow ą dopuszcza si ę dost ęp do drogi \npoprzez si ęgacz; \n3)  dla zabudowy mieszkaniowej bez funkcji usługowych u stala si ę nowe drogi \nwewn ętrzne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m; \n4)  dla zabudowy mieszkaniowej z funkcj ą usługow ą ustala si ę nowe drogi wewn ętrzne o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m; \n5)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej granicy \npomi ędzy s ąsiaduj ącymi, przeznaczonymi do parcelacji działkami, a gra nice działek \npełni ących funkcje dróg wewn ętrznych wyznacza si ę odmierzaj ąc od wyznaczonej osi \n(granicy działek), symetrycznie w ka żdą stron ę odpowiednio: po 4m lub 5m (w \nprzypadku takiej mo żliwo ści), a w przypadku braku mo żliwo ści wydzielenia \nsymetrycznego, po 8 m lub 10m na ka żdej działce, oddzielnie; \n6)  ka żda nowa droga wewn ętrzna winna mie ć dwustronne wł ączenie do istniej ącego \nukładu komunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym \nwł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,",
  "na mie ć dwustronne wł ączenie do istniej ącego \nukładu komunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym \nwł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5 m x 12,5 m) ; \n7)  skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym \ndo k ąta prostego z naro żnymi ści ęciami linii rozgraniczaj ących nie mniejszymi ni ż 5 x \n5m; \n8)  zachowuje si ę szeroko ści dróg wewn ętrznych wydzielonych przed wej ściem w życie \nniniejszego planu, w przypadku braku mo żliwo ści ich poszerzenia. \n \nRozdział 6 \nKomunikacja  \n§ 26. \nKomunikacja kołowa \n \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Ustala si ę przebieg dróg dojazdowych KUD oraz poł ączenia dróg wewn ętrznych z \ndrogami dojazdowymi KUD. \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiekt",
  "aj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów \nniezb ędnych na czas budowy. \n4.  Na terenach dróg, do czasu realizacji dróg dopuszcz a si ę dotychczasowy sposób \nużytkowania. \n§ 27. \n1. Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez, \nistniej ące, wskazane na rysunku planu i mo żliwe do wyznaczenia drogi wewn ętrzne \nindywidualne i we współwłasno ści. \n2. O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nrówne i mniejsze ni ż 8m dopuszcza si ę tylko jako drogi wewn ętrzne.  \n \n§ 28. \nKomunikacja piesza i rowerowa  \n1.  Ustala si ę podstawowy układ komunikacji pieszo-rowerowej obej muj ący chodniki \njednostronne lub dwustronne, wydzielone w liniach r ozgraniczaj ących dróg dojazdowych. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Ście żki rowerowe mog ą by ć prowadzone jako wydzielone, jako ci ągi pieszo rowerowe. \n4. ",
  " \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Ście żki rowerowe mog ą by ć prowadzone jako wydzielone, jako ci ągi pieszo rowerowe. \n4.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n \n§ 29.  \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę, że miejsca postojowe przewidziane do obsługi zabudow y mieszkaniowej i \nusług nale ży lokalizowa ć na własnych działkach lub w granicach terenu na , którym \nusługi s ą zlokalizowane, z zachowaniem przepisów odr ębnych dla lokalizacji miejsc \npostojowych; \n2)  dopuszcza si ę mo żliwo ść  lokalizacji miejsc postojowych dla samochodów osob owych \nw obr ębie linii rozgraniczaj ących dróg KUD i dróg wewn ętrznych; \n3)  wyklucza si ę lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o \nktórych mowa w pkt. 1 i 2 oraz na gruntach rolnych i terenach le śnych Ls. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postoj",
  "s. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej usług, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n2)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n3)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż.; \n4)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n5)  gastronomia – 40 miejsc postojowych na 100 miejsc k onsumpcyjnych; \n6)  hotel, obiekty zamieszkania zbiorowego- 20 miejsc p ostojowych dla samochodów \nosobowych na 100 łó żek, miejsce na autokar (1autokar na 100 łó żek) oraz 3 miejsca \npostojowe na 10 zatrudnionych; \n7)  usługi zdrowia - 3 miejsca postojowe na jeden gabin et; \n8)  dom opieki - 10 miejsc postojowych na 100 mieszka ńców; \n9)  cmentarz-10 miejsc postojowych na 1ha terenu cmenta rza i jedno miejsce pod autokar. \n \n \n \nRozdział 7  \n Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 30. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące ur",
  "za i jedno miejsce pod autokar. \n \n \n \nRozdział 7  \n Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 30. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ęcie w Woli Krakowia ńskiej (poza \nobszarem planu), \nb)  do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia \nwody, \nc)  dla działalno ści usługowej, zabudowy zagrodowej, do celów gospoda rczych i \nprzeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków:  \na)  docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci \nkanalizacji rozdzielczej z odprowadzeniem do oczysz czalni ścieków (poza \nobszarem planu) i z odprowadzeniem po oczyszczeniu rowem do rzeki Utraty,  \nb)  do czasu wybudowania",
  ":  \na)  docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci \nkanalizacji rozdzielczej z odprowadzeniem do oczysz czalni ścieków (poza \nobszarem planu) i z odprowadzeniem po oczyszczeniu rowem do rzeki Utraty,  \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do lokalnych (na własnym terenie) ocz yszczalni biologiczno-\nmechanicznych albo szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc)  zakazuje si ę lokowania przydomowych oczyszczalni ścieków z \nrozs ączkowaniem, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej \nwymienionej sieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) oraz lokalnych oczyszczalni mechaniczno- biologicznych bez zmiany \nniniejszego planu; \n3)  odprowadzenie wód opadowych:  \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb) ",
  "rowadzenie wód opadowych:  \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  wody opadowe z dachów terenów zabudowy mieszkaniowe j, z terenów siedlisk \nrolniczych odprowadzane b ędą według rozwi ąza ń indywidualnych, \npowierzchniowo do gruntu (w przypadku wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej) lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby \nwody opadowe odprowadzane były na tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno- odparowy walnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług \nw terenach MU, \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów, \nf)  postuluje si ę stosowanie w drogach wewn ętrznych nawierzchni przesi ąkliwych \ndla wód opadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów trad",
  "ych \ndla wód opadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15 kV wyprowadzonych z istniej ących poza obszarem \nplanu RPZ i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą) napowietrznych linii \nenergetycznych 15 kV na linie podziemne kablowe, \ne)  projektowane linie",
  "ycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą) napowietrznych linii \nenergetycznych 15 kV na linie podziemne kablowe, \ne)  projektowane linie elektroenergetyczne 15 kV winny by ć realizowane jako \npodziemne, \nf)  zachowuje si ę istniej ące stacje transformatorowe, \ng)  dla nowych stacji transformatorowych SN/nn nale ży zarezerwowa ć działk ę o \nwymiarach 2 x 3 m, poło żon ą w zasi ęgu dojazdu samochodem ci ęż arowym, ze \nstref ą woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych.  Lokalizacja stacji \ntransformatorowej nie b ędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz:  \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ących stacji redukcyjno-pomiarowych I o   \n(poza obszarem planu); \nb)  wzdłu ż gazoci ągów przyjmuje si ę, stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą",
  " planu); \nb)  wzdłu ż gazoci ągów przyjmuje si ę, stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \n6)  przyjmuje si ę, zasilanie w ł ącza telefoniczne  według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny olej opałowy lekki, energi ę elektryczn ą lub inne ekologiczne paliwa; plan \nwyklucza stosowanie pieców opalanych paliwem stałym  (zakaz nie dotyczy \nkominków i wykorzystania biomasy); \n8)  ustala si ę usuwanie odpadów  stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów komunalnych, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo",
  "zarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów komunalnych, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  ustala si ę nakaz usuwania odpadów do miejsc selektywnego skła dowania \nodpadów lub z u życiem innych rozwi ąza ń w ramach gminnego systemu \ngospodarki odpadami komunalnymi. \n2.  Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczających dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie, aktualnie w rozum ieniu art. 7 Ustawy „Prawo \nEnergetyczne z dnia 10 kwietnia 1997 r. (t. jedn. D z. U. z 2003r. Nr 153, poz. 1504 ze \nzm.). \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania odpowiedniej \nzgody. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że \nnast ą",
  " jedn. D z. U. z 2003r. Nr 153, poz. 1504 ze \nzm.). \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania odpowiedniej \nzgody. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 31. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami \nrozgraniczaj ącymi, o których mowa w Rozdziale 1 Działu II niniej szej uchwały z \nuwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-przestrzennej, zasad \nmodernizacji, rozbudowy i budowy systemu komunikacj i i infrastruktury technicznej, \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o \nktórych mowa w rozdziałach od 2 do 7",
  " dotycz ących struktury funkcjonalno-przestrzennej, zasad \nmodernizacji, rozbudowy i budowy systemu komunikacj i i infrastruktury technicznej, \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o \nktórych mowa w rozdziałach od 2 do 7 Działu II nini ejszej uchwały. \n \nRozdział 1 \nTereny zabudowy mieszkaniowej jednorodzinnej M  \n§ 32. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym lub \nbli źniaczym; \n2) przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  budynki gospodarcze w zachowanej zabudowie zagrodow ej, \nc)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), \nd)  wewn ętrzna droga eksploatacyjna ( KD E) lokowana wzdłu ż brzegu rzeki Utraty  \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje",
  "zegu rzeki Utraty  \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  dopuszcza si ę zachowanie zabudowy zagrodowej; \n4)  zakazuje si ę: \na)  lokalizacji na terenach M handlu hurtowego, placów składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, nowej zabudowy \nzagrodowej, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne, je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia. \n \n§ 33. \nZasady zagospod",
  "owanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia. \n \n§ 33. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych wydzielanych działek z zabudow ą mieszkaniow ą \njednorodzinn ą oraz z zabudow ą mieszkaniow ą jednorodzinn ą i wbudowanymi \nusługami towarzysz ącymi ustala si ę na 1500 m 2 ; \n2)  dopuszcza si ę obni żenie ustalonych jak wy żej powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n3)  minimaln ą długo ść  działek nad rzek ą Utrat ą, ustala si ę na, co najmniej 70 m; \n4)  minimaln ą szeroko ść  wydzielanych nowych działek dla zabudowy mieszkani owej \njednorodzinnej ustala si ę na 20 m.  \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, \nco najmniej 70% powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszk",
  "ce budowlanej zachowano, \nco najmniej 70% powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki pod warunkiem wydziel ania działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  ustala si ę, strefowy sposób zagospodarowania działek poło żonych nad rzek ą Utrat ą, \ntj.; na działkach budowlanych, poło żonych nad rzek ą Utrat ą, o długo ści co najmniej \n70 m, w pasie do nieprzekraczalnej linii zabudowy o d rzeki, lokuje si ę zabudow ę, a w \npozostałej cz ęś ci (przylegaj ącej do Utraty) lokuje si ę ogrody przydomowe, stawy, \nziele ń urz ądzon ą, zachowuje si ę ł ąki i uprawy rolne ponadto na terenach M \nwyznaczonych na rysunkach planu-Zał ączniki Nr 2, 3 i 6 zachowuje si ę bez \nzadrzewie ń i stawów pas terenu, o szeroko ści 6 m, pod wewn ętrzn ą nieutwardzon ą \ndrog ę eksploatacyjn ą;  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna",
  "6 m, pod wewn ętrzn ą nieutwardzon ą \ndrog ę eksploatacyjn ą;  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  obowi ązuj ą dachy sko śne dla zabudowy mieszkaniowej, a dla gara ży i budynków \ngospodarczych dachy sko śne lub płaskie, \nc)  dopuszcza si ę odst ępstwa od ustalonych kształtów dachów, je żeli wynikaj ą one \nze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja jako poddas",
  "ii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja jako poddasze u żytkowe) z dachami sko śnymi i nie wi ęcej ni ż 12 m, \nlub do 2 kondygnacji (dachy płaskie), nie wi ęcej ni ż 8,5 m, \nb)  wysoko ści budynków gospodarczych i gara ży 1 kondygnacja nie wi ęcej ni ż 3,5 m \n(dachy płaskie) lub do 2 kondygnacji, nie wi ęcej ni ż 4,5 m (dachy sko śne),  \nc)  wysoko ści budynków gospodarczych na działkach zabudowy zag rodowej do 3 \nkondygnacji (dachy sko śne) nie wi ęcej ni ż 12 m lub do 2 kondygnacji (dachy \npłaskie) nie wi ęcej ni ż 8,5 m.  \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 21.  \n5.  Ogrodzenia: \nprzyjmuje odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami zapisanymi w \n§ 22.  \n§ 34. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi w \n§ 24 i 25.  \n§ 35. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wy",
  " zgodnie z ustaleniami zapisanymi w \n§ 22.  \n§ 34. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi w \n§ 24 i 25.  \n§ 35. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunkach planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9; \n3)  doliny Utraty, o której mowa w § 10 (tereny M na za ł ącznikach graficznych Nr 2, 3 i \n6); \n4)  stanowisk archeologicznych ( AZP nr ew. 61-64/17, 6 1-64/21, 61-64/22), o których \nmowa w § 11 (tereny M na zał ącznikach graficznych Nr 1, 2 i 3); \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13 (tereny M na \nZał ącznikach graficznych Nr 1, 2, 3 i 4); \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16 ( tereny M na \nzał ącznikach graficznych Nr 1, 2, 3, 5 i 6); \n7)  strefy od cmentarza, o której mowa w § 17 (tereny M  na zał ączniku Nr 1). \n \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochron",
  " na \nzał ącznikach graficznych Nr 1, 2, 3, 5 i 6); \n7)  strefy od cmentarza, o której mowa w § 17 (tereny M  na zał ączniku Nr 1). \n \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą, a działk ę z zabudow ą zagrodow ą jak teren \nzabudowy zagrodowej w rozumieniu przepisów Prawa oc hrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n \n§ 36. \nPrzyjmuje si ę dla terenów M odpowiednio zasady ochrony środowiska i przyrody zgodnie z \nustaleniami zapisanymi w § 12. \n§ 37. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 30.  \n§ 38. \nUstala si ę obsług ę komunikacyjn ą terenów M: \n1)  dla terenów M wyznaczonych na rysunku planu -zał ącznik Nr 1, poprzez cz ęś ci \nwłasnych działek, które poza obszarem planu przyleg aj ą do drogi 1KUD; \n2)  dla terenów M wyznaczonych na rysunku planu -zał ącznik Nr 2, poprzez istniej ą",
  " wyznaczonych na rysunku planu -zał ącznik Nr 1, poprzez cz ęś ci \nwłasnych działek, które poza obszarem planu przyleg aj ą do drogi 1KUD; \n2)  dla terenów M wyznaczonych na rysunku planu -zał ącznik Nr 2, poprzez istniej ące, na \ndz. nr ew. 131/7 i 132/5, drogi wewn ętrzne, które poł ączone s ą z istniej ącą drog ą \n1KUD poza obszarem planu; \n3)  dla terenu M wyznaczonego na rysunku planu -zał ącznik Nr 3, z drogi 2KUD; \n4)  dla terenu M wyznaczonego na rysunku planu -zał ącznik Nr 4, odpowiednio poprzez \ncz ęś ci własnych działek, które poza obszarem planu przy legaj ą do drogi 9KUD oraz \npoprzez istniej ącą na dz. nr ew. 121/9 drog ę wewn ętrzn ą poł ączon ą poza obszarem \nplanu z drogami 2KUZ i 9KUD oraz z drogi 8KUD; \n5)  dla terenów M wyznaczonych na rysunku planu -zał ącznik Nr 5, odpowiednio z dróg \n7KUD, 8KUD, 11KUD i 12KUD;  \n6)  dla terenu M wyznaczonego na rysunku planu -zał ącznik Nr 6, poprzez cz ęś ci \nwłasnych działek, które poza obszarem planu przyleg aj ą do drogi 2KUZ oraz z drogi \n5KUD poza obszarem planu; \n7)  dla terenu M wyznaczonego na rysunk",
  ")  dla terenu M wyznaczonego na rysunku planu -zał ącznik Nr 6, poprzez cz ęś ci \nwłasnych działek, które poza obszarem planu przyleg aj ą do drogi 2KUZ oraz z drogi \n5KUD poza obszarem planu; \n7)  dla terenu M wyznaczonego na rysunku planu -zał ącznik Nr 7, poprzez cz ęś ci \nwłasnych działek, które poza obszarem planu przyleg aj ą do drogi 7KUD oraz z drogi \n6KUD. \nOdpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa \nw § 29 nale ży zapewni ć na własnych działkach. \nDopuszcza si ę miejsca postojowe wzdłu ż dróg dojazdowych KUD. \n \nRozdział 2 \nTereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej MU  \n§ 39. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym, \nb)  usługi towarzysz ące wbudowane lub wolno stoj ące, o których mowa w § 4 ust. 1 pkt. \n15; \n2)  przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne",
  "niaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki); \n3)  przeznaczenie dopuszczalne: \nna działkach o powierzchni, co najmniej 3000 m 2 dopuszcza si ę usługi, o których \nmowa w § 4 ust. 1 pkt. 15, z wbudowan ą funkcj ą mieszkaniow ą albo tylko usługi; \n4)  zakazuje si ę: \na)  lokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, zabudowy zagro dowej oraz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50m 2; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt",
  " wymienionego w pk t.1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3.  \n \n§ 40. \nZasady zagospodarowania i warunki zabudowy \n1 Działka: \n1)  minimalne powierzchnie nowych działek budowlanych z  zabudow ą mieszkaniow ą \njednorodzinn ą, oraz z zabudow ą mieszkaniow ą jednorodzinn ą i wbudowanymi \nusługami ustala si ę na 1500 m 2; \n2)  minimalne powierzchnie nowych działek budowlanych z  zabudow ą mieszkaniow ą \njednorodzinn ą i usługami w oddzielnych budynkach lub tylko z usł ugami w \noddzielnych budynkach ustala si ę na 3000 m 2; \n3)  dopuszcza si ę obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n4)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych dla nowej za budowy \nustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70 % powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, o powierz",
  " \nustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70 % powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, o powierzchni, o której mow a w ust. 1, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego z jedn ym mieszkaniem (jeden \nsegment bli źniaka) albo jednego mieszkania wbudowanego towarzys z ącego \nzabudowie usług. Realizacja drugiego budynku mieszk alnego równie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  obowi ązuj ą dachy sko śne dla zabudowy mieszkaniowej, a dla gara ży, budynków \ngospodarczych i usług dachy sko śne lub płaskie, \nc)  dopuszcza si ę odst ępstwa od ustalonych kształtów dachów, je żeli wynikaj ą one \nze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść",
  "ży, budynków \ngospodarczych i usług dachy sko śne lub płaskie, \nc)  dopuszcza si ę odst ępstwa od ustalonych kształtów dachów, je żeli wynikaj ą one \nze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych i usług nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja jako poddasze u żytkowe) z dachami sko śnymi i nie wi ęcej ni ż 12 m \nlub do 2 kondygnacji (dachy płaskie) i nie wi ęcej ni ż 8,5 m, \nb)  wysoko ści budynków gospod",
  "zkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja jako poddasze u żytkowe) z dachami sko śnymi i nie wi ęcej ni ż 12 m \nlub do 2 kondygnacji (dachy płaskie) i nie wi ęcej ni ż 8,5 m, \nb)  wysoko ści budynków gospodarczych i gara ży 1 kondygnacja (dachy płaskie) nie \nwi ęcej ni ż 3m, do 2 kondygnacji(dachy sko śne) nie wi ęcej ni ż 4,5 m, \nc)  wysoko ść  zabudowy usługowej do 3 kondygnacji (dachy sko śne) i nie wi ęcej ni ż \n12 m, do 2 kondygnacji (dachy płaskie) nie wi ęcej ni ż 8,5 m.  \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 21. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n§ 41. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MU zgodnie z ustaleniami zapisanymi \nw § 24 i 25.  \n§ 42. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunkach planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9 (tereny MU wyz naczone na zał ącznikach",
  "i zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunkach planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9 (tereny MU wyz naczone na zał ącznikach \ngraficznych Nr 2, 5 i 7); \n3)  stanowiska archeologicznego (AZP nr ew. 61-64/17), o którym mowa w § 11 (teren \nMU na zał ączniku graficznym Nr 2). \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i usługowej MU w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi w rozumieniu przepisów Prawa ochrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n \n§ 43. \nPrzyjmuje si ę dla terenów MU, odpowiednio, zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 12. \n \n§ 44. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 30.  \n \n§ 45. \nUstala si ę obsług ę komunikacyjn ą terenów MU: \n1)  dla terenu MU wyznaczonego na",
  "ymi w § 12. \n \n§ 44. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 30.  \n \n§ 45. \nUstala si ę obsług ę komunikacyjn ą terenów MU: \n1)  dla terenu MU wyznaczonego na rysunku planu -Zał ącznik Nr 2, poprzez istniej ącą na \ndz. nr ew. 132/5 drog ę wewn ętrzn ą, która poł ączona jest z istniej ącą drog ą 1KUD \npoza obszarem planu; \n2)  dla terenu MU wyznaczonego na rysunku planu-Zał ącznik Nr 5 z drogi 7KUD; \n3)  dla terenu MU wyznaczonego na rysunku planu -Zał ącznik Nr 7, z drogi 6KUD i \npoprzez istniej ącą na dz. nr ew. 46/2, poza obszarem planu, drog ę wewn ętrzn ą, która \npoza obszarem planu ł ączy si ę z drog ą 2 KUZ; \nOdpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa \nw § 29, nale ży zapewni ć na własnych działkach. \nDopuszcza si ę miejsca postojowe wzdłu ż dróg dojazdowych KUD. \n \nRozdział 3 \nTeren cmentarza ZC  \n§ 46. \n Funkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \n cmentarz - na cele pochówku zmarłych; \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz",
  " ż dróg dojazdowych KUD. \n \nRozdział 3 \nTeren cmentarza ZC  \n§ 46. \n Funkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \n cmentarz - na cele pochówku zmarłych; \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych (kaplica cmentarna, \ngrobowce, pomniki), ochrony przeciwpo żarowej, urz ądzenia komunikacji, \ninfrastruktury technicznej i ochrony środowiska dla potrzeb cmentarza lub potrzeb \nlokalnych, ziele ń urz ądzona i obiekty małej architektury; \n3)  zakazuje si ę : \n lokalizacji obiektów nie zwi ązanych z funkcj ą cmentarza; \n4)  do czasu realizacji cmentarza dopuszcza si ę zachowanie dotychczasowego sposobu \nużytkowania i zagospodarowania terenu.  \n \n§ 47. \nZasady zagospodarowania i warunki zabudowy: \n1.  Działka: \npowierzchnia działki równa powierzchni terenu ZC w granicach wyznaczonych na \nrysunku planu z dopuszczeniem  wydzielenia  działek dla potrzeb lokalizacji urz ądze ń \ninfrastruktury technicznej lub pod drogi wewn ętrzne. \n2.  Zasady zagospodarowania terenu: \n1)  zagospodarowanie cmentarza zgodnie z przepisami odr ębnymi w sprawie \nprojektowania cmentarzy; \n2)  co najmniej 50% powierzchni terenu cmentarza winno by ć biologicznie czynne; \n3)  od południa, zachodu postuluje",
  "  Zasady zagospodarowania terenu: \n1)  zagospodarowanie cmentarza zgodnie z przepisami odr ębnymi w sprawie \nprojektowania cmentarzy; \n2)  co najmniej 50% powierzchni terenu cmentarza winno by ć biologicznie czynne; \n3)  od południa, zachodu postuluje si ę nasadzenia szpalerowe drzew wzdłu ż ogrodzenia \ncmentarza o szeroko ści, co najmniej 2 m; \n4)  postuluje si ę zagospodarowanie cmentarza jako zespołu parkowego;  \n5)  ogrodzenie nale ży wykona ć jako pełne (ale nie z prefabrykowanych elementów \nbetonowych), a jego wysoko ść  winna by ć ustalona z wła ścicielami przyległych \nposesji. \n \n§ 48. \nPrzyjmuje si ę nast ępuj ące zasady wyposa żenia terenu ZC w urz ądzenia infrastruktury \ntechnicznej: \n1)  zaopatrzenie w wod ę do celów gospodarczych i podlewania nale ży przewidzie ć z \nuj ęcia lokalnego na terenie cmentarza lub na terenie K P; \n2)  zaopatrzenie w energi ę elektryczn ą z istniej ącej sieci według warunków okre ślonych \nprzez wła ściwy Zakład Energetyczny, \n3)  na terenie ZC nale ży przewidzie ć odpowiednie miejsca na odpady. \n \n§ 49. \n1.  Obsług ę komunikacyjn ą terenu ZC (dla potrzeb dojazdów okoliczno ściowych i \ntechnicznych) ustala si ę drog ą 25KUD do drogi 2 KUZ poprzez drog ę 2KDp poza \nobszarem plan",
  "ży przewidzie ć odpowiednie miejsca na odpady. \n \n§ 49. \n1.  Obsług ę komunikacyjn ą terenu ZC (dla potrzeb dojazdów okoliczno ściowych i \ntechnicznych) ustala si ę drog ą 25KUD do drogi 2 KUZ poprzez drog ę 2KDp poza \nobszarem planu. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 29, \nnale ży zapewni ć na terenie ZC lub na terenie KP.  \n \nRozdział 4 \nTeren parkingu KP  \n§ 50. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nparking dla obsługi cmentarza; \n2)  przeznaczenie uzupełniaj ące: \nurz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, place pod śmietnik); \n3)  przeznaczenie dopuszczalne: \nusługi kamieniarskie, handel sezonowy lub inne usłu gi dla obsługi cmentarza; \n4)  zakazuje si ę: \nlokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, zabudowy zagro dowej oraz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu.  \n \n§ 51. \nZasady zagospodarowania i warunki zabudowy \n1.  Dział",
  "ione w pkt. 1, 2 i 3; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu.  \n \n§ 51. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \npowierzchnia działki równa powierzchni terenu KP w granicach wyznaczonych na \nrysunku planu z dopuszczeniem  wydzielenia działek dla potrzeb lokalizacji urz ądze ń \ninfrastruktury technicznej lub pod drogi wewn ętrzne. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na terenie KP zachow ano, co najmniej 10 % \npowierzchni biologicznie czynnej; \n2)  dopuszcza si ę a żurowe nawierzchnie miejsc postojowych; \n3)  dla usług dopuszcza si ę obiekty nietrwale zwi ązane z gruntem zajmuj ące nie wi ęcej \nni ż 80 m 2 powierzchni zabudowy; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę wysoko ść  zabudowy 1 \nkondygnacja (dach płaski) i nie wi ęcej ni ż 3,5 m. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 21.",
  ". 1 pkt. 16 ustala si ę wysoko ść  zabudowy 1 \nkondygnacja (dach płaski) i nie wi ęcej ni ż 3,5 m. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 21. \n \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n§ 52. \nPrzyjmuje si ę dla terenu KP, odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n§ 53. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 30.  \n§ 54. \nUstala si ę obsług ę komunikacyjn ą terenu KP od strony drogi dojazdowej 25KUD poł ączonej \nz drog ą 2KUZ poprzez drog ę 2KDP poza obszarem planu. \n \nRozdział 5 \nTereny lasów Ls  \n§ 55. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako ziele ń podlegaj ącą \nochronie i przeznaczon ą na cele gospodarki le śnej;  \n2)  przeznaczenie dopuszczalne  \na)  podziemna infrastruktura techniczna dla potrzeb lok alnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczyn",
  "aj ącą \nochronie i przeznaczon ą na cele gospodarki le śnej;  \n2)  przeznaczenie dopuszczalne  \na)  podziemna infrastruktura techniczna dla potrzeb lok alnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, mała \narchitektura; \n3)  zakazuje si ę: \na)  zmiany przeznaczenia gruntów le śnych na cele nie zwi ązane z gospodark ą le śną, \nb)  samowolnej zmiany stosunków wodnych pogarszaj ących warunki siedliskowe lasów i \nzanieczyszczania terenów le śnych, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą \nle śną. \n§ 56. \nZasady zagospodarowania \n1.  Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasu ( na dz. nr ew. 117 i  118). \n2.  Ustala si ę zakaz grodzenia terenów Ls. \n3.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych.  \n4.  Przyjmuje si ę ochron ę stanowiska archeologicznego zgodnie z ustaleniami zapisany i w § \n11. \n§ 57. \nPrzyjmuje si ę zasady podziału terenów le śnych Ls zgodnie z przepisami odr ębnymi. \n \n§ 58. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów Ls poprzez własne",
  " archeologicznego zgodnie z ustaleniami zapisany i w § \n11. \n§ 57. \nPrzyjmuje si ę zasady podziału terenów le śnych Ls zgodnie z przepisami odr ębnymi. \n \n§ 58. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów Ls poprzez własne działki oraz drog ę 25 KUD. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów z wewn ętrznych niepublicznych dróg \nle śnych. \n \n \n \n \n \n \n \n \nRozdział 6 \nTereny upraw rolnych R  \n§ 59. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nuprawy rolnicze; \n2)  przeznaczenie uzupełniaj ące: \nurz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb zabudowy \nzagrodowej lub potrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, \nplace pod śmietniki); stawy;  \n3)  przeznaczenie dopuszczalne: \na)  zabudowa zagrodowa: zabudowa mieszkaniowa jednorodz inna, gara że i budynki \ngospodarcze zwi ązane z zabudowa mieszkaniow ą oraz budynki i urz ądzenia słu żą ce \nprodukcji rolniczej, do przechowywania środków produkcji, do przetwarzania i \nmagazynowania produktów rolniczych, \nb)  usługi agroturystyki, \nc)  wewn ętrzna droga eksploatacyjna ( KD E) lokowana wzdłu ż brzegu rzeki Utraty  \n \n4)  zakazuje si ę: \n",
  ", do przechowywania środków produkcji, do przetwarzania i \nmagazynowania produktów rolniczych, \nb)  usługi agroturystyki, \nc)  wewn ętrzna droga eksploatacyjna ( KD E) lokowana wzdłu ż brzegu rzeki Utraty  \n \n4)  zakazuje si ę: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej; \n5)  zabudowa zagrodowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie \noraz zmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 \nprzeznaczenia.  \n \n§ 60. \nZasady zagospodarowania i warunki zabudowy: \n1.  Działka: \nprzyjmuje si ę minimaln ą powierzchni ę działki pod now ą zabudow ę zagrodow ą na 1 ha z \nprawem inwestowania na powierzchni 0,30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej; \n2)  dla wszystkich terenów R ustala si ę zachowanie i piel ęgnacj ę istniej ącego \ndrzewostanu oraz postuluje nowe zalesienia, zadrzew ienia, zakrzaczenia i ochron ę \nistniej ących rowów; \n3)  ustala si ę taki sposób inwestowania, aby na działce zabudowy zagrodowej zachowano, \nco najmniej 70% powierzchni biologicznie czynnej; \n4)  na działce zabudowy zagrodowej, o",
  "u oraz postuluje nowe zalesienia, zadrzew ienia, zakrzaczenia i ochron ę \nistniej ących rowów; \n3)  ustala si ę taki sposób inwestowania, aby na działce zabudowy zagrodowej zachowano, \nco najmniej 70% powierzchni biologicznie czynnej; \n4)  na działce zabudowy zagrodowej, o powierzchni, o kt órej mowa w ust. 1, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego; \n5)  na działce zabudowy zagrodowej ustala si ę lokowanie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej; \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  obowi ązuj ą dachy sko śne dla zabudowy mieszkaniowej, a dla gara ży i budynków \ngospodarczych dachy płaskie lub sko śne, \nc)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury \ndla zabudowy stanowi ących jedn ą inwestycj ę; \n7)  ustala si ę lokowanie reklam i innych znaków informacyjno plas tycznych w liniach \nrozgranicz",
  " ń architektonicznych w zakresie \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury \ndla zabudowy stanowi ących jedn ą inwestycj ę; \n7)  ustala si ę lokowanie reklam i innych znaków informacyjno plas tycznych w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja poddasze u żytkowe) i nie wi ęcej ni ż 12 m (dachy sko śne) lub do 2 \nkondygnacji (dachy płaskie), i nie wi ęcej ni ż 8,5 m, \nb)  wysoko ści budynków gospodarczych i gara ży 1 kondygnacja (dachy płaskie) nie \nwi ęcej ni ż 3m lub do 2 kondygnacji(dachy sko śne) nie wi ęcej ni ż 4,5 m, \nc)  wysoko ści budynków gospodarczych dla potrzeb zabudowy zagr odowej do 3 \nkondygnacji (dachy sko śne) nie wi ęcej ni ż 12 m lub do 2 kondygnacji (dachy \npłaskie) nie wi ęcej ni ż 8,5 m, \nd)  na działkach zabudowy zagrodowej s ąsiaduj ącej z istniej ącą zabudow ą \nmieszkaniow ą, od strony wspólnej granicy, wysoko ść  zabudowy gospodarczej \nustala si ę do 12 m. \n4.  Linie zabudowy: \n",
  " wi ęcej ni ż 8,5 m, \nd)  na działkach zabudowy zagrodowej s ąsiaduj ącej z istniej ącą zabudow ą \nmieszkaniow ą, od strony wspólnej granicy, wysoko ść  zabudowy gospodarczej \nustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych przyjmuje si ę odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 21.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n§ 61. \n1.  Na zasadach okre ślonych w przepisach odr ębnych dopuszcza si ę podział terenów R. \n2.  O ile przepisy odr ębne nie stanowi ą inaczej ustala si ę, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi. Za dost ęp do drogi plan uznaje dost ęp poprzez \ndrog ę wewn ętrzn ą (działka pełni ąca funkcj ę niepublicznej drogi wewn ętrznej o szeroko ści \n8m).   \n§ 62. \nPrzyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów i obiektów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9 (tereny R na z ał ącznikach Nr 1, 6 i7);",
  " dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów i obiektów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9 (tereny R na z ał ącznikach Nr 1, 6 i7); \n3)  doliny Utraty, o której mowa w § 10 (teren R na zał ączniku Nr 6); \n4)  stanowisk archeologicznych, o których mowa w § 11 ( tereny R na zał ączniku Nr 1); \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13 (tereny R na \nzał ączniku Nr 1); \n6)  oddziaływania komunikacji, o których mowa w § 18; \n7)  obszarów o zło żonych warunkach gruntowych o których mowa w § 16 (t ereny R na \nzał ącznikach Nr 1 i 6); \n8)  strefy od cmentarza, o której mowa w § 17 ( teren R  na zał ączniku nr 1). \n \n \n \n \n \n \n§ 63. \nPrzyjmuje si ę dla terenów R zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n§ 64. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 30. \n \n§ 65. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów R: \n1)  dla terenów R wyznaczonych na rysunku plan",
  ". \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 30. \n \n§ 65. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów R: \n1)  dla terenów R wyznaczonych na rysunku planu - zał ącznik Nr 1, istniej ącymi \nzjazdami na drog ę 2KUZ (poza obszarem planu), z drogi 25KUD, poprzez  cz ęś ci \nwłasnych działek , które poza obszarem planu przyle gaj ą do drogi 1KUD i 2KDp; \n2)  dla terenu R wyznaczonego na rysunku planu - Zał ącznik Nr 6, istniej ącymi zjazdami \npoprzez działki, które poza obszarem planu przylega j ą do drogi 2 KUZ; \n3)  dla terenu R wyznaczonego na rysunku planu - Zał ącznik Nr 7, istniej ącymi zjazdami \npoprzez własne działki, które poza obszarem planu p rzylegaj ą do drogi 2 KUZ. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, dla obsługi zabudowy zagrodowe j, według \nminimalnych wska źników, o których mowa w § 29 nale ży zapewni ć na własnych \ndziałkach. \nRozdział 7 \nTeren rzeki W  \n§ 66. \nUstala si ę zachowanie i ochron ę terenu oznaczonego na rysunku panu symbolem W (rze ka \nUtrata ), zgodnie z ustaleniami zapisanymi w § 10. \n \n§ 67. \n1.  Na terenie",
  "ewni ć na własnych \ndziałkach. \nRozdział 7 \nTeren rzeki W  \n§ 66. \nUstala si ę zachowanie i ochron ę terenu oznaczonego na rysunku panu symbolem W (rze ka \nUtrata ), zgodnie z ustaleniami zapisanymi w § 10. \n \n§ 67. \n1.  Na terenie W ustala si ę zakaz zabudowy.  \n2.  Ustala si ę zakaz grodzenia w poprzek nurtu rzeki. \n3.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n \n§ 68. \nObsług ę eksploatacyjn ą rzeki ustala si ę z wewn ętrznych dróg eksploatacyjnych urz ądzanych   \nwzdłu ż jej brzegów na przylegaj ących do rzeki terenach M i R.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRozdział 8 \nTereny komunikacji KUD  \n§ 69. \nLP  \nOZNACZE \nNIE  \nNA \nRYSUNKU \nPLANU \nSYMBOL  \n \n \nINFORMACJE   \n \nFUNKCJA \nKATEGORIA  ZASADY ZAGOSPODAROWANIA  \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANICZAJ ĄC\nYCH  INFORMACJE- \nMINIMALNA \nSZEROKO ŚĆ  JEZDNI  USTALENIA DLA \nPRZEKROJU DROGI  \n1 2 3 4 5 6 7 \n Przeznaczenie terenu, zasady zagospodarowania i war unki zabudowy  \n1) 2KUD cz ęść  drogi \nistniej ącej \nzał ącznik nr 3 dojazdowa \ngminna 10m 5 – 6m – droga w W. O. Ch. K. \nust",
  "  \n1 2 3 4 5 6 7 \n Przeznaczenie terenu, zasady zagospodarowania i war unki zabudowy  \n1) 2KUD cz ęść  drogi \nistniej ącej \nzał ącznik nr 3 dojazdowa \ngminna 10m 5 – 6m – droga w W. O. Ch. K. \nustalenia § 8 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n2)  6KUD droga \nistniej ąca \nzał ącznik nr 7 dojazdowa \ngminna 10m w tym \n2,5m w obszarze \nplanu - – droga w W. O. Ch. K. \nustalenia § 8 \n– droga na terenach \nzmeliorowanych \nustalenia § 9 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n3) 7KUD droga \nistniej ąca \nzał ącznik nr 5 dojazdowa \ngminna 10m,  w tym,  \n2m w obszarze \nplanu - – droga w W. O. Ch. K. \nustalenia § 8 \n– droga na terenach \nzmeliorowanych § 9 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ń",
  " Ch. K. \nustalenia § 8 \n– droga na terenach \nzmeliorowanych § 9 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n 4)   8KUD droga \nistniej ąca \nzał ącznik nr 4 \ni 5 dojazdowa \ngminna 10m , w tym \n0,5m  \nw obszarze planu  \n  - – droga w W. O. Ch. K. \nustalenia § 8 \n– droga na terenach \nzmeliorowanych \nustalenia § 9 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n5)  11KUD droga \nistniej ąca \nzał ącznik nr 5 dojazdowa \ngminna 10m ,  \nw tym 5,5m  \nw obszarze planu  - – droga w W. O. Ch. K. \nustalenia § 8 \n– droga na terenach \nzmeliorowanych \nustalenia § 9 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n6)  12KUD droga \nistniej ąca  \nzał ącznik nr 5 dojazdowa \ngminna 10,5m , w tym \n",
  " średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n6)  12KUD droga \nistniej ąca  \nzał ącznik nr 5 dojazdowa \ngminna 10,5m , w tym \n1,5m \nw obszarze planu  - – droga w W. O. Ch. K. \nustalenia § 8 \n– droga na terenach \nzmeliorowanych \nustalenia § 9 \n- obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- poszerzenie istniej ącej \ndrogi  \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nKrakowiany, Wola \nKrakowia ńska Etap I  \n7)  25KUD droga \nistniej ąca  \nzał ącznik nr 1 dojazdowa \ngminna 8m 5 – 6m – droga w W. O. Ch. K. \nustalenia § 8 \n– obsługa terenów \nprzyległych w sposób \nbezpo średni \n       szeroko ść  drogi zgodnie \nz § 7 ust.2 \nrozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie \nwarunków technicznych \njakim powinny \nodpowiada ć drogi \npubliczne i ich \nusytuowanie  \n \n \n \n \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 70. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 w \nwys",
  " i ich \nusytuowanie  \n \n \n \n \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 70. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 w \nwysoko ści 5% dla terenów M, 10% dla terenów MU i KP oraz 0 % dla terenów ZC, Ls, R, W    \ni  terenów  komunikacji.  \n \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 71. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 72. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 73. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]