[
  "1) zmiany tekstu jednolitego wymienionej ustawy zosta ły ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr  62, poz. 558,              \nNr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568 , z 2004 r. Nr 102, \npoz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759, z  2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2 006 r. Nr 17, poz. \n128 i Nr 181, poz. 1337, z  2007 r.  Nr 48, poz. 32 7, Nr 138, poz. 974 i Nr 173, poz. 1218, z 2008 r. Nr 180, poz. 1111 i Nr \n223, poz. 1458,  z 2009 r. Nr 52, poz. 420, Nr157, poz. 1241, z 2010 r. Nr 28, poz. 142 i 146, Nr 40, poz. 230 i Nr 106, poz. \n675; z 2011 r.  Nr  21, poz. 113, Nr 117, poz. 679,  Nr 134, poz. 777, Nr 149, poz. 887 i  Nr 217, poz. 1281 oraz z 2012r. \npoz. 567. \n UCHWAŁA Nr XXV/261/2012 \nRady Gminy Nadarzyn \n z dnia 18 pa ździernika 2012 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Rusiec  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o sam",
  "WAŁA Nr XXV/261/2012 \nRady Gminy Nadarzyn \n z dnia 18 pa ździernika 2012 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Rusiec  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (t. jedn.            \nDz. U. z 2001 r. Nr 142, poz. 1591 z pó źn. zm 1) ), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r.                     \no planowaniu i zagospodarowaniu przestrzennym (t. j edn.  Dz. U. z 2012 r., poz. 647) w zwi ązku                 \nz uchwał ą  Nr XXI/460/2004 Rady Gminy Nadarzyn z dnia 25 lut ego 2004 r. w sprawie przyst ąpienia \ndo sporz ądzenia miejscowego planu zagospodarowania przestrze nnego cz ęś ci wsi Rusiec, \nstwierdzaj ąc, zgodno ść  z ustaleniami  Studium uwarunkowa ń i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn przyj ętego uchwał ą Nr XLIX/439/2010 Rady Gminy Nadarzyn z dnia \n16 lipca 2010 r. Rada Gminy Nadarzyn uchwala, co na st ępuje: \n \nRozdział 1 \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Rusiec zwany dalej           \nw tre ści niniejszej uchwały planem, którego granice wyzna czaj ą: \n1) od półn",
  ", co na st ępuje: \n \nRozdział 1 \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Rusiec zwany dalej           \nw tre ści niniejszej uchwały planem, którego granice wyzna czaj ą: \n1) od północy: zaczynaj ąc od naro żnika działki ewidencyjnej nr 274 i dalej wzdłu ż północnej \ngranicy tej działki w kierunku północno- wschodnim z przej ściem przez drogow ą działk ę \newidencyjn ą nr 268 do jej osi (ulica Główna); \n2) od północnego – wschodu wzdłu ż osi działki ewidencyjnej nr 268 (ulica Główna);  \n3) od południa od punktu przeci ęcia prostej na przedłu żeniu południowej granicy działki \newidencyjnej nr 274 z osi ą ulicy Głównej i w kierunku południowo- zachodnim w zdłu ż \npołudniowej granicy działki ewidencyjnej nr 274 do zachodniego naro żnika tej działki; \n4) od południowego zachodu wzdłu ż południowo- zachodniej granicy działki ewidencyjne j nr 274.  \n2. Granice planu wyznacza si ę na rysunku planu sporz ądzonym w skali 1 : 1 000, stanowi ącym \nzał ącznik nr 1 do uchwały. \n§ 2. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami s ą: \n1) rysunek planu w skali 1 : 1000 – stanowi ący zał ącznik nr 1 do ninie",
  " 000, stanowi ącym \nzał ącznik nr 1 do uchwały. \n§ 2. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami s ą: \n1) rysunek planu w skali 1 : 1000 – stanowi ący zał ącznik nr 1 do niniejszej uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu – stanowi ące zał ącznik nr 2 \ndo niniejszej uchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania - \nstanowi ące zał ącznik nr 3 do niniejszej uchwały. \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego planem. \n \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granica obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania;  \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) linie zabudowy nieprzekraczalne; \n5) przeznaczenie terenów okre ślone symbolem literowym lub symbolem literowym i nu merem; \n6) oznaczenie miejsca lokalizacji kapliczki przydro żnej; \n7) napowietrzna linia elektro",
  " wzajemne odległo ści elementów zagospodarowania; \n4) linie zabudowy nieprzekraczalne; \n5) przeznaczenie terenów okre ślone symbolem literowym lub symbolem literowym i nu merem; \n6) oznaczenie miejsca lokalizacji kapliczki przydro żnej; \n7) napowietrzna linia elektroenergetyczna 15kV do skab lowania lub przebudowy. \n3. Oznacza si ę ustanowione na podstawie przepisów odr ębnych: tereny zmeliorowane. \n4. Oznaczenia nie wymienione w ust. 2 i 3 maj ą charakter informacyjny. \n \n§ 4. \n1. W planie okre śla si ę: \n \n \n 2 1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie \nzabudowy, gabaryty obiektów i wska źniki intensywno ści zabudowy; \n5) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem \nmiejscowym; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania",
  "ętych planem \nmiejscowym; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów; \n9) stawki procentowe, na podstawie, których ustala si ę opłat ę, o której mowa w art. 36 ust. 4 \nustawy. \n2. Poniewa ż nie wyst ępuj ą w obszarze planu, nie okre śla si ę: \n1) zasad ochrony dóbr kultury współczesnej; \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3) zasad ochrony dziedzictwa kulturowego i zabytków ;  \n4) granic i sposobów zagospodarowania terenów górni czych, obszarów szczególnego \nzagro żenia powodzi ą oraz obszarów osuwania si ę mas ziemnych. \n3. Plan okre ślony jest, jako perspektywiczny bez sprecyzowania t erminu jego obowi ązywania. \n \n§ 5 . \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) drobnych usługach rzemie ślniczych -  nale ży przez to rozumie ć usługi takie jak usługi \nfryzjerskie, kosmetyczne, pralnicze oraz drobne usł ugi naprawcze sprz ętu codziennego \nużytku oraz inne usługi o podobnym charakterze; \n2) działce budowlanej – nale ży przez to rozumie ć poj ę",
  "  nale ży przez to rozumie ć usługi takie jak usługi \nfryzjerskie, kosmetyczne, pralnicze oraz drobne usł ugi naprawcze sprz ętu codziennego \nużytku oraz inne usługi o podobnym charakterze; \n2) działce budowlanej – nale ży przez to rozumie ć poj ęcie zgodne z definicj ą okre ślon ą                       \nw ustawie o planowaniu i zagospodarowaniu przestrze nnym; \n3) infrastrukturze technicznej –  nale ży przez to rozumie ć sieci przesyłowe (podziemne, \nnaziemne lub nadziemne), urz ądzenia i zwi ązane z nimi obiekty słu żą ce w szczególno ści do \nobsługi obszaru obj ętego planem w zakresie: zaopatrzenia w wod ę, ciepło, energi ę \nelektryczn ą i paliwa gazowe, telekomunikacji, odprowadzania i oczyszczania ścieków oraz \nusuwania odpadów;  \n4) kwalifikacji terenów w zakresie dopuszczalnych pozi omów hałasu w środowisku  – \nnale ży przez to rozumie ć zró żnicowany poziom hałasu dla ró żnych rodzajów terenów w \nrozumieniu przepisów odr ębnych z zakresu ochrony środowiska; \n5) linii rozgraniczaj ącej  tereny- nale ży przez to rozumie ć granice terenów przedstawione na \nrysunku planu, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n6) linii zabudowy nieprzekraczalnej  – nale ży przez to rozumie ć wyznac",
  " ącej  tereny- nale ży przez to rozumie ć granice terenów przedstawione na \nrysunku planu, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n6) linii zabudowy nieprzekraczalnej  – nale ży przez to rozumie ć wyznaczone na rysunku planu \nlub ustalone w planie linie okre ślaj ące najmniejsz ą dopuszczaln ą odległo ść  ściany budynku \nod linii rozgraniczaj ących; nieprzekraczalne linie zabudowy nie dotycz ą realizacji elementów \ntermomodernizacji; nie dotycz ą cz ęś ci podziemnych budynków oraz takich cz ęś ci budynków, \njak: balkony, loggie, werandy, wykusze, tarasy na g runcie, okapy i nadwieszenia dachu, \nschody zewn ętrzne, rampy, o ile nie wykraczaj ą poza obrys budynku wi ęcej ni ż 1,5m; \n7) maksymalnej intensywno ści zabudowy  – nale ży przez to rozumie ć maksymaln ą warto ść  \nliczbow ą, wyra żaj ącą stosunek sumy powierzchni całkowitej w obrysie zew n ętrznym \nwszystkich kondygnacji budynków zlokalizowanych na działce budowlanej  do powierzchni tej \ndziałki; \n8) no śnikach reklamowych - nale ży przez to rozumie ć no śnik informacji wizualnej                            \nw jakiejkolwiek formie wraz z elementami konstrukcy jnymi i zamocowaniem oraz urz ądzenia \nreklamowe, takie jak: tablica, neon, symbol przestr zenny, a tak że wsz",
  "j  do powierzchni tej \ndziałki; \n8) no śnikach reklamowych - nale ży przez to rozumie ć no śnik informacji wizualnej                            \nw jakiejkolwiek formie wraz z elementami konstrukcy jnymi i zamocowaniem oraz urz ądzenia \nreklamowe, takie jak: tablica, neon, symbol przestr zenny, a tak że wszelkie znaki, napisy                     \ni wyobra żenia pozwalaj ące powi ąza ć ich znaczenia z okre ślona firm ą, przedsi ębiorstwem lub \ninn ą form ą prowadzonej działalno ści gospodarczej jak równie ż pr oduktami, wyrobami                           \ni usługami nie b ędący znakiem w rozumieniu przepisów o znakach i sygna łach drogowych \n(zwi ązane z gruntem, posiadaj ące samodzieln ą konstrukcj ę no śną, na ścianach albo na \ndachach); \n9) pasie technologicznym napowietrznej linii elektroen ergetycznej  - nale ży przez to \nrozumie ć napowietrzn ą lini ę elektroenergetyczn ą wraz z pasem terenu otaczaj ącym lini ę, \n \n \n 3 umo żliwiaj ącym dost ęp do linii w celu jej eksploatacji, konserwacji ora z zapewniaj ący \nbezpiecze ństwo jej u żytkowania; \n10) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, która pozostaje niezabudowana i n ieutwardzona; \n11) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc parkingowych  – \nnale",
  "tkowania; \n10) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, która pozostaje niezabudowana i n ieutwardzona; \n11) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc parkingowych  – \nnale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, \nsłu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z przeznaczeniem całego \nbudynku lub jego cz ęś ci; \n12) powierzchni zabudowy – nale ży przez to rozumie ć obszar wyznaczony przez rzut pionowy \nskrajnego obrysu wszystkich budynków na działce bud owlanej w stanie wyko ńczonym na \npłaszczyzn ę poziom ą przyjmuj ąc za podstaw ę obrys parteru lub obrysu ścian \nfundamentowych w przypadku, gdy jest on wi ększy; przy czym do powierzchni zabudowy \nwlicza si ę powierzchni ę prze świtów, przej ść  i przejazdów (bramy), ganki, werandy; do \npowierzchni zabudowy nie wlicza si ę schodów na gruncie, powierzchni budynków lub ich \ncz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okienek piwnicznych, \ndaszków, okapów dachowych, nadwieszonych cz ęś ci budynków, ście żek, utwardzonych \npodjazdów, miejsc parkingowych, miejsc na śmietniki- wyra żon ą, jako procentowy udział \npowierzchni zabudowy w powierzchni terenu działki b ud",
  " studzienek lub okienek piwnicznych, \ndaszków, okapów dachowych, nadwieszonych cz ęś ci budynków, ście żek, utwardzonych \npodjazdów, miejsc parkingowych, miejsc na śmietniki- wyra żon ą, jako procentowy udział \npowierzchni zabudowy w powierzchni terenu działki b udowlanej; \n13) przeznaczeniu dopuszczalnym  - nale ży przez to rozumie ć przeznaczenie inne ni ż \npodstawowe dopuszczone w planie, przy czym dopuszcz ona funkcja zabudowy zajmuje, nie \nwi ęcej ni ż 40 % powierzchni u żytkowej wszystkich budynków zlokalizowanych  na dzi ałce \nbudowlanej, a w przypadku terenów niezabudowanych p owierzchnia wskazana pod to \nprzeznaczenie zajmuje nie wi ęcej ni ż  40 % powierzchni działki budowlanej;  \n14) przeznaczeniu podstawowym  – nale ży przez to rozumie ć ustalon ą w planie funkcj ę \nzabudowy lub sposób zagospodarowania terenu przewa żaj ący na działce budowlanej, przy \nczym funkcja ta musi zajmowa ć, co najmniej 60% powierzchni u żytkowej wszystkich \nbudynków zlokalizowanych  na działce budowlanej, a w przypadku terenów niezabudowanych \npowierzchnia wskazana pod to przeznaczenie zajmuje,  co najmniej 60 % powierzchni działki \nbudowlanej \n15) si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5m                 \ni maksymalnej długo ści 60m, przez któr ą odbywa si ę",
  "azana pod to przeznaczenie zajmuje,  co najmniej 60 % powierzchni działki \nbudowlanej \n15) si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5m                 \ni maksymalnej długo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi. \nSi ęgacz jest frontem działki; \n16) terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi i oznaczon ą na rysunku planu symbolem literowym lub cyfrowo – literowym \nwyró żniaj ącym go spo śród innych terenów; \n17) usługach – nale ży przez to rozumie ć wolno stoj ące budynki lub lokale u żytkowe                                   \nw budynkach o innych funkcjach ni ż usługowe, słu żą ce działalno ści, której celem jest \nzaspokojenie potrzeb ludno ści, a nie wytwarzanie dóbr materialnych bezpo średnimi metodami \nprzemysłowymi, z wykluczeniem usług uci ąż liwych czyli słu żą cych działalno ści (równie ż pod \nwzgl ędem hałasu i zanieczyszczenia powietrza), która nie  mo że powodowa ć przekroczenia \ndopuszczalnych standardów jako ści środowiska poza granicami terenu, do którego inwesto r \nposiada tytuł prawny. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych \nodr ębnych przepisów. \nR",
  " ć przekroczenia \ndopuszczalnych standardów jako ści środowiska poza granicami terenu, do którego inwesto r \nposiada tytuł prawny. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych \nodr ębnych przepisów. \nRozdział 2 \nUstalenia dla całego obszaru obj ętego planem \n§ 6. \n1. Ustala si ę nast ępuj ące rodzaje przeznaczenia terenów wyznaczonych linia mi rozgraniczaj ącymi               \ni oznaczonych na rysunku planu symbolem literowym p rzeznaczenia terenu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej i u sługowej - oznaczone na rysunku planu \nsymbolem MN/U ; \n2) tereny zabudowy mieszkaniowej jednorodzinnej na działce z gruntem le śnym - oznaczone na \nrysunku planu symbolem MN/ZL ; \n3) teren zabudowy usługowej i mieszkaniowej jednoro dzinnej  - oznaczony na rysunku planu \nsymbolem U/MN ; \n4) teren wód powierzchniowych - oznaczony na rysunk u planu symbolem WS ; \n5) teren drogi wewn ętrznej - oznaczony na rysunku planu symbolem KDW ; \n6) tereny komunikacji: \na) teren drogi publicznej klasy lokalnej - oznaczon y na rysunku planu symbolem  KDL,  \nb) teren drogi publicznej klasy dojazdowej – oznacz ony na rysunku planu symbolem  KDD . \n \n \n 4 2. Ustala si ę, że tereny dróg publicznych KDL i KDD przezn",
  " \na) teren drogi publicznej klasy lokalnej - oznaczon y na rysunku planu symbolem  KDL,  \nb) teren drogi publicznej klasy dojazdowej – oznacz ony na rysunku planu symbolem  KDD . \n \n \n 4 2. Ustala si ę, że tereny dróg publicznych KDL i KDD przeznaczone s ą dla inwestycji celu \npublicznego. \n§ 7. \nUstala si ę zasady ochrony i kształtowania ładu przestrzennego ; \n1) obowi ązuj ą nast ępuj ące zasady realizacji ogrodze ń: \na) od strony dróg: ustala si ę lokalizowanie ogrodze ń w liniach rozgraniczaj ących tych dróg, \nw granicy działek dróg wewn ętrznych nie wyznaczonych na rysunku planu lub w gra nicy \nsi ęgacza, \nb) ustala si ę sytuowania ogrodze ń wzdłu ż rowu WS nie bli żej ni ż 1,5m od granicy terenu \nWS, \nc) dopuszcza si ę ogrodzenia o maksymalnej wysoko ści 1,8m nad poziom terenu                         \n(z wyj ątkiem bram i furtek), a żurowe minimum w 50%, z cokołem pełnym maksymalnie \ndo wysoko ści 0,6m nad poziom terenu, \nd) dopuszcza si ę przesuni ęcie ogrodze ń w gł ąb działek maksymalnie do 2m i na \nmaksymaln ą szeroko ść  10m (ze skosami), wzdłu ż linii rozgraniczaj ącej dróg KDD, KDW,  \noraz wzdłu ż granicy działek dróg wewn ętrznych nie wyznaczonych na rys",
  "esuni ęcie ogrodze ń w gł ąb działek maksymalnie do 2m i na \nmaksymaln ą szeroko ść  10m (ze skosami), wzdłu ż linii rozgraniczaj ącej dróg KDD, KDW,  \noraz wzdłu ż granicy działek dróg wewn ętrznych nie wyznaczonych na rysunku planu \nliniami rozgraniczaj ącymi, \ne) dopuszcza si ę przesuni ęcie ogrodze ń w gł ąb działek maksymalnie do 5m na si ęgaczach, \nf) zakazuje si ę sytuowania bram i furtek otwieranych na zewn ątrz działki budowlanej, \ng) ustala si ę stosowanie naro żnych ści ęć  linii ogrodze ń nie mniejszych ni ż 5m wzdłu ż linii \nrozgraniczaj ącej dróg KDL, KDD i KDW oraz nie mniejszych ni ż 5m wzdłu ż granicy dróg \nwewn ętrznych nie wyznaczonych  na rysunku planu liniami rozgraniczaj ącymi. Ustalenie \nnie dotyczy placów do zawracania, \nh) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako \nelementów słupów i podmurówek, \ni) ustala si ę zachowanie minimalnych zbli żeń ogrodze ń do gazoci ągów średniego ci śnienia \nna 0,5m; \n2) obowi ązuj ą nast ępuj ące zasady realizacji no śników reklamowych: \na) dopuszcza si ę umieszczanie tablic reklamowych: w obr ębie działki budowlanej                          \no powierzchni nie wi ększej ni ż 2m 2 i wysoko ści",
  "go ci śnienia \nna 0,5m; \n2) obowi ązuj ą nast ępuj ące zasady realizacji no śników reklamowych: \na) dopuszcza si ę umieszczanie tablic reklamowych: w obr ębie działki budowlanej                          \no powierzchni nie wi ększej ni ż 2m 2 i wysoko ści no śnika do 5m  oraz na elewacjach, na \ndachach budynków lub na ogrodzeniach  o powierzchni  nie wi ększej ni ż 2m 2,  \nb) zakazuje si ę umieszczania tablic reklamowych i znaków informacy jno plastycznych: \n- w miejscach i w sposób zastrze żony dla znaków drogowych lub w sposób \nutrudniaj ący ich odczytywanie, a tak że na naro żnych ści ęciach linii ogrodze ń i co \nnajmniej 1m od tego skosu w ka żdą stron ę, \n- na drzewach i w zasi ęgu ich koron, \n- na budowlach i urz ądzeniach miejskiej infrastruktury technicznej (lata rniach, słupach \nlinii elektroenergetycznych, transformatorach, itp. ), \n- zakazuje si ę wspornikowego wywieszania znaków informacyjno – pl astycznych                  \ni reklam poza linie rozgraniczaj ące dróg publicznych oraz tereny działek s ąsiednich, \nc) ustalenia pkt. 2 lit b nie dotycz ą gminnego systemu informacji przestrzennej oraz zna ków \ndrogowych. \n§ 8. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania środowiska, przyrody i krajobrazu kulturowego:  \n1) zakazuje si ę  lokalizowania",
  " ustalenia pkt. 2 lit b nie dotycz ą gminnego systemu informacji przestrzennej oraz zna ków \ndrogowych. \n§ 8. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania środowiska, przyrody i krajobrazu kulturowego:  \n1) zakazuje si ę  lokalizowania przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na \nśrodowisko, w rozumieniu przepisów odr ębnych z zakresu ochrony środowiska za wyj ątkiem \nprzedsi ęwzi ęć  zaliczonych do inwestycji celu publicznego, takich  jak drogi i infrastruktura \ntechniczna oraz inwestycji z zakresu ł ączno ści publicznej, je żeli ich lokalizacja jest zgodna             \nz przepisami odr ębnymi; \n2) zakazuje si ę lokalizacji instalacji powoduj ących przekroczenia standardów jako ści środowiska, \nw tym standardów jako ści powietrza poza granicami terenu, do którego prow adz ący \ndziałalno ść  posiada tytuł prawny. \n3) obowi ązuje obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę                                                 \ni docelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu oraz zakaz s tosowania \nrozwi ąza ń technicznych z zakresu gospodarki wodno- ściekowej, które mogłyby powodowa ć \nprzedostawanie si ę ścieków nieoczyszczonych do gruntu i wód;  \n \n \n 5",
  "tkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu oraz zakaz s tosowania \nrozwi ąza ń technicznych z zakresu gospodarki wodno- ściekowej, które mogłyby powodowa ć \nprzedostawanie si ę ścieków nieoczyszczonych do gruntu i wód;  \n \n \n 5 4) nakaz podczyszczania, wód opadowych i roztopowyc h, odprowadzanych ze szczelnych \nnawierzchni dróg i parkingów, do odpowiednich param etrów, przed ich odprowadzeniem do \nkanalizacji wód opadowych lub do rowu; \n5) nakaz odbioru odpadów w systemie zorganizowanym,  zgodnie z przepisami o utrzymaniu \nczysto ści i porz ądku w gminie;  \n6) pod wzgl ędem kwalifikacji terenów w zakresie dopuszczalnego poziomu hałasu w środowisku \nprzyporz ądkowuje si ę wyznaczone na rysunku planu tereny MN/U, U/MN i MN /ZL do terenów \nokre ślonych w przepisach odr ębnych z zakresu ochrony środowiska, odpowiednio zgodnie z \nustalaniem planu dla poszczególnych terenów o ró żnym przeznaczeniu; \n7) na ka żdej działce budowlanej ustala si ę zachowanie minimalnego procentu powierzchni \nbiologicznie czynnej; \n8) w celu ochrony powietrza ustala si ę ogrzewan ie pomieszcze ń obiektów istniej ących                                 \ni planowanych paliwami, o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla \nśrodowiska, spełniaj ących aktualnie obowi ",
  "biologicznie czynnej; \n8) w celu ochrony powietrza ustala si ę ogrzewan ie pomieszcze ń obiektów istniej ących                                 \ni planowanych paliwami, o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla \nśrodowiska, spełniaj ących aktualnie obowi ązuj ące normy; \n9) ustala si ę zachowanie kapliczki przydro żnej  zgodnie z warunkami okre ślonymi w ustaleniach \nszczegółowych  dla terenu U/MN. \n§ 9. \nUstala si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w u żytkowaniu, w tym \nzakaz zabudowy: \n1) oznacza si ę tereny zmeliorowane oraz ustala warunki ich ochron y: \na) zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego, \nb) ustala si ę odsuni ęcie zabudowy od rowu WS oraz sytuowanie ogrodze ń wzdłu ż rowu \nzgodnie z warunkami zapisanymi w ustaleniach szczeg ółowych dla terenów o ró żnym \nprzeznaczeniu, \nc) dopuszcza si ę odprowadzenie wód opadowych do rowu WS z zachowani em przepisów \nodr ębnych z zakresu prawa wodnego; \n2) oznacza si ę na rysunku planu napowietrz ą lini ę elektroenergetyczn ą 15kV do przeniesienia \nlub skablowania. Okre śla si ę pas technologiczny napowietrznej linii elektroener getycznej \n15kV, który wynosi 10m (po 5m od osi linii na stron ę) oraz okre śla si ę pas",
  "u planu napowietrz ą lini ę elektroenergetyczn ą 15kV do przeniesienia \nlub skablowania. Okre śla si ę pas technologiczny napowietrznej linii elektroener getycznej \n15kV, który wynosi 10m (po 5m od osi linii na stron ę) oraz okre śla si ę pas technologiczny \nkablowej linii 15kV (o 0,5m na stron ę, licz ąc od skrajnego przewodu); wszelkie inwestycje, \nroboty budowlane, monta żowe i instalacyjne winny by ć prowadzone w sposób zgodny                      \nz przepisami odr ębnymi z zakresu prawa energetycznego; \n3) zakazuje si ę lokalizowania zakładów stwarzaj ących zagro żenie dla życia lub zdrowia ludzi,               \na w szczególno ści zakładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnych awarii \nprzemysłowej;  \n4) obowi ązuje zakaz lokalizacji: nowej zabudowy zagrodowej, składów opału i odpadów oraz \nzłomowisk, usług handlu z zakresu stacji paliw i ga zu.  \n § 10. \n1. W zakresie zasad modernizacji, rozbudowy i budow y systemów komunikacji, ustala si ę: \n1) powi ązanie obszaru planu z terenami zewn ętrznymi poprzez ulic ę Główn ą-drog ę KDL oraz \ndrog ę KDD;   \n2) powi ązania dróg w obszarze planu poprzez skrzy żowania jednopoziomowe; \n3) obsług ę terenów przyległych bezpo średnio z dróg KDL, KDD i KDW; \n4) dopuszczenie dost",
  "znymi poprzez ulic ę Główn ą-drog ę KDL oraz \ndrog ę KDD;   \n2) powi ązania dróg w obszarze planu poprzez skrzy żowania jednopoziomowe; \n3) obsług ę terenów przyległych bezpo średnio z dróg KDL, KDD i KDW; \n4) dopuszczenie dost ępu do działek budowlanych poprzez drogi wewn ętrzne nie wyznaczone na \nrysunku planu liniami rozgraniczaj ącymi; \n5) układ komunikacji pieszej obejmuj ący chodniki obustronne lub jednostronne wydzielone w \nliniach rozgraniczaj ących wszystkich dróg publicznych; \n6) dopuszczenie prowadzenia ście żki rowerowej w drodze KDL; \n7) dopuszczenie w liniach rozgraniczaj ących dróg lokowania urz ądze ń i sieci infrastruktury \ntechnicznej oraz obiektów i urz ądze ń bezpiecze ństwa ruchu drogowego na warunkach \nokre ślonych   w przepisach odr ębnych z zakresu dróg publicznych. \n2. Obowi ązuj ą nast ępuj ące zasady zaspokojenia potrzeb parkingowych: \n1) nakazuje si ę lokowanie miejsc parkingowych na działkach budowla nych; \n2) dopuszcza si ę urz ądzanie miejsc parkingowych: na poziomie terenu, jak o stanowiska w \ngara żach podziemnych albo w gara żach na poziomie terenu; \n3) ustala si ę nast ępuj ące minimalne wska źniki ilo ści miejsc parkingowych dopuszczaj ąc rotacj ę:                     \na) zabudowa mieszkaniowa - 2 miejsca parkingowe na 1",
  "ziomie terenu, jak o stanowiska w \ngara żach podziemnych albo w gara żach na poziomie terenu; \n3) ustala si ę nast ępuj ące minimalne wska źniki ilo ści miejsc parkingowych dopuszczaj ąc rotacj ę:                     \na) zabudowa mieszkaniowa - 2 miejsca parkingowe na 1 lokal mieszkalny (liczone                      \nz miejscami w gara żach),  \nb) usługi – 30 miejsc parkingowych na 1000m 2 powierzchni u żytkowej, \n \n \n 6 c) hurtownia ze sprzeda żą  detaliczn ą - 2 miejsca parkingowe dla samochodów osobowych \nna 1000m 2 pow. u żytkowej, \nd) zakład konfekcjonowania – 35 miejsc parkingowych  na 100 zatrudnionych lub na 1000m 2 \npowierzchni u żytkowej, \ne) dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \n§ 11. \nObowi ązuj ą nast ępuj ące zasady modernizacji, rozbudowy i budowy infrastr uktury technicznej w \nobszarze obj ętym planem: \n1) przyjmuje si ę docelowo zorganizowany system zaopatrzenia terenów  przeznaczonych w \nplanie  na cele zabudowy  w komunaln ą sie ć wodoci ągow ą i  sieci kanalizacji; \n2) do czasu realizacji zorganizowanego systemu dopu szcza si ę lokalne rozwi ązania \nuwzgl ędniaj ące wymagania przepisów odr ębnych; \n3) nakazuje si ę  lokalizowanie infrastruktury technicznej w liniac h rozgraniczaj ących dróg \npublicznych lub wewn ",
  " \n2) do czasu realizacji zorganizowanego systemu dopu szcza si ę lokalne rozwi ązania \nuwzgl ędniaj ące wymagania przepisów odr ębnych; \n3) nakazuje si ę  lokalizowanie infrastruktury technicznej w liniac h rozgraniczaj ących dróg \npublicznych lub wewn ętrznych je żeli warunki techniczne i wymogi bezpiecze ństwa na to \npozwalaj ą; \n4) dopuszcza si ę lokalizowanie infrastruktury technicznej na pozost ałych terenach                       \nw przypadku braku mo żliwo ści ich lokalizowania w liniach rozgraniczaj ących dróg publicznych \nlub wewn ętrznych; \n5) dopuszcza si ę lokalizacj ę obiektów infrastruktury technicznej, takich jak: s tacje \ntransformatorowe 15/0,4kV, podziemne pompownie ścieków, urz ądzenia gazowe oraz \ninwestycje z zakresu ł ączno ści publicznej pod warunkiem lokalizowania ich w tak i sposób, aby \nobszar oddziaływania obiektu został ograniczony do terenu, do którego lokuj ący obiekty \nposiada tytuł prawny; \n6) dopuszcza si ę przebudow ę, rozbudow ę i przeniesienie istniej ących sieci i obiektów \ninfrastruktury technicznej koliduj ących z projektowan ą zabudow ą  i zagospodarowaniem \nterenu, w tym zmian ę przekrojów przewodów istniej ących; \n7) ustala si ę projektowanie urz ądze ń infrastruktury technicznej z uwzgl ędnieniem docelowych \nparametrów technicznych umo żliwiaj ących obsług",
  "ących z projektowan ą zabudow ą  i zagospodarowaniem \nterenu, w tym zmian ę przekrojów przewodów istniej ących; \n7) ustala si ę projektowanie urz ądze ń infrastruktury technicznej z uwzgl ędnieniem docelowych \nparametrów technicznych umo żliwiaj ących obsług ę wszystkich u żytkowników; \n8) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę z sieci wodoci ągowej, w tym z sieci znajduj ącej si ę w  \ndrodze KDL  z  uj ęcia wody zlokalizowanego poza obszarem planu,  \nb) do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę zaopatrzenie w wod ę z uj ęć  \nzlokalizowanych na obszarze planu,  \nc) nakaz uwzgl ędnienia zaopatrzenia w wod ę do celów przeciwpo żarowych; \n9) w zakresie odprowadzenia ścieków komunalnych:   \na) docelowe odprowadzenie ścieków komunalnych z obszaru planu przy pomocy siec i \nkanalizacji rozdzielczej do oczyszczalni w Nadarzyn ie poza obszarem planu, \nb) do czasu realizacji sieci kanalizacji dopuszczen ie odprowadzenia ścieków komunalnych \ndo szczelnych zbiorników bezodpływowych i wywóz do punktu zlewnego przy \noczyszczalni ścieków poza obszarem planu, \nc) dopuszczenie sytuowania lokalnych urz ądze ń zbiornikowo-tłocznych (pompowni), \nd) podczyszczenie, w urz ądzeniach zlokalizowanych na działkach budowlanych, ś",
  "pływowych i wywóz do punktu zlewnego przy \noczyszczalni ścieków poza obszarem planu, \nc) dopuszczenie sytuowania lokalnych urz ądze ń zbiornikowo-tłocznych (pompowni), \nd) podczyszczenie, w urz ądzeniach zlokalizowanych na działkach budowlanych, ścieków \ntechnologicznych nie spełniaj ących wymogów umo żliwiaj ących ich zrzut do sieci \nkanalizacji; \n10) w zakresie odprowadzania wód opadowych i roztop owych: \na) z terenów zabudowy mieszkaniowej jednorodzinnej - powierzchniowo na teren  działki \nbudowlanej, \nb) z dróg publicznych i wewn ętrznych - do rowów melioracyjnych, zbiorników reten cyjnych, \nstudni chłonnych lub kanalizacji deszczowej po jej realizacji, z uwzgl ędnieniem \nprzepisów odr ębnych z zakresu prawa wodnego, \nc) dla funkcji usługowych nakaz stosowania zbiornik ów akumulacyjno – retencyjno  - \nodparowywalnych jako zbiorników naziemnych, podziem nych lub otwartych rowów \nodwadniaj ących docelowo zmniejszaj ących jednorazowy spływ do rowu, \nd) ustala si ę nakaz kształtowania powierzchni działek w sposób z abezpieczaj ący s ąsiednie \ntereny i drogi przed spływem wód opadowych; \n11) w zakresie zaopatrzenia w energi ę elektryczn ą: \na) zasilanie w energi ę elektryczn ą z istniej ącego w obszarze planu i poza obszarem planu \noraz planowan",
  " w sposób z abezpieczaj ący s ąsiednie \ntereny i drogi przed spływem wód opadowych; \n11) w zakresie zaopatrzenia w energi ę elektryczn ą: \na) zasilanie w energi ę elektryczn ą z istniej ącego w obszarze planu i poza obszarem planu \noraz planowanego układu napowietrznych lub kablowyc h podziemnych sieci \nelektroenergetycznej 15kV i nn z niezb ędnymi elementami pomocniczymi, z istniej ących \npoza obszarem planu lub planowanych stacji elektroe nergetycznych SN/NN wolno \n \n \n 7 stoj ących lub wbudowanych zgodnie z zapotrzebowan iem, wyprowadzonych                                       \nz istniej ących poza obszarem planu stacji 110/15kV, \nb) dopuszczenie budowy stacji transformatorowych 15 /0,4kV oraz sieci rozdzielczej \nśredniego i niskiego napi ęcia stosownie do potrzeb,  \nc) rezerwowanie w liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących \nwymagane przepisami odległo ści od innych sieci dla linii SN i nn napowietrznych  lub \nkablowych podziemnych, \nd) dopuszczenie zmiany przebiegu istniej ących napowietrznych linii elektroenergetycznych \n15kV lub ich zamian ę na kablowe podziemne,  \ne) dopuszczenie na potrzeby produkcji energii elekt rycznej generatorów pr ądu lub \nodnawialnych źródeł energii; \n12) w zakresie zaopatrzenia w gaz: \na) zasilanie w gaz ziemny sieci ą rozbiorcz ą z istniej ą",
  " \n15kV lub ich zamian ę na kablowe podziemne,  \ne) dopuszczenie na potrzeby produkcji energii elekt rycznej generatorów pr ądu lub \nodnawialnych źródeł energii; \n12) w zakresie zaopatrzenia w gaz: \na) zasilanie w gaz ziemny sieci ą rozbiorcz ą z istniej ącej w drodze KDL  sieci gazowej;  \nb) nakaz zachowania, zgodnie z przepisami odr ębnymi w sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe, odpowiednich stref bezpiecze ństwa wokół \ngazoci ągów (linia środkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania \nbudynków i sadzenia drzew,  \nc) dopuszczenie stosowania indywidualnych zbiornikó w gazowych dla celów bytowych i \ngospodarczych; \n13) w zakresie telekomunikacji: \na) dopuszczenie przebudowy i rozbudowy sieci teleko munikacyjnej oraz kablowe lub \nnapowietrzne ich rozprowadzenie, \nb) dopuszczenie zmiany przebiegu sieci istniej ących,  \nc) dopuszczenie lokalizowania inwestycji celu publi cznego z zakresu ł ączno ści publicznej, \nje żeli taka inwestycja jest zgodna z przepisami odr ębnymi; \n14) w zakresie zaopatrzenia w energi ę ciepln ą: \na) nakaz ogrzewania, w szczególno ści: paliwem gazowym, energi ą elektryczn ą, ze źródeł \ngeotermalnych, z wykorzystaniem energii słonecznej,  z urz ądze ń kogeneracji lub \npaliwami ekologiczn",
  "resie zaopatrzenia w energi ę ciepln ą: \na) nakaz ogrzewania, w szczególno ści: paliwem gazowym, energi ą elektryczn ą, ze źródeł \ngeotermalnych, z wykorzystaniem energii słonecznej,  z urz ądze ń kogeneracji lub \npaliwami ekologicznymi w tym stałymi (biomasa), któ rych stosowanie jest zgodne                    \nz przepisami odr ębnymi z zakresu ochrony środowiska, \nb) wykluczenie stosowania w nowych obiektach paliw stałych, jako podstawowego źródła \nciepła, \nc) dopuszczenie stosowania ogrzewania kominkami wył ącznie, jako dodatkowego źródła \nogrzewania obiektów; \n15) w zakresie zbiórki, magazynowania i usuwania od padów:  \na) nakaz selektywnego zbierania odpadów komunalnych  przed ich transportem do miejsc \nprzetwarzania zgodnie z zasadami okre ślonymi w przepisach odr ębnych z zakresu \nochrony środowiska  oraz  w gminnych przepisach porz ądkowych, \nb) nakaz magazynowania odpadów wył ącznie w przystosowanych do tego celu miejscach \nna działkach budowlanych, \nc) dopuszczenie wyposa żenia kilku nieruchomo ści we wspólne urz ądzenia do czasowej \nselektywnej zbiórki odpadów,  \nd) zakaz przetwarzania  lub unieszkodliwiania odpad ów w obszarze planu. \n§ 12. \nUstalenia  dla całego obszaru obj ętego planem, zawarte w Rozdziale 1 i 2  obowi ązuj ą ł ącznie                   \nz odpowiednimi ustaleniami szcz",
  "lektywnej zbiórki odpadów,  \nd) zakaz przetwarzania  lub unieszkodliwiania odpad ów w obszarze planu. \n§ 12. \nUstalenia  dla całego obszaru obj ętego planem, zawarte w Rozdziale 1 i 2  obowi ązuj ą ł ącznie                   \nz odpowiednimi ustaleniami szczegółowymi dla terenó w o ró żnym przeznaczeniu z Rozdziału 3. \n \nRozdział 3 \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 13. \n1. Dla terenów zabudowy mieszkaniowej jednorodzinne j i usługowej oznaczonych na rysunku planu \nsymbolami 1MN/U, 2MN/U,  ustala si ę:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna z budynkami w układzie \nwolno stoj ącym lub bli źniaczym i usługi oraz niezb ędne urz ądzenia budowlane, gara że, \nbudynki gospodarcze, ziele ń urz ądzona i infrastruktura techniczna; \n2) przeznaczenie dopuszczalne: drogi wewn ętrzne, drobne usługi rzemie ślnicze. \n2. Obowi ązują nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go oraz ochrony \nśrodowiska i przyrody: \n1) na działce budowlanej, ustala si ę: \n \n \n 8 a)  jeden budynek mieszkalny jednorodzinny wolno stoj ący z jednym lokalem mieszkalnym \nlub jeden budynek mieszkalny jednorodzinny w zabudo wie bli źniaczej   z jednym lokalem \nmieszkalnym,  \nb) ",
  "rodowiska i przyrody: \n1) na działce budowlanej, ustala si ę: \n \n \n 8 a)  jeden budynek mieszkalny jednorodzinny wolno stoj ący z jednym lokalem mieszkalnym \nlub jeden budynek mieszkalny jednorodzinny w zabudo wie bli źniaczej   z jednym lokalem \nmieszkalnym,  \nb)  jeden budynek mieszkalny jednorodzinny wolno stoj ący  z jednym lokalem mieszkalnym i \nz wbudowanym lokalem u żytkowym lub jeden budynek mieszkalny jednorodzinny                    \nw zabudowie bli źniaczej z jednym lokalem mieszkalnym i z wbudowanym  lokalem \nużytkowym, \nc)  jeden budynek mieszkalny jednorodzinny wolno stoj ący  z jednym lokalem mieszkalnym \noraz z wolno stoj ącym budynkiem z usługami,  \nd)  jeden budynek mieszkalny jednorodzinny wolno stoj ący  z jednym lokalem mieszkalnym, \nz wbudowanym lokalem u żytkowym  oraz z wolno stoj ącym budynkiem z usługami,  \ne)  budynki gospodarcze i gara że wolno stoj ące, wbudowane lub dobudowane; \n2) ustala si ę: \na) minimaln ą powierzchni ę biologicznie czynn ą - na działce budowlanej na, co najmniej \n40%, \nb) kwalifikacj ę terenów MN/U  w zakresie dopuszczalnych poziomów h ałasu w środowisku \njako terenów przeznaczonych pod zabudow ę mieszkaniowo – usługow ą, \nc) nasadzenia szpalerowe wzdłu ż dróg. \n3. Ustala si ę nast ępuj ące parametry i wska źniki ksz",
  "ów MN/U  w zakresie dopuszczalnych poziomów h ałasu w środowisku \njako terenów przeznaczonych pod zabudow ę mieszkaniowo – usługow ą, \nc) nasadzenia szpalerowe wzdłu ż dróg. \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1) linie zabudowy nieprzekraczalne: \na) z uwzgl ędnieniem ustale ń § 5 ust 1 pkt 6 zabudowa nie mo że przekracza ć  \nnast ępuj ących wyznaczonych na rysunku planu linii zabudowy n ieprzekraczalnych:    \n10m od linii rozgraniczaj ącej drogi KDL, 6m od linii rozgraniczaj ącej dróg KDD i KDW, \nb) ustala si ę minimaln ą odległo ść  zabudowy od granicy dróg wewn ętrznych nie \nwyznaczonych na rysunku planu na 6m,   \nc) dopuszcza si ę lokalizowanie obiektów małej architektury, miejsc parkingowych                        \ni i infrastruktury technicznej pomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy \nnieprzekraczaln ą; \n2) ustala si ę: \na) maksymaln ą intensywno ść  zabudowy: na 0,9, \nb) maksymaln ą powierzchni ę zabudowy na 50% powierzchni działki budowlanej, \nc) maksymaln ą wysoko ść  zabudowy: \n- budynków mieszkalnych jednorodzinnych lub wolno sto j ących budynków z usługami: \n12m, \n- budynków",
  "  zabudowy: na 0,9, \nb) maksymaln ą powierzchni ę zabudowy na 50% powierzchni działki budowlanej, \nc) maksymaln ą wysoko ść  zabudowy: \n- budynków mieszkalnych jednorodzinnych lub wolno sto j ących budynków z usługami: \n12m, \n- budynków gospodarczych i gara ży:  5m w przypadku realizacji dachów sko śnych          \n(od 10 o do 35 o) i 4 m w przypadku realizacji dachów płaskich (do 10 o), \nd) dachy budynków mieszkalnych jednorodzinnych lub wolno stoj ących budynków                      \nz usługami, o k ącie nachylenia połaci w przedziale 10 o - 45 o  z dopuszczeniem monta żu \nlukarn i okien połaciowych na dachach budynków, \ne) dopuszcza si ę dachy budynków gospodarczych i gara ży o k ącie nachylenia połaci                  \nw przedziale 0 o - 35 o, \nf) kolorystyk ę elewacji w barwach pastelowych, szaro ściach,  z dopuszczeniem  \nstosowania okładzin z kamienia, cegły, drewna, szkł a, z wykluczeniem stosowania \n”siddingu”, blachy falistej i trapezowej, \ng) kolorystyk ę dachów   od br ązu poprzez czerwie ń do szaro ści, \nh) powierzchni ę usług, w tym usług handlu: \n- jako wbudowany lokal u żytkowy do 40% powierzchni całkowitej budynku \nmieszkalnego, w tym usługi handlu do 50m 2 powierzchni sprzeda ży ale nie wi ęcej ni ż \n40% powierzchn",
  " czerwie ń do szaro ści, \nh) powierzchni ę usług, w tym usług handlu: \n- jako wbudowany lokal u żytkowy do 40% powierzchni całkowitej budynku \nmieszkalnego, w tym usługi handlu do 50m 2 powierzchni sprzeda ży ale nie wi ęcej ni ż \n40% powierzchni całkowitej budynku mieszkalnego, \n- w wolno stoj ących budynkach z usługami - usługi handlu do 100m 2 powierzchni \nsprzeda ży, \ni) ogrodzenia: zgodnie z ustaleniami § 7 pkt 1, \nj) no śniki reklamowe: zgodnie z ustaleniami  § 7 pkt 2,  \nk) obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, \nelementy placów zabaw, miejsca (obudowa) na pojemni ki na śmieci, trzepaki.  \n \n \n \n 9 4. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym, \nparametry działek uzyskiwanych w wyniku scalenia i podziału nieruchomo ści:  \n1) minimalna powierzchnia działki: \na) 1000m 2 – dla jednego budynku mieszkalnego jednorodzinnego  wolno stoj ącego                        \nz jednym lokalem mieszkalnym,  \nb) 1000m 2 – dla jednego budynku mieszkalnego jednorodzinnego  wolno stoj ącego                       \nz jednym lokalem mieszkalnym i z wbudowanym lokalem  u żytkowym,  \nc) 500m 2 – dla jednego budynku mieszkalnego jednorodzinnego   w zabudowie bli źniaczej      \nz jednym lok",
  ",  \nb) 1000m 2 – dla jednego budynku mieszkalnego jednorodzinnego  wolno stoj ącego                       \nz jednym lokalem mieszkalnym i z wbudowanym lokalem  u żytkowym,  \nc) 500m 2 – dla jednego budynku mieszkalnego jednorodzinnego   w zabudowie bli źniaczej      \nz jednym lokalem mieszkalnym,  \nd) 500m 2 – dla jednego budynku mieszkalnego jednorodzinnego   w zabudowie bli źniaczej      \nz jednym lokalem mieszkalnym i z wbudowanym lokalem  u żytkowym,  \ne) 3000m 2 – dla jednego budynku mieszkalnego jednorodzinnego wolno stoj ącego                     \nz jednym lokalem mieszkalnym, z wbudowanym lokalem u żytkowym oraz z wolno \nstoj ącym budynkiem z usługami; \n2) minimalne szeroko ści frontów działek: 20m dla zabudowy  wymienionej w  pkt. 1 lit. a, b i e; \n14m dla zabudowy wymienionej w pkt. 1 lit. c i d; \n3) kąt poło żenia granic wydzielanych działek w stosunku do pasa  drogowego - w zakresie: 80 o - \n100 o; \n4) zasady ustalone w pkt. 1,  2 i 3  nie dotycz ą działek przeznaczonych pod  infrastruktur ę \ntechniczn ą lub pod drogi wewn ętrzne nie wyznaczone na rysunku planu. \n5. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy: \n1) zakaz lokowania na działkach budowlanych wył ącznie budynków z usługami; \n2) zakaz lokowania: usług lakierniczych i",
  "ne nie wyznaczone na rysunku planu. \n5. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy: \n1) zakaz lokowania na działkach budowlanych wył ącznie budynków z usługami; \n2) zakaz lokowania: usług lakierniczych i blacharsk ich, usług handlu z zakresu sprzeda ży paliw               \ni olejów opałowych, składowisk opału i odpadów, zło mowisk, zabudowy zagrodowej, domów \nweselnych oraz innych obiektów słu żą cych organizacji imprez masowych; \n3) zakaz zmiany funkcji w budynkach gospodarczych i  gara żach na cele mieszkalne, je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n4) na terenach zmeliorowanych ustalenia odpowiednio  jak w  § 9 pkt 1. \n6. Zasady obsługi komunikacyjnej:  \n1) odpowiednio zgodnie z  ustaleniami §10 ust 1; \n2) wska źniki parkingowe, odpowiednio zgodnie z ustaleniami §10 ust. 2; \n3) ustala si ę: \na) obsług ę z dróg wewn ętrznych nie wyznaczonych na rysunku planu, o minima lnej \nszeroko ści 8m  z zapewnieniem  dwustronnego wł ączenia do układu komunikacyjnego \nlub wydzielenia placu do zawracania o minimalnych w ymiarach 12,5m x 12,5m dla drogi \no jednostronnym wł ączeniu i dłu ższej ni ż 60m, \nb) projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem zbli żonym do k ą",
  " układu komunikacyjnego \nlub wydzielenia placu do zawracania o minimalnych w ymiarach 12,5m x 12,5m dla drogi \no jednostronnym wł ączeniu i dłu ższej ni ż 60m, \nb) projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem zbli żonym do k ąta prostego              \nz naro żnymi ści ęciami  granic 5m x 5m, \nc) zakaz wyznaczania dróg wewn ętrznych,  po obu stronach jednego rz ędu działek \nbudowlanych lub wyznaczania drogi wewn ętrznej, je żeli po drugiej stronie działki \nbudowlanej znajduje si ę droga publiczna. \n7. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z ustaleniami § 11.  \n8. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów -  do czasu \nrealizacji przeznaczenia podstawowego i uzupełniaj ącego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu.  \n9. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust.  4 ustawy \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 10%.  \n§ 14. \n1. Dla terenów zabudowy mieszkaniowej jednorodzinne j na działce z gruntem le śnym oznaczonych \nna rysunku planu symbolami 1MN/ZL, 2MN/ZL, ustala si ę:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jed",
  "la si ę na poziomie 10%.  \n§ 14. \n1. Dla terenów zabudowy mieszkaniowej jednorodzinne j na działce z gruntem le śnym oznaczonych \nna rysunku planu symbolami 1MN/ZL, 2MN/ZL, ustala si ę:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna z budynkami w układzie \nwolno stoj ącym na działkach z gruntem le śnym oraz niezb ędne urz ądzenia budowlane, \ngara że, budynki gospodarcze, ziele ń urz ądzona i infrastruktura techniczna; \n2) przeznaczenie dopuszczalne: drogi wewn ętrzne, lokal u żytkowy wbudowany. \n2. Obowi ązuj ą nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go oraz ochrony \nśrodowiska i przyrody: \n1) ma działce budowlanej, ustala si ę: \na) jeden budynek mieszkalny jednorodzinny wolno sto j ący  z jednym lokalem mieszkalnym,  \n \n \n 10 b) jeden budynek mieszkalny jednorodzinny wolno sto j ący  z jednym lokalem mieszkalnym     \noraz z wbudowanym lokalem u żytkowym, \nc) budynki gospodarcze i gara że wolno stoj ące, wbudowane lub dobudowane; \n2) ustala si ę: \na) minimaln ą powierzchni ę biologicznie czynn ą - na działce budowlanej na, co najmniej \n70%, \nb) kwalifikacj ę terenów MN/ZL  w zakresie dopuszczalnych poziomów hałasu w środowisku \njako terenów przeznaczonych na cele zab",
  " \n2) ustala si ę: \na) minimaln ą powierzchni ę biologicznie czynn ą - na działce budowlanej na, co najmniej \n70%, \nb) kwalifikacj ę terenów MN/ZL  w zakresie dopuszczalnych poziomów hałasu w środowisku \njako terenów przeznaczonych na cele zabudowy mieszk aniowej jednorodzinnej, \nc) maksymaln ą ochron ę zadrzewie ń poza terenem przeznaczonym pod zainwestowanie. \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1) linie zabudowy nieprzekraczalne: \na) z uwzgl ędnieniem ustale ń § 5 ust 1 pkt 6 zabudowa nie mo że przekracza ć \nnast ępuj ących wyznaczonych na rysunku planu, linii zabudowy nieprzekraczalnych:     \n6m od linii rozgraniczaj ącej drogi KDW, \nb) ustala si ę minimaln ą odległo ść  zabudowy od granicy dróg wewn ętrznych nie \nwyznaczonych na rysunku planu na 6m,  \nc) dopuszcza si ę lokalizowanie obiektów małej architektury, miejsc parkingowych                         \ni infrastruktury technicznej pomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy \nnieprzekraczaln ą; \n2) ustala si ę: \na) maksymaln ą intensywno ść  zabudowy: na 0,5, \nb) maksymaln ą powierzchni ę zabudowy na 20% powierzchni działki budowlanej, le cz nie \nwi",
  "aniczaj ącą, a lini ą zabudowy \nnieprzekraczaln ą; \n2) ustala si ę: \na) maksymaln ą intensywno ść  zabudowy: na 0,5, \nb) maksymaln ą powierzchni ę zabudowy na 20% powierzchni działki budowlanej, le cz nie \nwi ęcej ni ż 400m 2, \nc) maksymaln ą wysoko ść  zabudowy: \n- budynków mieszkalnych - 9,5m, \n- budynków gospodarczych i gara ży:  5m przy w przypadku realizacji dachów sko śnych          \n(od 10 o do 35 o) i 4 m w przypadku realizacji dachów płaskich (do 10 o), \nd) dachy budynków mieszkalnych jednorodzinnych, o k ącie nachylenia połaci w przedziale \n10 o - 45 o  z dopuszczeniem monta żu lukarn i okien połaciowych na dachach budynków, \ne) dopuszcza si ę dachy budynków gospodarczych i gara ży o k ącie nachylenia połaci                 \nw przedziale 0 o - 35 o, \nf) kolorystyk ę elewacji w barwach pastelowych, szaro ściach,  z dopuszczeniem  \nstosowania okładzin z kamienia, cegły, drewna, szkł a, z wykluczeniem stosowania \n”siddingu”, blachy falistej i trapezowej, \ng) kolorystyk ę dachów   od br ązu poprzez czerwie ń do szaro ści, \nh) powierzchni ę usług: jako wbudowany lokal u żytkowy do 30% powierzchni całkowitej \nbudynku mieszkalnego, w tym usługi handlu do 50m 2 pow",
  "achy falistej i trapezowej, \ng) kolorystyk ę dachów   od br ązu poprzez czerwie ń do szaro ści, \nh) powierzchni ę usług: jako wbudowany lokal u żytkowy do 30% powierzchni całkowitej \nbudynku mieszkalnego, w tym usługi handlu do 50m 2 powierzchni sprzeda ży ale nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego, \ni) ogrodzenia: zgodnie z ustaleniami §7 pkt. 1, \nj) no śniki reklamowe: płaskie na elewacjach lub na ogrodz eniach  o powierzchni nie \nwi ększej ni ż 2m 2, \nk) obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, \nelementy placów zabaw, miejsca (obudowa) na pojemni ki na śmieci, trzepaki. \n4. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym, \nparametry działek uzyskiwanych w wyniku scalenia i podziału nieruchomo ści:  \n1) minimalna powierzchnia działki dla jednego budyn ku mieszkalnego jednorodzinnego wolno \nstoj ącego z jednym lokalem mieszkalnym - 1500m 2; \n2) minimalna powierzchnia działki dla jednego budyn ku mieszkalnego jednorodzinnego wolno \nstoj ącego z jednym lokalem mieszkalnym oraz z wbudowanym  lokalem u żytkowym - 1500m 2; \n3) minimalna szeroko ść  frontu działek:  50m; \n4) kąt poło żenia granic wydzielanych działek",
  "na powierzchnia działki dla jednego budyn ku mieszkalnego jednorodzinnego wolno \nstoj ącego z jednym lokalem mieszkalnym oraz z wbudowanym  lokalem u żytkowym - 1500m 2; \n3) minimalna szeroko ść  frontu działek:  50m; \n4) kąt poło żenia granic wydzielanych działek w stosunku do pasa  drogowego -  w zakresie: 80 o - \n100 o; \n5) zasady ustalone w pkt 1,  2, 3  i 4  nie dotycz ą działek przeznaczonych pod  infrastruktur ę \ntechniczn ą lub pod drogi wewn ętrzne nie wyznaczone na rysunku planu. \n5. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy: \n \n \n 11 1) zakaz lokowania: usług lakierniczych i blacharsk ich, usług handlu z zakresu sprzeda ży paliw         \ni olejów opałowych, składowisk opału i odpadów, zło mowisk, zabudowy zagrodowej, domów \nweselnych oraz innych obiektów słu żą cych organizacji imprez masowych; \n2) zakaz zmiany funkcji w budynkach gospodarczych i  gara żach na cele mieszkalne, je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n3) na terenach zmeliorowanych ustalenia odpowiednio  § 9 pkt 1. \n6. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z § 10 ust. 1; \n2) wska źniki parkingowe, odpowiednio zgodnie z § 10 ust. 2;  \n3) ustala si ę: \na) obsług ę z",
  "; \n3) na terenach zmeliorowanych ustalenia odpowiednio  § 9 pkt 1. \n6. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z § 10 ust. 1; \n2) wska źniki parkingowe, odpowiednio zgodnie z § 10 ust. 2;  \n3) ustala si ę: \na) obsług ę z dróg wewn ętrznych nie wyznaczonych na rysunku planu, o minima lnej \nszeroko ści 8m  z zapewnieniem  dwustronnego wł ączenia do układu komunikacyjnego \nlub wydzielenie placu do zawracania o minimalnych w ymiarach 12,5m x 12,5m dla drogi                         \no jednostronnym wł ączeniu i dłu ższej ni ż 60m, \nb) projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem zbli żonym do k ąta prostego               \nz naro żnymi ści ęciami  granic 5m x 5m. \n7. Zasady obsługi w infrastruktur ę techniczn ą: odpowiednio zgodnie z § 11. \n8. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów -  do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego dopuszcza si ę \nzachowanie dotychczasowego sposobu zagospodarowania  i u żytkowania terenu.  \n9. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust.  4 ustawy \no planowaniu i zagospodarowaniu przestrzennym  - okre śla si ę na poziomie 10%.  \n§ 15. \n1. Dla",
  "  i u żytkowania terenu.  \n9. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust.  4 ustawy \no planowaniu i zagospodarowaniu przestrzennym  - okre śla si ę na poziomie 10%.  \n§ 15. \n1. Dla terenu zabudowy usługowej i mieszkaniowej je dnorodzinnej oznaczonego na rysunku planu \nsymbolem U/MN ustala si ę:  \n1) przeznaczenie podstawowe: usługi, handel hurtowy , gara że, budynki gospodarcze, niezb ędne \nurz ądzenia budowlane, ziele ń urz ądzona, infrastruktura techniczna oraz zabudowa \nmieszkaniowa jednorodzinna  w zabudowie wolno stoj ącej; \n2) przeznaczenie dopuszczalne: drobne usługi rzemie ślnicze, konfekcjonowanie \n(uszlachetnianie), zbiornik na paliwo, drogi wewn ętrzne. \n2. Obowi ązuj ą nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go oraz ochrony \nśrodowiska, przyrody i krajobrazu kulturowego: \n1) na działce budowlanej, ustala si ę: \na) budynek lub budynki z usługami i  jeden budynek mieszkalny jednorodzinny wolno \nstoj ący z jednym lokalem mieszkalnym, \nb) budynki z usługami i  jeden budynek mieszkalny j ednorodzinny wolno stoj ący z jednym \nlokalem mieszkalnym oraz z wbudowanym lokalem u żytkowym, \nc) budynki z usługami i z wbudowanym jednym lokalem",
  "kalny jednorodzinny wolno \nstoj ący z jednym lokalem mieszkalnym, \nb) budynki z usługami i  jeden budynek mieszkalny j ednorodzinny wolno stoj ący z jednym \nlokalem mieszkalnym oraz z wbudowanym lokalem u żytkowym, \nc) budynki z usługami i z wbudowanym jednym lokalem  mieszkalnym (jednym na działce \nbudowlanej), \nd) budynki gospodarcze i gara że wolno stoj ące, wbudowane lub dobudowane; \n2) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania \nzabudowy oraz zagospodarowania terenu zachowuje si ę istniej ącą zabudow ę dopuszczaj ąc \njej remont, przebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących \nwymogów technicznych oraz wprowadzanie urz ądze ń technicznych polepszaj ących warunki \nużytkowania budynków, zmian ę kolorystyki elewacji oraz zmiany konstrukcji i pok rycia \ndachów; \n3) ustala si ę: \na) minimaln ą powierzchni ę biologicznie czynn ą - na działce budowlanej na, co najmniej \n20%, \nb) kwalifikacj ę terenu U/MN  w zakresie dopuszczalnych poziomów ha łasu w środowisku \njako terenu przeznaczonego pod zabudow ę mieszkaniowo – usługow ą, \nc) nasadzenia szpalerowe wzdłu ż dróg i rowu WS; \n4) ustala si ę zachowanie i ochron ę kapliczki przydro żnej jako elementu identyfikacji \nprzestrzennej. Dopus",
  "ziomów ha łasu w środowisku \njako terenu przeznaczonego pod zabudow ę mieszkaniowo – usługow ą, \nc) nasadzenia szpalerowe wzdłu ż dróg i rowu WS; \n4) ustala si ę zachowanie i ochron ę kapliczki przydro żnej jako elementu identyfikacji \nprzestrzennej. Dopuszcza si ę wydzielenie przy kapliczce placu o minimalnych wym iarach \n1,5m x 1,5m i nasadzenia towarzysz ące. \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1) linie zabudowy nieprzekraczalne: \na) z uwzgl ędnieniem ustale ń §5 ust 1 pkt 6 zabudowa nie mo że przekracza ć  \nnast ępuj ących wyznaczonych na rysunku planu linii zabudowy n ieprzekraczalnych:    \n \n \n 12 10m od linii rozgraniczaj ącej drogi KDL, 6m od linii rozgraniczaj ącej dróg KDD i KDW  \noraz 3,5m od linii rozgraniczaj ących rowu WS, \nb) ustala si ę minimaln ą odległo ść  zabudowy od granicy dróg wewn ętrznych nie \nwyznaczonych na rysunku planu na 6m,  a od granicy si ęgacza na 4m, \nc) dopuszcza si ę lokalizowanie obiektów małej architektury, miejsc parkingowych, \ninfrastruktury technicznej oraz parterowej portiern i pomi ędzy lini ą rozgraniczaj ącą, a \nlini ą zabudowy nieprzekraczalnej, \nd) dopuszc",
  " granicy si ęgacza na 4m, \nc) dopuszcza si ę lokalizowanie obiektów małej architektury, miejsc parkingowych, \ninfrastruktury technicznej oraz parterowej portiern i pomi ędzy lini ą rozgraniczaj ącą, a \nlini ą zabudowy nieprzekraczalnej, \nd) dopuszcza si ę pas eksploatacyjny dla rowu WS pomi ędzy lini ą zabudowy \nnieprzekraczaln ą, a lini ą rozgraniczaj ącą z terenem WS, \ne) budynki z usługami na terenie U/MN, nale ży odsun ąć  na odległo ść  1,5 wysoko ści tych \nbudynków, od wspólnej granicy działek z zabudow ą mieszkaniow ą na terenie 2MN/ZL; \n2) ustala si ę: \na) maksymaln ą intensywno ść  zabudowy: na 1,2; \nb) maksymaln ą powierzchni ę zabudowy na 60% powierzchni działki budowlanej, \nc) maksymaln ą wysoko ść  zabudowy: \n- budynków mieszkalnych jednorodzinnych oraz budynków  z usługami: 12m, \n- budynków gospodarczych i gara ży:  5m w przypadku realizacji dachów sko śnych          \n(od 10 o do 35 o) i 4 m w przypadku realizacji dachów płaskich (do 10 o), \nd) dachy budynków mieszkalnych jednorodzinnych woln o stoj ących budynków z usługami  \no k ącie nachylenia połaci w przedziale 10 o - 45 o z dopuszczeniem monta żu lukarn                    \ni okien połaciowych na dachach budynków, \ne)",
  "acji dachów płaskich (do 10 o), \nd) dachy budynków mieszkalnych jednorodzinnych woln o stoj ących budynków z usługami  \no k ącie nachylenia połaci w przedziale 10 o - 45 o z dopuszczeniem monta żu lukarn                    \ni okien połaciowych na dachach budynków, \ne) dopuszcza si ę dachy wolno stoj ących budynków z usługami, budynków gospodarczych             \ni gara ży o k ącie nachylenia połaci w przedziale 0 o - 35 o, \nf) dopuszcza si ę dostosowanie k ąta nachylenia połaci cz ęś ci rozbudowywanej budynku \nistniej ącego do k ąta nachylenia połaci dachu budynku istniej ącego, \ng) kolorystyk ę elewacji w barwach pastelowych, szaro ściach  z dopuszczeniem  stosowania \nokładzin z kamienia, cegły, drewna, szkła, z wykluc zeniem stosowania ”siddingu”, \nh) kolorystyk ę dachów   od br ązu poprzez czerwie ń do szaro ści, \ni) powierzchni ę usług: \n- jako wbudowany lokal u żytkowy do 40% powierzchni całkowitej budynku \nmieszkalnego, w tym usługi handlu do 50m 2 powierzchni sprzeda ży ale nie wi ęcej ni ż \n40% powierzchni całkowitej budynku mieszkalnego, \n- w wolno stoj ących budynkach z usługami - usługi handlu do 200m 2 powierzchni \nsprzeda ży, \nj) ogrodzenia: zgodnie z ustaleniami § 7 pkt 1, \nk) no śniki reklamowe",
  "ży ale nie wi ęcej ni ż \n40% powierzchni całkowitej budynku mieszkalnego, \n- w wolno stoj ących budynkach z usługami - usługi handlu do 200m 2 powierzchni \nsprzeda ży, \nj) ogrodzenia: zgodnie z ustaleniami § 7 pkt 1, \nk) no śniki reklamowe: zgodnie z ustalenia § 7 pkt 2, \nl) obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, \nelementy placów zabaw, miejsca (obudowa) na pojemni ki na śmieci, trzepaki. \n4. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem  miejscowym, \nparametry działek uzyskiwanych w wyniku scalenia i podziału nieruchomo ści: \n1) minimalna powierzchnia działki 3000m 2:  \na) dla budynku z usługami i z jednym budynkiem mies zkalnym jednorodzinnym wolno \nstoj ącym z jednym lokalem mieszkalnym, \nb) dla budynku z usługami i  z jednym budynkiem mie szkalnym jednorodzinnym wolno \nstoj ącym z jednym lokalem mieszkalnym oraz z wbudowanym lokalem u żytkowym, \nc) dla budynków z usługami i z wbudowanym jednym lo kalem mieszkalnym; \n2) minimalne szeroko ści frontów działek: 30m  dla zabudowy wymienionej w  pkt 1 oraz 5 m dla \ndziałek z si ęgaczem; \n3) kąt poło żenia granic nowo wydzielanych działek w stosunku do  pasa drogowego - w zakresie: \n80 o - 100 o; \n4",
  " kalem mieszkalnym; \n2) minimalne szeroko ści frontów działek: 30m  dla zabudowy wymienionej w  pkt 1 oraz 5 m dla \ndziałek z si ęgaczem; \n3) kąt poło żenia granic nowo wydzielanych działek w stosunku do  pasa drogowego - w zakresie: \n80 o - 100 o; \n4) zasady ustalone w pkt 1,  2 i 3  nie dotycz ą działek przeznaczonych pod  infrastruktur ę \ntechniczn ą lub pod drogi wewn ętrzne nie wyznaczone na rysunku planu. \n5. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy: \n1) zakaz lokalizowania na działkach budowlanych wył ącznie budynku  z usługami albo wył ącznie \nbudynku mieszkalnego; \n2) zakaz lokowania: usług lakierniczych i blacharsk ich, usług handlu z zakresu sprzeda ży paliw           \ni olejów opałowych, składowisk opału i odpadów, zło mowisk, nowej zabudowy zagrodowej, \ndomów weselnych oraz innych obiektów słu żą cych organizacji imprez masowych; \n \n \n 13 3) zakaz zmiany funkcji w budynkach gospodarczych, budynkach z usługami i gara żach na cele \nmieszkalne, je żeli na działce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny \nwbudowany; \n4) na terenach zmeliorowanych ustalenia odpowiednio  § 9 pkt 1; \n5) obowi ązuj ą ustalenia § 9 pkt 3. \n6) nakaz uwzgl ędnienia przepisów odr ębnych z",
  ", je żeli na działce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny \nwbudowany; \n4) na terenach zmeliorowanych ustalenia odpowiednio  § 9 pkt 1; \n5) obowi ązuj ą ustalenia § 9 pkt 3. \n6) nakaz uwzgl ędnienia przepisów odr ębnych z zakresu warunków technicznych, jakim powinn y \nodpowiada ć zbiorniki przeznaczone do magazynowania materiałów  ciekłych zapalnych dla \nzbiornika na paliwo. \n6. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z § 10 ust. 1; \n2) wska źniki parkingowe – odpowiednio zgodnie z §10 ust. 2;  \n3) ustala si ę: \na) obsług ę z dróg wewn ętrznych nie wyznaczonych na rysunku planu, o minima lnej \nszeroko ści 8m  z zapewnieniem  dwustronnego wł ączenia do układu komunikacyjnego \nlub z wydzieleniem placu do zawracania o minimalnyc h wymiarach 12,5m x 12,5m dla \ndrogi o jednostronnym wł ączeniu i dłu ższej ni ż 60m, \nb) poprzez si ęgacze, \nc) projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem zbli żonym do k ąta prostego              \nz naro żnymi ści ęciami  granic 5m x 5m, \nd) zakaz wyznaczania dróg wewn ętrznych, po obu stronach jednego rz ędu działek \nbudowlanych lub wyznaczania drogi wewn ętrznej, je żeli po drugiej stronie działki \nbudowlanej znajduje si ę droga public",
  "ego              \nz naro żnymi ści ęciami  granic 5m x 5m, \nd) zakaz wyznaczania dróg wewn ętrznych, po obu stronach jednego rz ędu działek \nbudowlanych lub wyznaczania drogi wewn ętrznej, je żeli po drugiej stronie działki \nbudowlanej znajduje si ę droga publiczna. \n7. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z §11.  \n8. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenu -  do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego dopuszcza si ę \nzachowanie dotychczasowego sposobu zagospodarowania  i u żytkowania terenu.  \n9. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust. 4 ustawy   \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 10%.  \n§ 16. \n1. Dla terenu wód powierzchniowych oznaczonego na r ysunku planu symbolem WS, ustala si ę:  \n1) przeznaczenie podstawowe - teren wód powierzchni owych (rów melioracyjny ZW-7); \n2) przeznaczenie dopuszczalne: urz ądzenia wodne, mostki – przej ścia, przepusty,  infrastruktura \ntechniczna. \n2. Obowi ązuj ą nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go, ochrony \nśrodowiska i przyrody: \n1) ustala si ę zachowanie i ochron ę dla",
  "z ądzenia wodne, mostki – przej ścia, przepusty,  infrastruktura \ntechniczna. \n2. Obowi ązuj ą nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go, ochrony \nśrodowiska i przyrody: \n1) ustala si ę zachowanie i ochron ę dla funkcji przyrodniczych, odwodnienia terenów                               \ni odprowadzenia oczyszczonych ścieków;  \n2) ustala si ę minimaln ą powierzchni ę biologicznie czynn ą, co najmniej 95% powierzchni terenu WS;  \n3) nakazuje si ę  zapewnienie dro żno ści rowu, prawidłowego utrzymania oraz ochrony przed  \nzasypaniem i zanieczyszczeniem.  \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) maksymalna powierzchnia utwardzona: 5% powierzch ni terenu WS; \n2) zakaz lokowania reklam i ogrodze ń; \n3) zakaz przekrycia rowu WS z wyj ątkiem przesklepie ń zwi ązanych z realizacj ą przej ść  pieszych \ni pieszo – jezdnych; \n4) dopuszczenie technicznego umocnienia koryta rowu , w zakresie wynikaj ącym z realizacji \nzada ń zwi ązanych z utrzymaniem wód. \n4. Zasady obsługi komunikacyjnej: \n      obsługa komunikacyjna pasem eksploatacyjnym w  terenie U/MN z wł ączeniem do drogi KDL                  \ni KDD. \n5. Zasady obsługi terenu w infrastruktur ę techniczn ą – nie okre śla si ",
  " zwi ązanych z utrzymaniem wód. \n4. Zasady obsługi komunikacyjnej: \n      obsługa komunikacyjna pasem eksploatacyjnym w  terenie U/MN z wł ączeniem do drogi KDL                  \ni KDD. \n5. Zasady obsługi terenu w infrastruktur ę techniczn ą – nie okre śla si ę. \n6. Spos ób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu - nie okre śla si ę. \n7. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust. 4 ustawy   \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 0,1%.  \n§ 17. \n1. Dla terenu drogi wewn ętrznej oznaczonego na rysunku planu symbolem KDW  ustala si ę: \n1) przeznaczenie podstawowe: komunikacja drogowa – droga wewn ętrzna; \n2) przeznaczenie dopuszczalne: chodniki, infrastruk tura techniczna nie zwi ązana z drog ą je żeli \nwarunki techniczne i wymogi bezpiecze ństwa na to pozwalaj ą, pasy postojowe \n \n \n 14 2. Zasady ochrony i kształtowania ładu przestrzenne go, środowiska i przyrody: nakazuje si ę \nzagospodarowanie zieleni ą urz ądzon ą wszystkich powierzchni nie wykorzystanych pod \nurz ądzenia drogowe i infrastruktur ę techniczn ą. \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz",
  "iska i przyrody: nakazuje si ę \nzagospodarowanie zieleni ą urz ądzon ą wszystkich powierzchni nie wykorzystanych pod \nurz ądzenia drogowe i infrastruktur ę techniczn ą. \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1) szeroko ść  w liniach rozgraniczaj ących zgodnie z rysunkiem planu; \n2) minimaln ą szeroko ść  pasa ruchu na 3m; \n3) przekrój jednojezdniowy; \n4) zakaz umieszczania no śników reklamowych; \n5) powi ązania drogi KDW z drog ą KDL i KDD poprzez skrzy żowania w poziomie terenu. \n4. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy: na terenach zmeliorowanych, ustalen ia odpowiednio §9 pkt 1.  \n5. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z § 11.  \n6. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego i uzupełniaj ącego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu.  \n7. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa, w art. 36 ust. 4 ustawy  \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 0,1%.  \n§",
  "obu zagospodarowania i u żytkowania terenu.  \n7. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa, w art. 36 ust. 4 ustawy  \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 0,1%.  \n§ 18. \n1. Dla terenu komunikacji drogowej – publicznej dro gi lokalnej oznaczonego na rysunku planu \nsymbolem KDL,  ustala si ę: \n1) przeznaczenie podstawowe: komunikacja drogowa – droga klasy lokalnej (ulica Główna); \n2) przeznaczenie dopuszczalne: chodniki, infrastruk tura techniczna nie zwi ązana z drog ą, je żeli \nwarunki techniczne i wymogi bezpiecze ństwa na to pozwalaj ą, zatoki postojowe. \n2. Zasady ochrony i kształtowania ładu przestrzenne go, środowiska i przyrody: nakazuje si ę \nzagospodarowanie zieleni ą urz ądzon ą wszystkich powierzchni nie wykorzystanych pod \nurz ądzenia drogowe i infrastruktur ę techniczn ą. \n.Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1) szeroko ść  w liniach rozgraniczaj ących drogi KDL na 6m w obszarze planu, zgodnie                        \nz rysunkiem planu; \n2) minimaln ą szeroko ść  pasa ruchu w drodze KDL, w obszarze planu, na 3m d opuszczaj ąc \nkorekty zgodnie z przepisami odr ębnymi z zak",
  "iniach rozgraniczaj ących drogi KDL na 6m w obszarze planu, zgodnie                        \nz rysunkiem planu; \n2) minimaln ą szeroko ść  pasa ruchu w drodze KDL, w obszarze planu, na 3m d opuszczaj ąc \nkorekty zgodnie z przepisami odr ębnymi z zakresu dróg publicznych; \n3) przekrój jednojezdniowy; \n4) zakaz umieszczania no śników reklamowych; \n5) powi ązania drogi KDL z drog ą KDW poprzez skrzy żowanie w poziomie terenu. \n3. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy: na terenach zmeliorowanych, ustalen ia odpowiednio §9 pkt 1.  \n4. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z § 11.  \n5. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenu - do czasu \nrealizacji przeznaczenia podstawowego i dopuszczaln ego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu.  \n6. Stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa, w art. 36 ust. 4 ustawy  \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 0,1%.  \n§ 19. \n1. Dla terenu komunikacji drogowej – publicznej dro gi dojazdowej oznaczonego na rysunku planu \nsymbolem KDD,  ustala si ę: \n1) przeznaczenie pod",
  "y  \no planowaniu i zagospodarowaniu przestrzennym - okr e śla si ę na poziomie 0,1%.  \n§ 19. \n1. Dla terenu komunikacji drogowej – publicznej dro gi dojazdowej oznaczonego na rysunku planu \nsymbolem KDD,  ustala si ę: \n1) przeznaczenie podstawowe: komunikacja drogowa – droga klasy dojazdowej; \n2) przeznaczenie dopuszczalne: chodniki, infrastruk tura techniczna nie zwi ązana z drog ą je żeli \nwarunki techniczne i wymogi bezpiecze ństwa na to pozwalaj ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go, środowiska i przyrody: nakazuje si ę \nzagospodarowanie zieleni ą urz ądzon ą wszystkich powierzchni nie wykorzystanych pod \nurz ądzenia drogowe i infrastruktur ę techniczn ą. \n3. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1) szeroko ść  w liniach rozgraniczaj ących drogi KDD na 6m w obszarze planu zgodnie                          \nz rysunkiem planu; \n2) minimaln ą szeroko ść  pasa ruchu w drodze KDD, w obszarze planu, na 2,5m  dopuszczaj ąc \nkorekty zgodnie z przepisami odr ębnymi z zakresu dróg publicznych; \n \n \n \n 15 3) przekrój jednojezdniowy; \n4) zakaz umieszczania no śników reklamowych; \n5) powi ązania drogi KDD z drog ą KDW poprzez sk",
  "2,5m  dopuszczaj ąc \nkorekty zgodnie z przepisami odr ębnymi z zakresu dróg publicznych; \n \n \n \n 15 3) przekrój jednojezdniowy; \n4) zakaz umieszczania no śników reklamowych; \n5) powi ązania drogi KDD z drog ą KDW poprzez skrzy żowanie w poziomie terenu. \n4. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy:  \n1) na terenach zmeliorowanych, ustalenia odpowiedni o §9 pkt 1;  \n2) obowi ązuj ą ustalenia §9 pkt 2. \n5. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z § 11. Dopuszcza si ę \nprzebudow ę, przesuni ęcie napowietrznej  linii elektroeneregtycznej 15kV i usytuowanie wzdłu ż linii \nrozgraniczaj ącej terenu KDD. \n6. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenu - do czasu \nrealizacji przeznaczenia podstawowego i dopuszczaln ego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu.  \n7. Stawki procentowe, na podstawie których ustala s i ę opłatę, o której mowa, w art. 36 ust. 4 ustawy  \no planowaniu i zagospodarowaniu przestrzennym- okre śla si ę na poziomie 0,1%.  \nRozdział 4 \nPrzepisy ko ńcowe \n§ 20. \nZ dniem wej ścia w życie planu, na obs",
  " s i ę opłatę, o której mowa, w art. 36 ust. 4 ustawy  \no planowaniu i zagospodarowaniu przestrzennym- okre śla si ę na poziomie 0,1%.  \nRozdział 4 \nPrzepisy ko ńcowe \n§ 20. \nZ dniem wej ścia w życie planu, na obszarze planu trac ą moc ustalenia miejscowego planu \nzagospodarowania przestrzennego wsi Rusiec, uchwalo nego Uchwał ą Nr XLIX/497/2002 Rady Gminy \nNadarzyn z dnia 10 pa ździernika 2002 r., opublikowan ą w Dzienniku Urz ędowym Województwa \nMazowieckiego Nr 30, poz. 840 z dnia 31 stycznia 20 03 r. \n§ 21. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 22. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]