[
  "UCHWAŁA Nr XIX/122/03\nRADY GMINY RASZYN\nz dnia 6 listopada 2003 r.\nw sprawie zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn\nobejmującego część terenów położonych we wsi Janki.\n(Warszawa, dnia 27 grudnia 2003 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (Dz.U. z\n1999r. Nr 15, poz. 139, ze zm.) w związku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i\nzagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717), art. 18 ust. 2 pkt 5 art. 40 ust. 1, art.\n41 ust. 1, art. 42 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (t.j. Dz.U. z 2001r. nr 142, poz.\n1591 z póxn. zm.) i art. 4 ust. 1, art. 13 pkt 2 ustawy  z dnia 20 lipca 2000r. o ogłaszaniu aktów\nnormatywnych i niektórych innych aktów prawnych (t.j. Dz.U. Nr 62, poz. 718, z późn. zm.) oraz uchwały\nnr 108/XXIII/00 Rady Gminy Raszyn z dnia 30 marca 2000r. w sprawie przystąpienia do sporządzania\nzmiany  miejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  obejmującej\nczęść terenów położonych we wsi Janki, zmienionej",
  "108/XXIII/00 Rady Gminy Raszyn z dnia 30 marca 2000r. w sprawie przystąpienia do sporządzania\nzmiany  miejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  obejmującej\nczęść terenów położonych we wsi Janki, zmienionej uchwałą nr VI/38/03 Rady Gminy Raszyn z dnia 27\nmarca 2003r. w sprawie sposobu wykonania uchwał o numerach: 53/XIII/99 z dnia 9 czerwca 1999r.;\n208/XLV/97 z dnia 30 grudnia 1997r.; 108/XXIII/00 z dnia 30 marca 2000r.; 125/XXIV/00 z dnia 20\nkwietnia  2000r.;  126/XXIV/00  z  dnia  20  kwietnia  2000r.;  142/XXVIII/00  z  dnia  13  września  2000r.;\n168/XXXII/00 z dnia 28 grudnia 2000r.; 178/XXXV/01 z dnia 8 marca 2001r.; 185/XXXVI/01 z dnia 29\nmarca  2001r.;  192/XXXVII/01  z  dnia  19  kwietnia  2001r.;  193/XXXVII/01  z  dnia  19  kwietnia  2001r.;\n194/XXXVII/01 z dnia 19 kwietnia 2001r.; 195/XXXVII/01 z dnia 19 kwietnia 2001r.; 199/XXXVIII/01 z dnia\n31maja  2001r.,  212/XXXIX/01  z  dnia  20  czerwca  2001r.,  213/XXXIX/01  z  dnia  20  czerwca ",
  "19 kwietnia 2001r.; 195/XXXVII/01 z dnia 19 kwietnia 2001r.; 199/XXXVIII/01 z dnia\n31maja  2001r.,  212/XXXIX/01  z  dnia  20  czerwca  2001r.,  213/XXXIX/01  z  dnia  20  czerwca  2001r.,\n214/XXXIX/01 z dnia 20 czerwca 2001r., 215/XXXIX/01 z dnia 20 czerwca 2001r., 216/XXXIX/01 z dnia 20\nczerwca  2001r.,  217/XXXIX/01  z  dnia  20  czerwca  2001r.  wszystkie  w  sprawie  przystąpienia  do\nsporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn,\nRada Gminy Raszyn uchwala, co następuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. Uchwala się zmianę miejscowego planu ogólnego zagospodarowania przestrzennego gminy\nRaszyn zwaną dalej w treści uchwały planem, dla obszaru położonego we wsi Janki, obejmującego\nobszar centrum handlowo-usługowego Janki.\n§ 2. Celem regulacji zawartych w ustaleniach planu jest:\n1)umożliwienie zwiększenia programu zabudowy centrum handlowo-usługowego Janki w nawiązaniu\ndo  projektowanej  budowy,  w  nowym  korytarzu,  drogi  ekspresowej  na  odcinku  Salomea-Wolica-\nSękocin z powiązaniem z drogami krajowymi nr 7 i nr 8, z założeniem dopuszc",
  " programu zabudowy centrum handlowo-usługowego Janki w nawiązaniu\ndo  projektowanej  budowy,  w  nowym  korytarzu,  drogi  ekspresowej  na  odcinku  Salomea-Wolica-\nSękocin z powiązaniem z drogami krajowymi nr 7 i nr 8, z założeniem dopuszczenia lokalizacji\nobiektów handlowych o powierzchni sprzedażowej przekraczającej 2000m2,\n2)ochrona interesu publicznego lokalnego i ponadlokalnego w obszarze planu w zakresie komunikacji\noraz infrastruktury technicznej.\n§ 3. Plan określony jest jako perspektywiczny, bez sprecyzowania terminu jego obowiązywania.\n§ 4. Granice planu są wyznaczone na rysunku planu w skali 1:1000, stanowiącym integralną część\nplanu w formie załącznika do uchwały.\n§ 5. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu przy użyciu oznaczeń graficznych zastosowanych w legendzie.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgraniczające tereny o różnym przeznaczeniu,\n3)zwymiarowane odległości linii i obiektów,\n4)nieprzekraczalne i eksponowane linie zabudowy,\n5)funkcje terenów przy użyciu oznaczeń literowych.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 6. I",
  ")zwymiarowane odległości linii i obiektów,\n4)nieprzekraczalne i eksponowane linie zabudowy,\n5)funkcje terenów przy użyciu oznaczeń literowych.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 6. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o\nile z treści przepisu nie wynika inaczej,\n2)rysunku  planu  -  należy  przez  to  rozumieć  rysunek  planu  na  mapie  w skali  1:1000  stanowiący\nzałącznik do niniejszej uchwały,\n3)uchwale  - należy  przez  to  rozumieć  niniejszą  uchwałę  Rady  Gminy  Raszyn  w sprawie  zmiany\nmiejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn obejmującego część\nterenów położonych we wsi Janki, o ile z treści przepisu nie wynika inaczej,\n4)przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi oraz\nograniczenia  w  dysponowaniu  nieruchomością  wynikające  z  prawomocnych  decyzji\nadministracyjnych,\n5)obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą obowiązywania\nustaleń planu,\n6)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu wyznaczoną na\nrysunku plan",
  " z  prawomocnych  decyzji\nadministracyjnych,\n5)obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą obowiązywania\nustaleń planu,\n6)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną symbolem literowym,\n7)usługach nieuciążliwych bez przesądzania profilu - należy przez to rozumieć taki rodzaj działalności,\nktóra  nie  powoduje  przekroczenia  standardów  jakości  środowiska  poza  terenem,  do  którego\nprowadzący usługi posiada tytuł prawny. Pod pojęciem szkodliwe oddziaływanie rozumie się hałas,\nwibracje, zanieczyszczenie powietrza, zanieczyszczenie odpadami, oddziaływanie komunikacji,\n8)maksymalnej  budowy  -  należy  przez  to  rozumieć  nieprzekraczalny  pionowy  wymiar  budynku\nmierzony od istniejącego poziomu terenu do najwyższej krawędzi dachu (kalenica) lub najwyższego\npunktu ściany zewnętrznej przy dachach płaskich,\n9)zachowanie istniejącej zabudowy - należy przez to rozumieć obowiązek pozostawienia na stałe,\nlegalnie wzniesionych, trwałych budynków (mury zewnętrzne, konstrukcja) zgodnie z dyspozycjami\nwłaściciela lub władającego budynkiem,\n10)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do rozważenia\nprzy projektowaniu",
  " na stałe,\nlegalnie wzniesionych, trwałych budynków (mury zewnętrzne, konstrukcja) zgodnie z dyspozycjami\nwłaściciela lub władającego budynkiem,\n10)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do rozważenia\nprzy projektowaniu,\n11)dojazdach - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach określonych w\nprzepisach szczególnych pełni, dla pozostałych działek do niej przylegających, funkcję wewnętrznej\nniepublicznej drogi dojazdowej,\n12)zespole  zabudowy  -  należy  przez  to  rozumieć  zespół  usługowy  realizowany  jako  zadanie\ninwestycyjne, jedno dzieło architektoniczne lub grupę podobnie zabudowanych działek.\n§ 7. Plan ustala:\n1)przeznaczenie terenu oraz linie rozgraniczające tereny o różnych funkcjach i różnych zasadach\nzagospodarowania,\n2)zasady zagospodarowania terenów podlegających ochronie,\n3)warunki zabudowy i zagospodarowania terenów w tym:\nstandardy  kształtowania  zabudowy  i  urządzania  terenów,  gabaryty  obiektów,  linie  zabudowy,\nwskaźniki intensywności zabudowy, warunki ochrony środowiska przyrodniczego, zasady podziałów\nna działki,\n4)zasady obsługi w zakresie infrastruktury technicznej i obsługi w zakresie komunikacji.\n§ 8. 1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać\nzgodnie z",
  " zabudowy, warunki ochrony środowiska przyrodniczego, zasady podziałów\nna działki,\n4)zasady obsługi w zakresie infrastruktury technicznej i obsługi w zakresie komunikacji.\n§ 8. 1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać\nzgodnie z ustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich przepisów odrębnych.\n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla\ncałego obszaru objętego planem.\nRozdział 2\nUstalenia dla całego obszaru objętego planem\n1. Przeznaczenie terenów\n§ 9. 1. Przedmiotem ustaleń planu są:\n1)teren zabudowy usługowej oznaczony na rysunku planu symbolem U,\n2)teren komunikacji, oznaczony na rysunku symbolem KG:\na)1KG teren przeznaczony pod przebudowę skrzyżowania dróg nr 7 i 8,\nb)2KG teren przeznaczony na potrzeby skrzyżowania drogi nr 8 z drogami wewnętrznymi ośrodka\nhandlowego IKEA.\n2. W  obszarze  planu,  dopuszcza  się  obiekty  infrastruktury  technicznej  takie  jak:  stacje\ntransformatorowe,  podziemne  pompownie  ścieków,  urządzenia  gazowe;  na  podstawie  opracowań\ntechnicznych  i bez  konieczności zmiany  niniejszego  planu,  pod warunkiem lokalizowania  ich  w  taki\nsposób,  aby  ich  oddziaływanie  na  środowisko  nie  powodowało  przekroc",
  "  pompownie  ścieków,  urządzenia  gazowe;  na  podstawie  opracowań\ntechnicznych  i bez  konieczności zmiany  niniejszego  planu,  pod warunkiem lokalizowania  ich  w  taki\nsposób,  aby  ich  oddziaływanie  na  środowisko  nie  powodowało  przekroczenia  standardów  jakości\nśrodowiska poza terenem, do którego lokujący obiekty posiada tytuł prawny.\n3. Plan wyznacza tereny przeznaczone na cele publiczne; droga KG ze skrzyżowaniem dróg nr 7 i nr\n8 - jezdnie komunikacji kołowej, przestrzeń komunikacji pieszej, ścieżki rowerowe i zielenią przyuliczną o\ncharakterze publicznym.\n2. Ustalenia z zakresu ochrony środowiska\n§ 10. 1. Plan ustala objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz\nodprowadzania i unieszkodliwiania ścieków sanitarnych i wód opadowych.\n2. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń gazem ziemnym, olejem opałowym\nlekkim albo innymi paliwami ekologicznie czystymi.\n3. Zakazuje się samowolnego nasypywania i obniżania powierzchni terenu powyżej poziomu terenu\ndziałek sąsiednich oraz odprowadzania wód opadowych na działki sąsiednie i drogi. Odprowadzenie\npodczyszczonych wód opadowych z terenów komunikacji wymaga wykonania ekspertyzy odwodnienia\nterenów wzdłuż Trasy Katowickiej w zakresie niezbędnym dla realizacji inwestycji. Zasięg ekspertyzy i\nwarunki odprowadzenia",
  "ania wód opadowych na działki sąsiednie i drogi. Odprowadzenie\npodczyszczonych wód opadowych z terenów komunikacji wymaga wykonania ekspertyzy odwodnienia\nterenów wzdłuż Trasy Katowickiej w zakresie niezbędnym dla realizacji inwestycji. Zasięg ekspertyzy i\nwarunki odprowadzenia oczyszczonych wód opadowych określi zarządzający odbiornikiem.\n3. Ograniczenia w zagospodarowaniu\n§ 11. 1. Ograniczenia w zagospodarowaniu od obiektów i urządzeń infrastruktury technicznej:\n1)plan ustala, że oddziaływanie na środowisko istniejącej oczyszczalni ścieków nie może przekraczać\ngranic terenu U,\n2)wokół  gazociągów  średniego  i  niskiego  ciśnienia  obowiązuje  strefa  kontrolowana  z  zakazem\nlokowania  budynków  i  sadzenia  drzew  na  warunkach  określonych  zgodnie  z  obowiązującymi\nprzepisami odrębnymi dotyczącymi sieci gazowych,\n3)w zakresie ochrony przed hałasem i określenia standardu akustycznego, wskazane w planie, tereny\nzabudowy usługowej i mieszkaniowej,  należy traktować  jako tereny  przeznaczone  pod usługi w\nrozumieniu przepisów odrębnych (aktualnie rozporządzenie Ministra Ochrony Środowiska Zasobów\nNaturalnych i Leśnictwa z dnia 13 maja 1998r. w sprawie dopuszczalnych poziomów hałasu w\nśrodowisku (Dz.U. Nr 66, poz. 436).\n2. Ustala się",
  "ugi w\nrozumieniu przepisów odrębnych (aktualnie rozporządzenie Ministra Ochrony Środowiska Zasobów\nNaturalnych i Leśnictwa z dnia 13 maja 1998r. w sprawie dopuszczalnych poziomów hałasu w\nśrodowisku (Dz.U. Nr 66, poz. 436).\n2. Ustala się, że w przypadku zmiany przepisów prawa i norm zasięgi lokalnych ograniczeń ulegają\nzmianie zgodnie ze zmianą przepisów prawa i norm, a powyższe zmiany nie powodują konieczności\nzmiany niniejszego planu.\nRozdział 3\nUstalenia przestrzenno funkcjonalne dla poszczególnych terenów\n1. Teren zabudowy usługowej U\n§ 12. Dla terenu oznaczonego na rysunku planu symbolem U plan ustala:\n1)przeznaczenie podstawowe - wielofunkcyjny ośrodek handlowo-usługowy z obiektami handlowymi\npowyżej 2000m2 powierzchni sprzedażowej - z funkcją biurową i usługową, kulturalno -rekreacyjną,\nhotelową i gastronomiczną wraz z niezbędną komunikacją i infrastrukturą techniczną,\n2)przeznaczenie  uzupełniające  -  drugorzędny  układ  komunikacyjny,  parkingi  powierzchniowe  i\npodziemne,  urządzenia  komunikacji  (miejsca  postojowe,  podjazdy,  stacja  paliw  i  stacja  obsługi\nsamochodów),  podziemna  i  nadziemna  infrastruktura  techniczna  dla  potrzeb  lokalnych,  tj:  sieci\ninfrastruktury i przyłącza, stacje transformatorowe,",
  ",  urządzenia  komunikacji  (miejsca  postojowe,  podjazdy,  stacja  paliw  i  stacja  obsługi\nsamochodów),  podziemna  i  nadziemna  infrastruktura  techniczna  dla  potrzeb  lokalnych,  tj:  sieci\ninfrastruktury i przyłącza, stacje transformatorowe, oczyszczalnia i przepompownia ścieków, ujęcie\nwody, stacje redukcyjne gazu,\n3)przeznaczenie dopuszczalne - maszty reklamowe i maszt telekomunikacyjny,\n4)plan zakazuje - lokowania funkcji mieszkalnych z wyjątkiem mieszkalnictwa zbiorowego z zakresu\nhoteli, lokowania funkcji produkcyjnych, handlu hurtowego, placów składowych,\n5)plan  zachowuje  istniejące  obiekty  dopuszczając  adaptacje,  remonty,  przebudowę,  wymianę,\nrozbudowę istniejących budynków i obiektów nie stanowiących samowoli budowlanej, pod warunkiem\nzachowania innych przepisów planu oraz zachowuje dotychczasowe użytkowanie obiektów i terenu\ndo czasu realizacji zabudowy, o której mowa w pkt 1.\n§ 13. Dla terenów U plan ustala następujące warunki zabudowy i zagospodarowania:\nplan  ustala  lokowanie  nowej  zabudowy  zintegrowanej  z  istniejącą  zabudową  w  celu  stworzenia\njednorodnego zespołu zabudowy o indywidualnym charakterze przez, co należy rozumieć:\n1)lokowanie zabudowy pierzejowej w celu utworzenia placu z otwarciem w kierunku Al. Krakowskiej,\n2)plan postuluje tworzenie pieszego pasażu wzdłuż",
  "ą  zabudową  w  celu  stworzenia\njednorodnego zespołu zabudowy o indywidualnym charakterze przez, co należy rozumieć:\n1)lokowanie zabudowy pierzejowej w celu utworzenia placu z otwarciem w kierunku Al. Krakowskiej,\n2)plan postuluje tworzenie pieszego pasażu wzdłuż pierzei budynków,\n3)zlokalizowanie  nad  parkingiem podziemnym i w rejonie  narożnika  skrzyżowania  dróg  krajowych\nwyznaczonego linią zabudowy, eksponowanej kubatury reprezentacyjnej w formie  i wykończeniu\narchitektonicznym,\n4)lokowanie w pasie terenu pomiędzy linią zabudowy a linią rozgraniczająca; ciągów pieszo jezdnych,\npodziemnej infrastruktury technicznej, a w rejonie skrzyżowania 1KG wielofunkcyjnego placu (plac\nimprez, spotkań) zagospodarowanego obrzeżnie zielenią urządzoną,\n5)wytworzenie ciągu pieszego od budynku IKEI do, postulowanego do utworzenia pod skrzyżowaniem,\npodziemnego pasażu handlowego. Plan zaleca otwarcie tego pasażu handlowego w centralnej części\nplacu z wyprowadzeniem przekrytych schodów lub pochylni,\n6)sytuowanie  nowej  zabudowy  z  zachowaniem  ustalonej  na  rysunku  planu  nieprzekraczalnej  linii\nzabudowy,\n7)zachowanie proporcji, aby powierzchnia zabudowy nowych projektowanych obiektów kubaturowych\nnaziemnych zajmowała łącznie nie więcej niż 16.500m2,\n8)dostosowanie wysokości nowej zabudowy",
  " zachowaniem  ustalonej  na  rysunku  planu  nieprzekraczalnej  linii\nzabudowy,\n7)zachowanie proporcji, aby powierzchnia zabudowy nowych projektowanych obiektów kubaturowych\nnaziemnych zajmowała łącznie nie więcej niż 16.500m2,\n8)dostosowanie wysokości nowej zabudowy, do wysokości istniejących obiektów z dominantą do 20m,\nmasztów reklamowych do 40m i masztów telefonii komórkowej do 35m,\n9)w przypadku takiej konieczności ogrodzenie terenu U lub jego poszczególnych działek ogrodzeniem\nnie  wyższym  niż  2.2m.  Zakazuje  się  ogrodzeń  wykonanych  z  prefabrykowanych  elementów\nbetonowych  oraz  ogrodzeń  pełnych.  Zakaz  nie  dotyczy  ogrodzeń  stanowiących  elementy  osłon\nakustycznych.\n§ 14. 1. Plan ustala, że wydzielane nowe działki muszą być dostosowane wielkością i kształtem do\nsposobu zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych obiektów i\nurządzeń,  zgodnie  z  przepisami  odrębnymi  z  warunkami  zagospodarowania  dla  całego  terenu  oraz\nustaloną funkcją w tym celu plan dopuszcza łączenie części i fragmentów działek oraz scalenia działek.\n2. Wydzielane działki winny mieć zapewniony dostęp do drogi publicznej i infrastruktury technicznej w\ntym poprzez dojazdy (drogi wewnętrzne).\n3. Ewentualny podział terenu U nie może powodować potrzeby urządzania nowych zjazdów z dróg nr\n7 i 8.\n§ ",
  " oraz scalenia działek.\n2. Wydzielane działki winny mieć zapewniony dostęp do drogi publicznej i infrastruktury technicznej w\ntym poprzez dojazdy (drogi wewnętrzne).\n3. Ewentualny podział terenu U nie może powodować potrzeby urządzania nowych zjazdów z dróg nr\n7 i 8.\n§ 15. 1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:\n1)zaopatrzenie w wodę ze studni lokalnej lub z sieci gminnej,\n2)odprowadzenie  ścieków  systemem  kanalizacji  rozdzielczej  do  istniejącej  lokalnej  oczyszczalni\nścieków: z odprowadzenie oczyszczonych ścieków do istniejącego poza obszarem planu rowu. Plan\nustala docelowo podłączenie do gminnej sieci kanalizacji,\n3)z terenu U wody deszczowe, po podczyszczeniu, odprowadzane będą do rowu (poza obszarem\nplanu) poprzez istniejące własne zbiorniki retencyjne,\n4)zasilanie  w  energię  elektryczną  z  istniejącego  lub  rozbudowywanego  układu  sieci  średniego  i\nniskiego napięcia w uzgodnieniu i na warunkach podanych przez właściwy Zakład Energetyczny;\nnależy  liczyć  się  z  koniecznością  budowy  stacji  transformatorowej  SN/nn.  Plan  zezwala  na\nstosowanie alternatywnych źródeł energii elektrycznej; np. generatorów prądu,\n5)zasilanie w łącza telefoniczne według przyjętych standardów, z rozbudowywanej sieci na warunkach\nokreślony",
  "iecznością  budowy  stacji  transformatorowej  SN/nn.  Plan  zezwala  na\nstosowanie alternatywnych źródeł energii elektrycznej; np. generatorów prądu,\n5)zasilanie w łącza telefoniczne według przyjętych standardów, z rozbudowywanej sieci na warunkach\nokreślonych przez zarządzającego siecią,\n6)zasilanie w gaz przewodowy z sieci i przyłączy zgodnie z warunkami określonymi przez operatora\nsieci,\n7)zaopatrzenie  w  ciepło  z  indywidualnych  źródeł  wykorzystujących  wariantowo;  gaz  płynny,  olej\nopałowy lekki lub energię elektryczną; zakazuje się stosowanie pieców opalanych paliwem stałym\n(zakaz nie dotyczy kominków),\n8)plan ustala usuwanie odpadów stałych poza obszar planu i ustala selektywny system zbierania i\nwywozu  odpadów  do  zakładów  utylizacji  na  podstawie  stosownych  umów  indywidualnych  lub\nzbiorowych uzyskanych do pozwolenia na budowę.\n2. Plan ustala rezerwy terenu dla realizacji sieci i przyłączy o funkcjach ponadlokalnych, lokalnych\noraz do projektowanych w planie obiektów na terenie U.\n3. Na  terenach  przylegających  do  obiektów  i  sieci  infrastruktury  technicznej,  w  odległościach\nwynikających z przepisów szczególnych i Polskich Norm, zakazuje się projektowania i realizacji wszelkich\nobiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.\n4. Realizacja nowej infrastruktury technicz",
  "iektów  i  sieci  infrastruktury  technicznej,  w  odległościach\nwynikających z przepisów szczególnych i Polskich Norm, zakazuje się projektowania i realizacji wszelkich\nobiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.\n4. Realizacja nowej infrastruktury technicznej, a także jej wymiana, przebudowa, przełożenie jest\nmożliwa w uzgodnieniu z operatorem sieci. Plan dopuszcza przełożenie sieci uzbrojenia podziemnego\nkolidujących z lokalizacją parkingów, a w szczególnych przypadkach przeprowadzenie sieci wewnątrz\nprojektowanych obiektów.\n§ 16. Plan ustala następujące zasady obsługi komunikacyjnej:\n1)powiązania z układem zewnętrznym tj. dwujezdniowymi Trasą Katowicką i Al. Krakowską poprzez\ndwa istniejące, wskazane na rysunku planu skrzyżowania oraz projektowany od Al. Krakowskiej zjazd\njednokierunkowy,\n2)plan ustala zakaz urządzania nowych zjazdów i włączeń dróg wewnętrznych do dróg nr 7 i nr 8 poza\nwyznaczonymi na rysunku planu,\n3)miejsca  postojowe  należy  zapewnić  na  terenie  U  w  dwupoziomowym  i  powierzchniowych,\nodpowiednio zlokalizowanych (z zastosowaniem, w miarę potrzeb, osłon akustycznych w sąsiedztwie\nzabudowy  mieszkaniowej)  parkingach  według  wskaźnika  40  miejsc  postojowych  na  1000m2  p.\nużytkowej.\n2. Teren komunikacji KG\n",
  "  powierzchniowych,\nodpowiednio zlokalizowanych (z zastosowaniem, w miarę potrzeb, osłon akustycznych w sąsiedztwie\nzabudowy  mieszkaniowej)  parkingach  według  wskaźnika  40  miejsc  postojowych  na  1000m2  p.\nużytkowej.\n2. Teren komunikacji KG\n§ 17. 1. Korytarz terenu w liniach rozgraniczających zwymiarowanych na rysunku planu przeznacza\nsię pod urządzenia komunikacyjne dróg nr 7 i nr 8.\n2. Teren 1KG przeznacza się pod przebudowę skrzyżowania dróg nr 7 i nr 8. Elementy skrzyżowania\noznaczone  na rysunku  planu  (układ  jezdni,  geometria  skrzyżowań) są  informacjami do uściślenia w\nprojekcie budowlanym.\n3. Teren  2KG  stanowi  część  rozwiązań  komunikacyjnych  skrzyżowania  drogi  nr  8  z  drogą\nwewnętrzną ośrodka handlowego IKEA.\n4. W terenie 1KG plan dopuszcza rozwiązania ruchu pieszego w poziomie dolnym z programem\nhandlowo-usługowym.\n5. Plan  ustala,  że  w  korytarzu  wymienionym  w  ust.  1  nie  przewiduje  się  lokowania  miejsc\npostojowych, reklam oraz innych znaków informacyjno - plastycznych.\nRozdział 4\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 18. 1. Wartość  stawki  procentowej  służącej  naliczeniu  opłaty  związanej  ze  wzrostem  wartości\nterenów U ustala się na po",
  ", reklam oraz innych znaków informacyjno - plastycznych.\nRozdział 4\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 18. 1. Wartość  stawki  procentowej  służącej  naliczeniu  opłaty  związanej  ze  wzrostem  wartości\nterenów U ustala się na poziomie 30%.\n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości terenów K,\nustala się na poziomie 0%.\nRozdział 5\nPrzepisy przejściowe i końcowe\n§ 19. Z dniem wejścia w życie niniejszej uchwały na terenach określonych w § 1 uchwały traci moc\nobowiązującą miejscowy plan ogólny zagospodarowania przestrzennego Gminy Raszyn zatwierdzony\nuchwałą nr 23/94 Rady Gminy Raszyn z dnia 9 listopada 1994r. w sprawie zatwierdzenia miejscowego\nplanu ogólnego zagospodarowania przestrzennego Gminy Raszyn na okres perspektywiczny, ogłoszony\nw Dz. Urz. Województwa Warszawskiego Nr 24, poz. 821, z późn. zm.\n§ 20. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 22. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego.\n§ 23",
  "ścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 22. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego.\n§ 23. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]