[
  "UCHWAŁA NR XX/157/2025 \nRADY GMINY RASZYN \nz dnia 15 kwietnia 2025 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach \nSękocin Nowy i Laszczki w Gminie Raszyn – rejon projektowanej drogi wojewódzkiej nr 721 \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 z póżn. zm.), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130z późn. zm.) w związku z art. 67 ust. 3 pkt 2,  3 i 4 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 poz. 1688) oraz uchwały Nr XIV/138/15 Rady Gminy Raszyn z dnia 29 października 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach Sękocin Nowy i Laszczki w Gminie Raszyn – rejon projektowanej drogi wojewódzkiej nr 721, stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy R",
  " Nowy i Laszczki w Gminie Raszyn – rejon projektowanej drogi wojewódzkiej nr 721, stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r., Rada Gminy Raszyn uchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we \nwsiach Sękocin Nowy i Laszczki w Gminie Raszyn – rejon projektowanej drogi wojewódzkiej nr 721, zwany \ndalej w treści niniejszej uchwały planem. \n2. Granice obszaru oznacza się na rysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają: \n1) od północy: północne granice działek ew. nr: 53/6, 53/7, 53/12, 53/13, zachodnia i północna granica działki \new. nr 54/27, oś istniejącej ul. Leśnej, północna granica działki ew. nr 95/4 w obrębie Sękocin Nowy, \na następnie północna granica działki ew. nr 146 w obrębie Laszczki; \n2) od wschodu: wschodnia linia rozgraniczająca drogi bez nazwy (działka ew. nr 144); \n3) od południa: południowa granica działki ew. nr 172, dalej",
  " w obrębie Sękocin Nowy, \na następnie północna granica działki ew. nr 146 w obrębie Laszczki; \n2) od wschodu: wschodnia linia rozgraniczająca drogi bez nazwy (działka ew. nr 144); \n3) od południa: południowa granica działki ew. nr 172, dalej w kierunku południowym oś istniejącej drogi bez \nnazwy (działka ew. nr 102), południowa granica działki ew. nr 156 w obrębie Laszczki, następnie \nw kierunku południowym fragment wschodniej granicy administracyjnej obrębu Sękocin Nowy, dalej oś istniejącej linii wysokiego napięcia 110 kV, fragment północnej granicy działki ew. nr 98, oś istniejącej ul. Leśnej, a następnie południowe granice działek ew. nr 51/22, 51/21, 51/20, 51/19 i 51/18 w obrębie Sękocin Nowy; \n4) od zachodu: oś istniejącej Alei Krakowskiej. \n§ 2. Załącznikami do niniejszej uchwały są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 14 maja 2025 r.\nPoz. 4864\n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej",
  "zawa, dnia 14 maja 2025 r.\nPoz. 4864\n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległości elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5) linie elektroenergetyczne wysokiego napięcia 110 kV do zmiany przebiegu i skablowania; \n6) projektowane kablowe linie elektroenergetyczne wysokiego napięcia 110 kV; \n7) strefy zieleni izolacyjnej; \n8) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym. \n3. Wskazuje się oznaczone na",
  "owane kablowe linie elektroenergetyczne wysokiego napięcia 110 kV; \n7) strefy zieleni izolacyjnej; \n8) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym. \n3. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu oznaczone na podstawie \nprzepisów odrębnych: \n1) granicę strefy ochrony bezpośredniej ujęcia wody; \n2) tereny zdrenowane. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczeg",
  "ierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; \n12) granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4864\n13) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów k",
  "ści, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stan",
  "udowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych w planie, bez uwzględniania: elementów wejść do budynków (schodów zewnętrznych, ramp), balkonów, werand, tarasów na kolumnach, okapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m – nie dotyczy linii zabudowy zlokalizowanych bliżej niż 1,5 m od linii rozgraniczających tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie czynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych i podziemnych; \n4) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni użytkowej wszyst",
  "zeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie większa niż 40% powierzchni działki budowlanej;  \n6) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n7) usługach – należy przez to rozumieć usługi, których celem jest zaspokajanie potrzeb ludności, a nie \nwytwarzanie dóbr materialnych bezpośrednimi metodami przemysłowymi, w szczególności: usługi handlu \ndetalicznego i hurtowego, działalności biurowej, administracji, obs",
  "egółowych dla terenów; \n7) usługach – należy przez to rozumieć usługi, których celem jest zaspokajanie potrzeb ludności, a nie \nwytwarzanie dóbr materialnych bezpośrednimi metodami przemysłowymi, w szczególności: usługi handlu \ndetalicznego i hurtowego, działalności biurowej, administracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, nauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu codziennego użytku; \n8) ustawie – należy przez to rozumieć ustawę z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 4864\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu: \n1) teren zabudowy mieszkaniowej jednorodzinnej i usługowej – oznaczony na rysunku planu symbolem MN-\nU; \n2) tereny",
  " przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu: \n1) teren zabudowy mieszkaniowej jednorodzinnej i usługowej – oznaczony na rysunku planu symbolem MN-\nU; \n2) tereny zabudowy usługowej – oznaczone na rysunku planu symbolem U; \n3) teren zabudowy usługowej, obiektów produkcyjnych, składów i magazynów – oznaczony na rysunku planu \nsymbolem U/P; \n4) teren infrastruktury technicznej urządzeń zaopatrzenia w wodę – oznaczony na rysunku planu symbolem \nWZ; \n5) teren drogi wewnętrznej – oznaczony na rysunku planu symbolem KDW; \n6) teren drogi publicznej klasy głównej ruchu przyspieszonego – oznaczone na rysunku planu symbolem KD-\nGP; \n7) tereny dróg publicznych klasy głównej – oznaczone na rysunku planu symbolem KD-G; \n8) tereny dróg publicznych klasy zbiorczej – oznaczone na rysunku planu symbolem KD-Z; \n9) tereny dróg publicznych klasy lokalnej – oznaczone na rysunku planu symbolem KD-L; \n10) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny: drogi publicznej klasy głównej ruchu przyspieszonego KD-GP, dróg publicznych \nklasy głównej KD-G, dróg publicznych klasy zbiorczej KD-Z, dróg publicznych klasy lokalnej KD-L, dróg \npublicznych",
  "dowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny: drogi publicznej klasy głównej ruchu przyspieszonego KD-GP, dróg publicznych \nklasy głównej KD-G, dróg publicznych klasy zbiorczej KD-Z, dróg publicznych klasy lokalnej KD-L, dróg \npublicznych klasy dojazdowej KD-D oraz infrastruktury technicznej urządzeń zaopatrzenia w wodę WZ przeznaczone są do realizacji celów publicznych. \n3. Określa się linie rozgraniczające terenów: dróg publicznych klasy lokalnej KD-L, dróg publicznych klasy \ndojazdowej KD-D oraz infrastruktury technicznej urządzeń zaopatrzenia w wodę WZ jako granice terenów \nrozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \n4. Określa się linie rozgraniczające terenów: drogi publicznej klasy głównej ruchu przyspieszonego KD-\nGP, dróg publicznych klasy głównej KD-G oraz dróg publicznych klasy zbiorczej KD-Z jako granice terenów \ninwestycji celu publicznego o znaczeniu ponadlokalnym. \nRozdział 2. \nZasady ochrony środowiska i przyrody \n§ 7. 1. Ustala się objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania ścieków sanitarnych. \n2. Zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się",
  "ania i unieszkodliwiania ścieków sanitarnych. \n2. Zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się na tym gruncie wody opadowej i kierunku odpływu ze źródeł ze szkodą dla gruntów sąsiednich. \n3. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni biologicznie \nczynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 3. \n4. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny. \n5. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 4864\n6. Ustala się ochronę przed poważnymi awariami poprzez zakaz lokalizacji zakładów o zwiększonym lub \ndużym ryzyku wystąpienia poważnych awarii, o których mowa w przepisach odrębnych z zakresu ochrony \nśrodowiska oraz składowania i magazynowania substancji niebezpiecznych. \nRozdział ",
  " ochronę przed poważnymi awariami poprzez zakaz lokalizacji zakładów o zwiększonym lub \ndużym ryzyku wystąpienia poważnych awarii, o których mowa w przepisach odrębnych z zakresu ochrony \nśrodowiska oraz składowania i magazynowania substancji niebezpiecznych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu \n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: \n1) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy; \n2) dopuszcza się przesunięcie zabudowy w głąb działki budowlanej; \n3) dopuszcza się zachowanie istniejących budynków zlokalizowanych poza wyznaczonymi liniami zabudowy. \nDopuszcza się roboty budowlane i remonty, nadbudowę, przebudowę, rozbudowę (nie obejmującą \npowiększenia powierzchni zabudowy w kierunku linii rozgraniczającej tej części istniejącej zabudowy, która usytuowana jest w pasie terenu pomiędzy liniami rozgraniczającymi, a linią zabudowy). \n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego oraz dachów \nspośród kolorów: grafit",
  " obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego oraz dachów \nspośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku nie przekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia. \nRozdział 4. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy \n§ 9. 1. W granicach oznaczonej na rysunku planu strefy ochrony bezpośredniej ujęcia wody obowiązują \nograniczenia wynikające z przepisów odrębnych z zakresu prawa wodnego. \n2. Oznacza się tereny zdrenowane oraz ustala warunki ich ochrony – zabudowa możliwa po przebudowie \nlub likwidacji drenażu rolniczego. \n3. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. \nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej. \nZasady uzbrojenia terenu \n§ ",
  "lub likwidacji drenażu rolniczego. \n3. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. \nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej. \nZasady uzbrojenia terenu \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodociągową, \nb) sieci kanalizacji, \nc) sieć gazową, \nd) sieci elektroenergetyczne średniego i niskiego napięcia, \ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych, \nf) sieci telekomunikacyjne telefoniczne; \n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się: \na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem, \nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4864\nc) lokalizowanie infrastruktury technicznej w terenach dróg, \nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \n1) w zakresie",
  "ziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4864\nc) lokalizowanie infrastruktury technicznej w terenach dróg, \nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \n1) w zakresie zaopatrzenia w wodę: \na) ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \nb) dopuszcza się lokalizację indywidualnych studni i źródeł służących do zaopatrzenia w wodę do celów \ntechnologicznych, bytowych i gospodarczych, \nc) nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie z przepisami \nodrębnymi, z dopuszczeniem stosowania zbiorników przeciwpożarowych; \n2) w zakresie odprowadzenia ścieków: \na) ustala się odprowadzenie ścieków z obszaru planu przy pomocy sieci kanalizacji sanitarnej, przewodami \no średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej i 150 mm dla kanalizacji grawitacyjnej, \nz odprowadzeniem ścieków do oczyszczalni w Falentach poza obszarem planu, \nb) do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do szczelnych \nzbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków poza obszarem \nplanu, \nc) obowiązek podczyszczenia w urządzen",
  " poza obszarem planu, \nb) do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do szczelnych \nzbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków poza obszarem \nplanu, \nc) obowiązek podczyszczenia w urządzeniach zlokalizowanych na działkach budowlanych, ścieków \nprzemysłowych nie spełniających wymogów umożliwiających ich zrzut do sieci kanalizacji rozdzielczej, \nd) dopuszcza się przydomowe oczyszczalnie ścieków bytowych, \ne) dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni) oraz urządzeń \npodczyszczających ścieki przemysłowe; \n3) w zakresie odprowadzenia wód opadowych i roztopowych: \na) ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej, \nb) dla wód opadowych i roztopowych z terenu U/P ustala się nakaz stosowania zbiorników retencyjnych \nlub innych form zagospodarowania wód opadowych lub roztopowych w miejscu ich powstawania, \ndocelowo zmniejszających jednorazowy spływ wody, \nc) zakazuje się odprowadzania wód opadowych i roztopowych do sieci kanalizacji sanitarnej oraz na pasy \ndrogowe, \nd) ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg \nw szczególności przy zastosowaniu urządzeń do powierzchniowego odwodnienia pasa drogowego, \nz dopuszczeniem zastosowania indywidualnych rozwiązań urząd",
  " do sieci kanalizacji sanitarnej oraz na pasy \ndrogowe, \nd) ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg \nw szczególności przy zastosowaniu urządzeń do powierzchniowego odwodnienia pasa drogowego, \nz dopuszczeniem zastosowania indywidualnych rozwiązań urządzeń odwadniających, a w razie konieczności również urządzeń zabezpieczających środowisko przed zanieczyszczeniami spływającymi z dróg; \n4) w zakresie zasilania w energię elektryczną: \na) zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, z stacji \ntransformatorowych w obszarze planu lub poza obszarem planu, \nb) przyłączanie obiektów do sieci elektroenergetycznej, jej rozbudowa oraz przebudowa sieci i urządzeń \nelektroenergetycznych, odbywać się będą według zasad określonych w przepisach odrębnych, \nc) dopuszczenie na potrzeby produkcji energii elektrycznej stosowania generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię promieniowania \nsłonecznego zgodnie z przepisami odrębnymi z zakresu odnawialnych źródeł energii oraz urządzeń kogeneracji, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4864\nd) dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię wiatru, zgodnie z przepisami odrębnymi z zak",
  "eneracji, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4864\nd) dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię wiatru, zgodnie z przepisami odrębnymi z zakresu \nodnawialnych źródeł energii, pod warunkiem, że urządzenia te będą wbudowane w połać dachową budynku; wyklucza się lokalizowanie elektrowni wiatrowych w rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) ustala się nakaz skablowania istniejących napowietrznych linii elektroenergetycznych wysokiego \nnapięcia 110kV oznaczonych na rysunku planu oraz zmianę ich przebiegu zgodnie z oznaczonymi na \nrysunku planu projektowanymi liniami kablowymi wysokiego napięcia 110 kV; \n5) w zakresie zasilania w gaz przewodowy: \na) zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami o średnicy co najmniej 32 mm, \nzasilanej z gazociągu wysokiego ciśnienia o średnicy 400 mm (poza obszarem planu) ze stacji \nredukcyjno-pomiarowych Iº stopnia w Jankach lub Sękocinie Nowym, \nb) dopuszcza się realizację indywidualnych zbiorników na gaz; \n6) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska;",
  " Nowym, \nb) dopuszcza się realizację indywidualnych zbiorników na gaz; \n6) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska; \n7) w zakresie zaopatrzenia w łącza telekomunikacyjne ustala się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej sukcesywną \nrozbudowę w miarę potrzeb) i bezprzewodowej; \n8) w zakresie gospodarki odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi, \nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę, \nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \nRozdział 6. \nZasady modernizacji, rozbudowy i budowy systemu komunikacji \n§ 11. W zakresie zasad modernizacji, rozbudowy i budowy systemu komunikacji: \n1) zachowuje się oraz wyznacza na rysunku planu, określone liniami rozgraniczającymi, korytarze \nprzeznaczone pod komunikację kołową; \n2) ustala się powiązania obszaru planu z układem zewnętrznym projektowaną drogą 2KD-G oraz istniejącymi \ndrogami 1KD-G i KD-GP; \n3) obsługa komunikacyjna od strony dróg publicznych zgodnie z przepisami",
  " korytarze \nprzeznaczone pod komunikację kołową; \n2) ustala się powiązania obszaru planu z układem zewnętrznym projektowaną drogą 2KD-G oraz istniejącymi \ndrogami 1KD-G i KD-GP; \n3) obsługa komunikacyjna od strony dróg publicznych zgodnie z przepisami odrębnymi; \n4) określa się hierarchię układu drogowego w obszarze planu: \na) istniejąca droga główna ruchu przyspieszonego KD-GP; \nb) istniejące i projektowane drogi główne KD-G; \nc) projektowana droga zbiorcza KD-Z; \nd) istniejące i projektowane drogi lokalne KD-L; \ne) istniejące i projektowane drogi dojazdowe KD-D; \n5) wyznacza się na rysunku planu linie rozgraniczające drogi wewnętrznej KDW dla funkcji komunikacji \nkołowej oraz lokowania sieci infrastruktury technicznej; \n6) ustala się nakaz zapewnienia dostępności osobom ze szczególnymi potrzebami zgodnie z uniwersalnym \nprojektowaniem w zagospodarowaniu terenów komunikacji kołowej, transportu publicznego, parkingów, \nkomunikacji pieszej i rowerowej; \n7) nakazuje się realizację miejsc do parkowania na terenie działki budowlanej, na której sytuowana jest \ninwestycja, z dopuszczeniem realizacji miejsc do parkowania w garażach, według minimalnego \nwskaźników określonych w ustaleniach szczegółowych dla poszczególnych terenów. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4864\nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczen",
  " miejsc do parkowania w garażach, według minimalnego \nwskaźników określonych w ustaleniach szczegółowych dla poszczególnych terenów. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4864\nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \nRozdział 1. \nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej \nMN-U \n§ 12. Dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej oznaczonego na rysunku planu \nsymbolem MN-U ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, usługi, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu teren MN-U do przeznaczonych pod tereny zabudowy mieszkaniowo-usługowej; \nw przypadku realizacji na działce wyłącznie funkcji usługowych nie chronionych nie zalic",
  "nio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu teren MN-U do przeznaczonych pod tereny zabudowy mieszkaniowo-usługowej; \nw przypadku realizacji na działce wyłącznie funkcji usługowych nie chronionych nie zalicza się ich do terenów, dla których ustala się dopuszczalne poziomy hałasu; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) zabudowa mieszkaniowa jednorodzinna w formie budynków wolno stojących lub w formie lokali \nmieszkalnych wbudowanych w budynkach usługowych, \nb) funkcja usługowa w formie budynków wolnostojących lub w formie lokalu użytkowego do 30% \npowierzchni całkowitej budynku mieszkalnego, \nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące, \nd) na działce budowlanej ustala się usytuowanie jednego budynku mieszkalnego, \ne) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 40% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,7, \nf) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków mieszkalnych i usługowych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \ng",
  "wności zabudowy w odniesieniu do działki budowlanej na 0,7, \nf) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków mieszkalnych i usługowych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \ng) ustala się dachy płaskie do 10o oraz dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10o do \n45o, \nh) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \ni) kolorystyka obiektów budowlanych odpowiednio według § 8 ust. 2, \nj) minimalna powierzchnia nowo wydzielonych działek budowlanych: \n- 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 2000 m2 dla zabudowy mieszkaniowej jednorodzinnej z usługami w oddzielnych budynkach lub \nzabudowy usługowej, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 4864\nk) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania dla lokalu mieszkalnego, \n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do parkowania \nna lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nl) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1",
  "owania dla lokalu mieszkalnego, \n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do parkowania \nna lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nl) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 15; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej oraz 2000 m2 dla zabudowy mieszkaniowej jednorodzinnej z usługami w oddzielnych \nbudynkach oraz zabudowy usługowej, \n- minimalną szerokość frontu działki na 20 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) obowiązują ustalenia § 9 ust. 3; \nb) zakazuje się realizacji obiektów handlu hurtowego oraz magazynów, składowisk opału i odpadów, \nzłomowisk, obiektów handlu paliwami i gazem płynnym oraz usług dla potrze",
  " oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) obowiązują ustalenia § 9 ust. 3; \nb) zakazuje się realizacji obiektów handlu hurtowego oraz magazynów, składowisk opału i odpadów, \nzłomowisk, obiektów handlu paliwami i gazem płynnym oraz usług dla potrzeb motoryzacji, \nc) zakazuje się realizacji usług handlu o powierzchni sprzedaży powyżej 150 m2 we wbudowanych lokalach \noraz 500 m2 w oddzielnych budynkach; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się obsługę komunikacyjną z dróg poza granicami planu, \nb) dopuszcza się dostęp do działek budowlanych poprzez nie wyznaczone na rysunku planu dojazdy \no minimalnej szerokości: \n- 6 m dla dojazdów o długości do 100 m, \n- 8 m dla dojazdów o długości powyżej 100 m, \nc) możliwość lokalizacji zjazdów z dróg publicznych na warunkach określonych w przepisach odrębnych \nz zakresu dróg publicznych; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu: \na) do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu, \nb) do czasu skablowania napowietrznej linii elektroenergetycznej wysokiego napięcia 110 kV, tj. \nnie póź",
  "ania i użytkowania terenu: \na) do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu, \nb) do czasu skablowania napowietrznej linii elektroenergetycznej wysokiego napięcia 110 kV, tj. \nnie później niż do 2050 r., w pasie technologicznym po 19 m od osi linii wymagane jest zachowanie \nwarunków bezpieczeństwa i prawidłowej eksploatacji linii, ustalonych w przepisach odrębnych, zakazuje się lokalizowania budynków z pomieszczeniami przeznaczonymi na pobyt ludzi, a lokalizację pozostałych obiektów dopuszcza się na zasadach określonych w przepisach odrębnych; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15%. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 4864\nRozdział 2. \nUstalenia dla terenów zabudowy usługowej U \n§ 13. Dla terenów zabudowy usługowej, oznaczonych na rysunku planu symbolem 1U, 2U, 3U, 4U, 5U, \n6U, 7U ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszcz",
  "U, \n6U, 7U ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) ustala się nakaz zagospodarowania roślinnością krzewiastą i drzewiastą wskazanych na rysunku planu \nobszarów zieleni izolacyjnej; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 30% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 1,0, \nb) ustala się maksymalną wysokość zabudowy na 15 m, w tym: \n- maksymalną wysokość budynków usługowych na 15 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \nc) ustala się dachy płaskie",
  " odniesieniu do działki budowlanej na 1,0, \nb) ustala się maksymalną wysokość zabudowy na 15 m, w tym: \n- maksymalną wysokość budynków usługowych na 15 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \nc) ustala się dachy płaskie do 10o oraz dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10 do \n25o, dopuszcza się stosowanie niestandardowych rozwiązań takich jak kopuły, powierzchnie sferyczne \ni nierozwijalne, \nd) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \ne) kolorystyka obiektów budowlanych odpowiednio według § 8 ust. 2, \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych 2000 m2, \ng) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \n- 5 miejsc parkingowych na 1000 m2 powierzchni użytkowej magazynów, \nh) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40, \n- 3 stan",
  "ierzchni użytkowej magazynów, \nh) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40, \n- 3 stanowiska – jeżeli ogólna liczba stanowisk wynosi 41-100, \n- 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 4864\n- minimalną powierzchnię działki na 2000 m2, \n- minimalną szerokość frontu działki na 30 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) dla terenów zdrenowanych odpowiednio według § 9 ust. 2, \nb) obowiązują ustalenia § 9 ust. 3, \nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk oraz usług handlu o powierzchni \nsprzedaży powyżej 1000 m2; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n",
  " 9 ust. 2, \nb) obowiązują ustalenia § 9 ust. 3, \nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk oraz usług handlu o powierzchni \nsprzedaży powyżej 1000 m2; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się obsługę komunikacyjną od przyległych dróg: 1KD-G (Al. Krakowska), 3KD-G i 4KD-G, \n1KD-L, 2KD-L, 3KD-L, 1KD-D, 2KD-D, 3KD-D, 4KD-D, KDW, \nb) dopuszcza się dostęp do działek budowlanych poprzez nie wyznaczone na rysunku planu dojazdy \no minimalnej szerokości: \n- 6 m dla dojazdów o długości do 100 m, \n- 8 m dla dojazdów o długości powyżej 100 m; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu: \na) do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu, \nb) dopuszcza się zachowanie istniejącej zabudowy o funkcji niezgodnej z przeznaczeniem terenu, \ndopuszczając jej remonty i przebudowę przy zachowaniu pozostałych parametrów zabudowy \ni zagospodarowania terenu, \nc) do czasu skablowania napowietrznej linii elektroenergetycznej wysokiego napięcia 110 kV, tj. \nnie później niż do 205",
  " niezgodnej z przeznaczeniem terenu, \ndopuszczając jej remonty i przebudowę przy zachowaniu pozostałych parametrów zabudowy \ni zagospodarowania terenu, \nc) do czasu skablowania napowietrznej linii elektroenergetycznej wysokiego napięcia 110 kV, tj. \nnie później niż do 2050 r., w pasie technologicznym po 19 m od osi linii wymagane jest zachowanie \nwarunków bezpieczeństwa i prawidłowej eksploatacji linii, ustalonych w przepisach odrębnych, zakazuje się lokalizowania budynków z pomieszczeniami przeznaczonymi na pobyt ludzi, a lokalizację pozostałych obiektów dopuszcza się na zasadach określonych w przepisach odrębnych; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 20%. \nRozdział 3. \nUstalenia dla terenu zabudowy usługowej, obiektów produkcyjnych, składów i magazynów U/P \n§ 14. Dla terenu zabudowy usługowej, obiektów produkcyjnych, składów i magazynów oznaczonego na \nrysunku planu symbolem U/P ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi, zakłady produkcyjne, składy, magazyny, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi w",
  ": \na) przeznaczenie podstawowe: usługi, zakłady produkcyjne, składy, magazyny, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 4864\nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 30% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 1,0, \nb) ustala się maksymalną wysokość zabudowy na 15 m, w tym: \n- maksymalną wysokość budynków usługowych, produkcyjnych i magazynowych na 15 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \nc) ustala się dachy płaskie do 10o oraz dachy dwuspadowe lub wielospadowe o nachyleniu",
  "udowy na 15 m, w tym: \n- maksymalną wysokość budynków usługowych, produkcyjnych i magazynowych na 15 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \nc) ustala się dachy płaskie do 10o oraz dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10 do \n25o, dopuszcza się stosowanie niestandardowych rozwiązań takich jak kopuły, powierzchnie sferyczne \ni nierozwijalne, \nd) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \ne) kolorystyka obiektów budowlanych odpowiednio według § 8 ust. 2, \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych 2000 m2, \ng) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do parkowania \nna lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \n- 5 miejsc parkingowych na 1000 m2 powierzchni użytkowej magazynów, \n- 20 miejsc parkingowych na 100 zatrudnionych w obiektach produkcyjnych, \nh) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40, \n",
  "udnionych w obiektach produkcyjnych, \nh) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40, \n- 3 stanowiska – jeżeli ogólna liczba stanowisk wynosi 41-100, \n- 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 2000 m2, \n- minimalną szerokość frontu działki na 30 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) zakazuje się lokowania szpitali, domów opieki społecznej lub budynków związanych ze stałym lub \nczasowym pobytem dzieci i młodzieży, \nb) zakazuje się realizacji usług handlu o powierzchni sprzedaży powyżej 1000 m2, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 4864\nc) zakazuje się realizacji zakładów produkcyjnych przemysłu chemicznego, \nd) obow",
  "ym pobytem dzieci i młodzieży, \nb) zakazuje się realizacji usług handlu o powierzchni sprzedaży powyżej 1000 m2, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 4864\nc) zakazuje się realizacji zakładów produkcyjnych przemysłu chemicznego, \nd) obowiązują ustalenia § 9 ust. 3; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się obsługę komunikacyjną od przyległych dróg: 1KD-L i KDW, \nb) dopuszcza się dostęp do działek budowlanych poprzez nie wyznaczone na rysunku planu dojazdy \no minimalnej szerokości: \n- 6 m dla dojazdów o długości do 100 m, \n- 8 m dla dojazdów o długości powyżej 100 m; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu: \na) do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu, \nb) do czasu skablowania napowietrznej linii elektroenergetycznej wysokiego napięcia 110 kV, tj. \nnie później niż do 2050 r., w pasie technologicznym po 19 m od osi linii wymagane jest zachowanie \nwarunków bezpieczeństwa i prawidłowej eksploatacji linii, ustalonych w przepisach odrębnych, zakazuje się lokalizowania budynków z pomieszczeniami przeznaczonymi",
  " kV, tj. \nnie później niż do 2050 r., w pasie technologicznym po 19 m od osi linii wymagane jest zachowanie \nwarunków bezpieczeństwa i prawidłowej eksploatacji linii, ustalonych w przepisach odrębnych, zakazuje się lokalizowania budynków z pomieszczeniami przeznaczonymi na pobyt ludzi, a lokalizację pozostałych obiektów dopuszcza się na zasadach określonych w przepisach odrębnych; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 20%. \nRozdział 4. \nUstalenia dla terenu infrastruktury technicznej urządzeń zaopatrzenia w wodę WZ \n§ 15. Dla terenu infrastruktury technicznej urządzeń zaopatrzenia w wodę oznaczonego na rysunku planu \nsymbolem WZ ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: urządzenia zaopatrzenia w wodę, ujęcie wody – studnie, zbiorniki wody, \nb) przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, infrastruktura technicna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8; \n3) zasady",
  "u przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 50% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na  0,001, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,2, \nb) ustala się maksymalną wysokość zabudowy na 6 m, \nc) ustala się dachy płaskie do 10o oraz dachy dwuspadowe o nachyleniu połaci od 10 do 45o, \nd) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \ne) kolorystyka obiektów budowlanych odpowiednio według § 8 ust. 2, \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych 1500 m2, \ng) na działce budowlanej ustala się urządzenie co najmniej 2 miejsc do parkowania; Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4864\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n",
  "onych działek budowlanych 1500 m2, \ng) na działce budowlanej ustala się urządzenie co najmniej 2 miejsc do parkowania; Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4864\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 1500 m2, \n- minimalną szerokość frontu działki na 4 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren objęty strefą ochrony bezpośredniej ujęcia wody odpowiednio według § 9 ust. 1, \nb) obowiązują ustalenia § 9 ust. 3; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się obsługę komunikacyjną od przyległej drogi publicznej: 1KD-L, \nb) możliwość lokalizacji zjazdów z dróg publicznych na warunkach określonych w przepisach odrębnych \nz zakresu dróg publicznych; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i",
  "izacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 5. \nUstalenia dla teren drogi wewnętrznej KDW \n§ 16. Dla terenu drogi wewnętrznej oznaczonego na rysunku planu symbolem KDW ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga wewnętrzna, \nb) przeznaczenie uzupełniające: parkingi, chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających – 10 m, \nb) minimalna szerokość pasa ruchu 2,5 m, \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz",
  "udowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających – 10 m, \nb) minimalna szerokość pasa ruchu 2,5 m, \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną oraz \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 4864\nRozdział 6. \nUstalenia dla terenu drogi publicznej klasy głównej ruchu przyspieszonego KD-GP \n§ 17. Dla terenu drogi publicznej klasy głównej ruchu przyspieszonego oznaczonej na rysunku planu \nsymbolem KD-GP ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy głównej ruchu przyspieszonego, \nb) przeznaczenie uzupe",
  " \n§ 17. Dla terenu drogi publicznej klasy głównej ruchu przyspieszonego oznaczonej na rysunku planu \nsymbolem KD-GP ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy głównej ruchu przyspieszonego, \nb) przeznaczenie uzupełniające: urządzenia ochrony przed hałasem, parkingi, chodniki, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, parametry \ni wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu – od 21,8 m do 26,4 m (część drogi \nw obszarze planu), \nb) przekrój – co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu, \nc) minimalna szerokość pasa ruchu – według parametrów dla drogi głównej ruchu przyspieszonego zgodnie \nz przepisami odrębnymi z zakresu dróg publicznych, \nd) ustala się zakaz umieszczania tablic i urządzeń reklamowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną i z \nkomunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji,",
  "unki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną i z \nkomunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 7. \nUstalenia dla terenów dróg publicznych klasy głównej KD-G \n§ 18. Dla terenów dróg publicznych klasy głównej oznaczonych na rysunku planu symbolem 1KD-G, \n2KD-G, 3KD-G i 4KD-G ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy głównej, \nb) przeznaczenie uzupełniające: chodniki, drogi rowerowe, ciągi pieszo-rowerowe, rowy odwadniające, \nzieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaź",
  ", rowy odwadniające, \nzieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- dla drogi 1KD-G od 26,2 do do 26,4 m, \n- dla drogi 2KD-G od 42,1 m do 111,5 m, z poszerzeniami w rejonie skrzyżowań zgodnie z rysunkiem \nplanu, \n- dla drogi 3KD-G 10,5 m, z poszerzeniami w rejonie skrzyżowań zgodnie z rysunkiem planu, \n- dla drogi 4KD-G od 8,7 m do 16,5 m, z poszerzeniami w rejonie skrzyżowań zgodnie z rysunkiem \nplanu, \nb) przekrój co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 4864\nc) minimalna szerokość pasa ruchu według parametrów dla drogi głównej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych, \nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastruktur",
  " zakresu dróg publicznych, \nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną oraz \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 8. \nUstalenia dla terenów dróg publicznych klasy zbiorczej KD-Z \n§ 19. Dla terenów dróg publicznych klasy zbiorczej oznaczonych na rysunku planu symbolem 1KD-Z \ni 2KD-Z ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy zbiorczej, \nb) przeznaczenie uzupełniające: chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania",
  "zna klasy zbiorczej, \nb) przeznaczenie uzupełniające: chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- dla drogi 1KD-Z - 20 m z poszerzeniami w rejonie skrzyżowań zgodnie z rysunkiem planu, \n- dla drogi 2KD-Z – do 26,5 m zgodnie z rysunkiem planu, \nb) przekrój co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu, \nc) minimalna szerokość pasa ruchu według parametrów dla drogi zbiorczej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, \nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną oraz \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury",
  "któw nie związanych: z drogą, infrastrukturą techniczną oraz \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 9. \nUstalenia dla terenów dróg publicznych klasy lokalnej KD-L \n§ 20. Dla terenów dróg publicznych klasy lokalnej oznaczonych na rysunku planu symbolem 1KD-L, \n2KD-L i 3KD-L ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy lokalnej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 4864\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szeroko",
  " Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 4864\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- dla drogi 1KD-L od 12 m do 13,5 m, \n- dla drogi 2KD-L 8 m z poszerzeniami w rejonie skrzyżowań zgodnie z rysunkiem planu, \n- dla drogi 3KD-L od 11,6 m do 23,3 m z poszerzeniami w rejonie skrzyżowań zgodnie z rysunkiem \nplanu, \nb) przekrój co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu, \nc) minimalna szerokość pasa ruchu według parametrów dla drogi lokalnej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych, \nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną oraz \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie k",
  " \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 10. \nUstalenia dla terenów dróg publicznych klasy dojazdowej KD-D \n§ 21. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolem 1KD-D, \n2KD-D, 3KD-D i 4KD-D ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- dla drogi 1KD-D 10",
  "chrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- dla drogi 1KD-D 10 m z poszerzeniami w rejonach skrzyżowań zgodnie z rysunkiem planu, \n- dla drogi 2KD-D od 5 m do 10 m zgodnie z rysunkiem planu, \n- dla drogi 3KD-D od 3,2 m do 10,8 m zgodnie z rysunkiem planu, \n- dla drogi 4KD-D od 8,6 m do 11,7 m zgodnie z rysunkiem planu, \nb) przekrój co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu, \nc) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, \nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną oraz \nz komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z inn",
  "ją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 4864\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 22. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 23. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy Raszyn \n \n \nJarosław Aranowski \n Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 4864\nDziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 4864\n 1 Załącznik Nr 2  \ndo uchwały Nr XX/15 7/2025  \nRady Gminy Raszyn  \nz dnia 15 kwietnia 2025 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projekt",
  "\nDziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 4864\n 1 Załącznik Nr 2  \ndo uchwały Nr XX/15 7/2025  \nRady Gminy Raszyn  \nz dnia 15 kwietnia 2025 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego części terenów \npołożonych we wsiach Sękocin Nowy i  Laszczki w Gminie Raszyn – rejon projektowanej drogi wojewódzkiej nr 721  \n \nProjekt planu był dwukrotnie wyłożony do publicznego wglądu w okresie od dnia 23 sierpnia 2023 r. do 22 września 2023 r. oraz  od dnia 19 grudnia 2024 r. \ndo 24 stycznia 20025 r.  \nW w yznaczonym terminie składania uwag tj. czyli odpowiednio do dnia 6 października 2023 r. oraz 7 lutego 2025 r. wpłynęło łącznie 10 uwag. Wójt Gminy \nRaszyn nie uwzględnił wszystkich uwag w części lub w całości.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 m arca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 z późn. zm.) w \nzakresie uwag nieuwzględnionych Rada Gminy Raszyn postanawia przyjąć następujący sposób ich rozpatrzenia:  \n \nL.\np. Data  \nwpływu  \nuwagi  Nazwisko , imię,  \nnazwa  \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnieruchomo",
  " z późn. zm.) w \nzakresie uwag nieuwzględnionych Rada Gminy Raszyn postanawia przyjąć następujący sposób ich rozpatrzenia:  \n \nL.\np. Data  \nwpływu  \nuwagi  Nazwisko , imię,  \nnazwa  \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy  Ustalenia projektu  \nplanu  Rozstrzygnięcie  \nWójta Gminy Raszyn  Rozstrzygnięcie Rady \nGminy Raszyn  \nUwzględni\none Nieuwzględ\n-nione  Uwzględni\none Nieuwzględ -\nnione  \n1 2 3 4 5 6 7 8 9 10 \n1 06.10.2023 \nr. Osoba fizyczna  j.n. cały obszar \nplanu  teren zabudowy mieszkaniowej \njednorodzinnej i usługowej MN-\nU; \ntereny zabudowy usługowej U; \nteren zabudowy usługowej, \nobiektów produkcyjnych, \nskładów i magazynów U/P; \nteren drogi publicznej klasy \ngłów nej ruchu przyspieszonego \nKD-GP; \ntereny dróg publicznych klasy \nzbiorczej – KD-Z; \ntereny dróg publicznych klasy  \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 4864\n 2 lokalnej – KD-L; \ntereny dróg publicznych klasy \ndojazdowej – KD-D  \n \n \n \n \n1. X \n \n \n \n \n \n \n2. X \n \n3. X \n4. X \n \n5. X \n6. X \n \n \n7a. X  \n \n \n7b. X  \n \n7c. X \n \n7d. X  \n \n \n7e. X  \n \n8a. X  \n  \n \n \n \n \n",
  " Poz. 4864\n 2 lokalnej – KD-L; \ntereny dróg publicznych klasy \ndojazdowej – KD-D  \n \n \n \n \n1. X \n \n \n \n \n \n \n2. X \n \n3. X \n4. X \n \n5. X \n6. X \n \n \n7a. X  \n \n \n7b. X  \n \n7c. X \n \n7d. X  \n \n \n7e. X  \n \n8a. X  \n  \n \n \n \n \n1. X \n \n \n \n \n \n \n2. X \n \n3. X \n4. X \n \n5. X \n6. X \n \n \n7a. X  \n \n \n7b. X  \n \n7c. X  \n \n7d. X  \n \n \n7e. X  \n \n8a. X  \n Treść uwagi:  \nUwaga dot.:  \n1. Nieustalenie nieprzekraczalnej linii zabudowy dla terenów przylegających do \nterenów zabudowy mieszkaniowej jednorodzinnej, głównie na północy i południu \nplanu. Postulat wprowadzenia nieprzekraczalnej linii zabudowy min. 30 m od  \npołudniowej i północnej granicy planu wraz z nakazem zastosowania zieleni izolacyjnej \nw pasie oddzielającym teren usług U i usługowo -produkcyjne UP od terenów \nmieszkaniowych jednorodzinnych i mieszkaniowo -usługowych. Postulat uwz ględnienia \nobowiązku sytuo wania zieleni izolacyjnej w §8 ust. 1 pkt 1.  \n2. Wykluczenia z definicji usług takich jak składy, magazyny, centra logistyczne i inne \nusługi uciążliwe w tym mogące znacząco oddziaływać na środowisko.  \n3. Rozszerzenie katalogu usług zgodnie ze studium.  \n4. Dop isanie warunku, że likwidacja drenażu rolniczego może się odbyć wyłącznie po \nuzyskaniu stosownych zgód",
  "azyny, centra logistyczne i inne \nusługi uciążliwe w tym mogące znacząco oddziaływać na środowisko.  \n3. Rozszerzenie katalogu usług zgodnie ze studium.  \n4. Dop isanie warunku, że likwidacja drenażu rolniczego może się odbyć wyłącznie po \nuzyskaniu stosownych zgód.  \n5. Usunięcie dopuszczenia możliwości budowy przydomowych oczyszczalni ścieków.  \n6. Dodanie zapisu dopuszczającego obsługę komunikacyjną działek budowlany ch \nrównież poprzez projektowane drogi wewnętrzne.  \n7. W §12 (teren MN -U): \na) wprowadzenie ograniczenia: max. 2 budynki na jednej działce, przy założeniu, że 1 \nmieszkaniowy i 1 usługowy lub wyłącznie 1 budynek mieszkaniowy albo 1 budynek \nusługowy na 1 działc e, \nb) zmiana wskaźnika minimalnego udziału powierzchni biologicznie czynnej z 40% na \n50%,  \nc) zmiana wskaźnika miejsc do parkowania dla usług na nie mniej niż 3 miejsca do \nparkowania na lokal usługowy i co najmniej 5 miejsc do parkowania na sklep,  \nd) zmiana  minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 15% na 30%.  \n8. W §13 (tereny U):  \na) wykluczenie z przeznacze nia podstawowego usług takich jak składy, magazyny, \ncentra logistyczne i inne usługi uci",
  " 10 m dla dojazdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 15% na 30%.  \n8. W §13 (tereny U):  \na) wykluczenie z przeznacze nia podstawowego usług takich jak składy, magazyny, \ncentra logistyczne i inne usługi uciążliwe w tym mogące znacząco oddziaływać na Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 4864\n 3 środowisko,  \nb) zmiana wskaźnika minimalnego udziału powierzchni biologicznie czynnej z 30% na \n40%,  \nc) zmiana wskaźnika maksy malnej intensywności zabudowy z 1,5 na 0,9,  \nd) zmiana maksymalnej wysokości zabudowy z 15 m na 12 m oraz wysokości \nbudynków usługowych z 15 m na 12 m,  \ne) zmiana wskaźnika miejsc do parkowania dla usług na nie mniej niż 3 miejsca do \nparkowania na lokal usłu gowy i co najmniej 5 miejsc do parkowania na sklep oraz \nusunąć wskaźnik dla magazynów,  \nf) w szczególnych warunkach zagospodarowania terenu dopisanie zakazu realizacji \nskładów, magazynów, centr logistycznych i innych usług uciążliwych w tym mogących \nznacząc o oddziaływać na środowisko,  \ng) zmiana minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \nh) zmiana stawki opłaty planistycznej z 20% na 30%.  \n9. W §",
  " zmiana minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \nh) zmiana stawki opłaty planistycznej z 20% na 30%.  \n9. W §14 ( teren U/P):  \na) zmiana maksymalnej wysokości zabudowy z 15 m na 12 m oraz wysokości \nbudynków usługowych, produkcyjnych i magazynowych z 15 m na 12 m,  \nb) zmiana wskaźnika miejsc do parkowania:  \n- dla usług na nie mniej niż 3 miejsca do parkowania na lokal usł ugowy i co najmniej 5 \nmiejsc do parkowania na sklep,  \n- 25 miejsc parkingowych na 1000 m2 powierzchni użytkowej magazynów,  \n- 35 miejsc parkingowych na 100 zatrudnionych w obiektach produkcyjnych,  \nc) w szczególnych warunkach zagospodarowania terenu dopisanie  zakazu realizacji \nskładowisk opału i odpadów, złomowisk oraz innych usług uciążliwych w tym \nmogących znacząco oddziaływać na środowisko  \nd) zmiana minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 20% na 30%.  \n10. W terenach dróg: wewnętrznej KDW, lokalnej KD -L i dojazdowej KD -D usunięcie \nmożliwości przeznaczenia na parkingi, dopuszczenie lokowania ścieżek",
  "azdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 20% na 30%.  \n10. W terenach dróg: wewnętrznej KDW, lokalnej KD -L i dojazdowej KD -D usunięcie \nmożliwości przeznaczenia na parkingi, dopuszczenie lokowania ścieżek rowerowyc h \nlub ciągów pieszo -rowerowych.  \n11. Dla powierzchni zabudowy większej niż 1000 m2 wprowadzić wymóg uzyskania  \n8b. X  \n \n8c. X  \n8d. X  \n \n8e. X  \n \n \n8f. X  \n \n \n8g. X  \n \n \n8h. X  \n \n9a. X  \n \n9b. X  \n \n \n \n \n9c. X  \n \n \n9d. X  \n \n \n9e. X  \n10. X  \n \n \n11. X   \n8b. X  \n \n8c. X  \n8d. X  \n \n8e. X  \n \n \n8f. X  \n \n \n8g. X  \n \n \n8h. X  \n \n9a. X  \n \n9b. X  \n \n \n \n \n9c. X  \n \n \n9d. X  \n \n \n9e. X  \n10. X  \n \n \n11. X  Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 4864\n 4 decyzji środowiskowej.   \nUzasadnienie:  \n1. Uwaga nieuwzględniona częściowo  – wprowadza się linie zabudowy na północy i południu planu oraz wpr owadza się nakaz realizacji zieleni \nizolacyjnej, jednak nie wprowad za się nieprzekraczalnej linii zabudowy min. 30 m od południowej i północnej granicy planu.  \n2. Uwaga nieuwzględniona  – pozostawia się definicję usług zgodnie z projektem planu..  \n3. Uwaga ni euwz",
  "adza się nakaz realizacji zieleni \nizolacyjnej, jednak nie wprowad za się nieprzekraczalnej linii zabudowy min. 30 m od południowej i północnej granicy planu.  \n2. Uwaga nieuwzględniona  – pozostawia się definicję usług zgodnie z projektem planu..  \n3. Uwaga ni euwzględniona  – definicja usług już aktualnie dopuszcza wymienione rodzaje usług oraz działalności gospodarczej.  \n4. Uwaga nieuwzględniona – taki warunek wynika już aktualnie z przepisów odrębnych, których powielanie jest niezgodne z zasadami techniki \nprawo dawczej.  \n5. Uwaga nieuwzględniona  – możliwość realizacji przydomowych oczyszczalni ścieków reguluje ustawa o utrzymaniu porządku i czystości w \ngminach, a zatem nie leży to w gestii planów miejscowych.  \n6. Uwaga nieuwzględniona – aktualne zapisy odnoszące si ę do obsługi komunikacyjnej działek oraz dostępu do dz iałek budowlanych są \nwystarczające.  \n7 a). Uwaga nieuwzględniona  – pozostawia się zapis zgodnie z projektem planu.  \n7 b). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej powierzchni biologiczni e czynnej zgodnie z projektem planu.  \n7 c). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n7 d). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu",
  "tem planu.  \n7 c). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n7 d). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n7 e). Uwaga nieuwzględniona  – pozostawia się stawkę opłaty planistycznej zgodnie z projektem planu.  \n8 a) Uwaga nieuwzględniona  – pozostawia się przeznaczenie podstawowe zgodnie z projektem planu.  \n8 b) Uwaga nieuwzględnio na – pozostawia się wskaźnik minimalnej powierzchni biologicznie czynnej zgodnie z projektem planu.  \n8 c). Uwaga częściowo nieuwzględniona  –  proponuje się wskaźnik na poziomie 1,0.  \n8 d). Uwaga nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy z godnie z projektem planu.  \n8 e). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n8 f). Uwaga nieuwzględniona  – pozostawia się szczególne warunki zagospodarowania terenu zgodnie z projektem pl anu.  \n8 g). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n8 h). Uwaga nieuwzględniona  – pozostawia się stawkę opłaty planistycznej zgodnie z projektem planu.  \n9 a). Uwaga nieu wz",
  " Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n8 h). Uwaga nieuwzględniona  – pozostawia się stawkę opłaty planistycznej zgodnie z projektem planu.  \n9 a). Uwaga nieu względniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n9 b). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n9 c). Uwaga nieuwzględniona  – pozostawia się szczeg ólne warunki zagospodarowania terenu zgodnie z projektem planu.  \n9 d). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n9 e). Uwaga nieuwzględniona  – pozostawia się stawkę opłat y planistycznej zgodnie z pro jektem planu.  \n10. Uwaga nieuwzględniona częściowo  – zarówno parkingi, jak i ścieżki rowerowe lub ciągi pieszo -rowerowe są zgodnie z przepisami odrębnymi \nz zakresu dróg elementami drogi, a zatem zawsze można je realizować w tere nach dróg. Dla spójności dopisuje się drogi rowerowe w terenach \nKD-D i KDW.  \n11. Uwaga nieuwzględniona  – wymóg uzyskania decyzji środowiskowej regulują przepisy odrębne wyższego rzędu, nie leży on w gestii Dziennik Urzędowy Województwa Mazowieckiego –",
  " dróg. Dla spójności dopisuje się drogi rowerowe w terenach \nKD-D i KDW.  \n11. Uwaga nieuwzględniona  – wymóg uzyskania decyzji środowiskowej regulują przepisy odrębne wyższego rzędu, nie leży on w gestii Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 4864\n 5 przepisów planu miejscowego.   \n2 06.10.2023 \nr. Osob a fizyczna  j.n. cały obszar \nplanu  teren zabudowy mieszkaniowej \njednorodzinnej i usługowej MN-\nU; \ntereny zabudowy usługowej U; \nteren zabudowy usługowej, \nobiektów produkcyjnych, \nskładów i magazynów U/P; \nteren drogi publicznej klasy \ngłównej ruchu przyspieszone go \nKD-GP; \ntereny dróg publicznych klasy \nzbiorczej – KD-Z; \ntereny dróg publicznych klasy \nlokalnej – KD-L; \ntereny dróg publicznych klasy \ndojazdowej – KD-D  \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. X \n \n \n \n \n \n \n2. X \n \n3. X \n4. X \n \n5. X \n6. X \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. X \n \n \n \n \n \n \n2. X \n \n3. X \n4. X \n \n5. X \n6. X \n \n Treść uwagi:  \nUwaga dot.:  \n1. Nieustalenie nieprzekraczalnej linii zabudowy dla terenów przylegających do \nterenów zabudowy mieszkaniowej jednorodzinnej, głównie na północy i południu \nplanu. Postulat wprowadzenia nieprzekraczalnej linii zabudowy min. 20 m od  \npołudniowej i północnej granicy planu wraz z nakazem zastos",
  "zalnej linii zabudowy dla terenów przylegających do \nterenów zabudowy mieszkaniowej jednorodzinnej, głównie na północy i południu \nplanu. Postulat wprowadzenia nieprzekraczalnej linii zabudowy min. 20 m od  \npołudniowej i północnej granicy planu wraz z nakazem zastosowania zieleni izolacyjnej \nw pasie oddzielającym teren usług U i usługowo -produkcyjne UP od terenów \nmieszkaniowych jednorodzinnych i mieszkaniowo -usługowych. Postulat uwzględnienia \nobowiązku sytuo wania zieleni izolacyjnej w §8 ust. 1 pkt 1.  \n2. Wykluczenia z definicji usług takich jak składy, magazyny, centra logistyczne i inne \nusługi uciążliwe w tym mogące znacząco oddziaływać na środowisko.  \n3. Rozszerzenie katalogu usług zgodnie ze studium.  \n4. Dop isanie warunku, że likwidacja drenażu rolniczego może się odbyć wyłącznie po \nuzyskaniu stosownych zgód.  \n5. Usunięcie dopuszczenia możliwości budowy przydomowych oczyszczalni ścieków.  \n6. Dodanie zapisu dopuszczającego obsługę komunikacyjną działek budowlany ch \nrównież poprzez projektowane drogi wewnętrzne.  \n7. W §12 (teren MN -U): Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 4864\n 6 a) wprowadzenie ograniczenia: max. 2 budynki na jednej działce, przy założeniu, że 1 \nmieszkaniowy i 1 usługowy lub wyłącznie 1 budynek mieszkaniowy albo 1 budynek \nusługowy",
  " -U): Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 4864\n 6 a) wprowadzenie ograniczenia: max. 2 budynki na jednej działce, przy założeniu, że 1 \nmieszkaniowy i 1 usługowy lub wyłącznie 1 budynek mieszkaniowy albo 1 budynek \nusługowy na 1 działc e, \nb) zmiana wskaźnika minimalnego udziału powierzchni biologicznie czynnej z 40% na \n50%,  \nc) zmiana wskaźnika miejsc do parkowania dla usług na nie mniej niż 3 miejsca do \nparkowania na lokal usługowy i co najmniej 5 miejsc do parkowania na sklep,  \nd) zmiana  minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 15% na 30%.  \n8. W §13 (tereny U):  \na) wykluczenie z przeznacze nia podstawowego usług takich jak składy, magazyny, \ncentra logistyczne i inne usługi uciążliwe w tym mogące znacząco oddziaływać na \nśrodowisko,  \nb) zmiana wskaźnika minimalnego udziału powierzchni biologicznie czynnej z 30% na \n40%,  \nc) zmiana wskaźnika maksy malnej intensywności zabudowy z 1,5 na 0,9,  \nd) zmiana maksymalnej wysokości zabudowy z 15 m na 12 m oraz wysokości \nbudynków usługowych z 15 m na 12 m,  \ne) zmiana wskaźnika miejsc do parkowania dla usług na nie mniej niż 3 miejsca do",
  "  \nc) zmiana wskaźnika maksy malnej intensywności zabudowy z 1,5 na 0,9,  \nd) zmiana maksymalnej wysokości zabudowy z 15 m na 12 m oraz wysokości \nbudynków usługowych z 15 m na 12 m,  \ne) zmiana wskaźnika miejsc do parkowania dla usług na nie mniej niż 3 miejsca do \nparkowania na lokal usłu gowy i co najmniej 5 miejsc do parkowania na sklep oraz \nusunąć wskaźnik dla magazynów,  \nf) w szczególnych warunkach zagospodarowania terenu dopisanie zakazu realizacji \nskładów, magazynów, centr logistycznych i innych usług uciążliwych w tym mogących \nznacząc o oddziaływać na środowisko,  \ng) zmiana minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \nh) zmiana stawki opłaty planistycznej z 20% na 30%.  \n9. W §14 ( teren U/P):  \na) zmiana maksymalnej wysokości zabudowy z 15 m na 12 m oraz wysokości \nbudynków usługowych, produkcyjnych i magazynowych z 15 m na 12 m,  \nb) zmiana wskaźnika miejsc do parkowania:  \n- dla usług na nie mniej niż 3 miejsca do parkowania na lokal usł ugowy i co najmniej 5 7a. X  \n \n \n7b. X  \n \n7c. X  \n \n7d. X  \n \n \n7e. X  \n \n8a. X \n \n \n8b. X  \n \n8c. X  \n8d. X  \n \n8e. X  \n \n \n8f. X  \n \n \n8g. X  \n \n \n8h. X  \n \n9a",
  "3 miejsca do parkowania na lokal usł ugowy i co najmniej 5 7a. X  \n \n \n7b. X  \n \n7c. X  \n \n7d. X  \n \n \n7e. X  \n \n8a. X \n \n \n8b. X  \n \n8c. X  \n8d. X  \n \n8e. X  \n \n \n8f. X  \n \n \n8g. X  \n \n \n8h. X  \n \n9a. X  \n \n9b. X  \n 7a. X  \n \n \n7b. X  \n \n7c. X  \n \n7d. X  \n \n \n7e. X  \n \n8a. X  \n \n \n8b. X  \n \n8c. X  \n8d. X  \n \n8e. X  \n \n \n8f. X  \n \n \n8g. X  \n \n \n8h. X  \n \n9a. X  \n \n9b. X  \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 4864\n 7 miejsc do parkowania na sklep,  \n- 25 miejsc parkingowych na 1000 m2 powierzchni użytkowej magazynów,  \n- 35 miejsc parkingowych na 100 zatrudnionych w obiektach produkcyjnych,  \nc) w szczególnych warunkach zagospodarowania terenu dopisanie  zakazu realizacji \nskładowisk opału i odpadów, złomowisk oraz innych usług uciążliwych w tym \nmogących znacząco oddziaływać na środowisko  \nd) zmiana minimalnej szerokości nie wyznaczonych na rysunku planu dojazdów na:  \n- 8 m dla dojazdów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 20% na 30%.  \n10. W terenach dróg: wewnętrznej KDW, lokalnej KD -L i dojazdowej KD -D usunięcie \nmożliwo",
  "ów o długości do 100 m,  \n- 10 m dla dojazdów o długości powyżej 100 m,  \ne) zmiana stawki opłaty planistycznej z 20% na 30%.  \n10. W terenach dróg: wewnętrznej KDW, lokalnej KD -L i dojazdowej KD -D usunięcie \nmożliwości przeznaczenia na parkingi, dopuszczenie lokowania ścieżek rowerowyc h \nlub ciągów pieszo -rowerowych.  \n11. Dla powierzchni zabudowy większej niż 1000 m2 wprowadzić wymóg uzyskania \ndecyzji środowiskowej.    \n \n \n9c. X  \n \n \n9d. X  \n \n \n9e. X  \n10. X  \n \n \n11. X  \n  \n \n \n9c. X  \n \n \n9d. X  \n \n \n9e. X  \n10. X  \n \n \n11. X  \n \nUzasadnienie:  \n1. Uwaga nieuwzględniona częściowo  – wprowadza się linie zabudowy na północy i południu planu oraz wpr owadza się nakaz realizacji zieleni \nizolacyjnej, jednak nie wprowadza się nieprzekraczalnej linii zabudowy min. 20 m od południowej i północnej granicy planu.  \n2. Uwaga nieuwzględniona  – pozostawia się definicję usług zgodnie z projektem planu..  \n3. Uwaga ni euwzględniona  – definicja usług już aktualnie dopuszcza wymienione rodzaje usług oraz działalności gospodarczej.  \n4. Uwaga nieuwzględniona – taki warunek wynika już aktualnie z przepisów odrębnych, których powielanie jest niezgodne z zasadami techniki \nprawo dawczej.  \n5. Uwaga nieuwzględniona  – możliwość realizacji",
  "uszcza wymienione rodzaje usług oraz działalności gospodarczej.  \n4. Uwaga nieuwzględniona – taki warunek wynika już aktualnie z przepisów odrębnych, których powielanie jest niezgodne z zasadami techniki \nprawo dawczej.  \n5. Uwaga nieuwzględniona  – możliwość realizacji przydomowych oczyszczalni ścieków reguluje ustawa o utrzymaniu porządku i czystości w \ngminach, a zatem nie leży to w gestii planów miejscowych.  \n6. Uwaga nieuwzględniona – aktualne zapisy odnoszące si ę do obsługi komunikacyjnej działek oraz dostępu do dz iałek budowlanych są \nwystarczające.  \n7 a). Uwaga nieuwzględniona  – pozostawia się zapis zgodnie z projektem planu.  \n7 b). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej powierzchni biologiczni e czynnej zgodnie z projektem planu.  \n7 c). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n7 d). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n7 e). Uwaga nieuwzględniona  – pozostawia się stawkę opłaty planistycznej zgodnie z projektem planu.  \n8 a) Uwaga nieuwzględniona  – pozostawia się przeznaczenie podstawowe zgodnie z projektem planu.  \n8 b) Uwaga nieuwzględnio na – pozostawia się wskaźnik minimalnej powierzchni biologicznie",
  "  – pozostawia się stawkę opłaty planistycznej zgodnie z projektem planu.  \n8 a) Uwaga nieuwzględniona  – pozostawia się przeznaczenie podstawowe zgodnie z projektem planu.  \n8 b) Uwaga nieuwzględnio na – pozostawia się wskaźnik minimalnej powierzchni biologicznie czynnej zgodnie z projektem planu.  \n8 c). Uwaga częściowo nieuwzględniona  –  proponuje się wskaźnik na poziomie 1,0.  \n8 d). Uwaga nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy z godnie z projektem planu.  Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 4864\n 8 8 e). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n8 f). Uwaga nieuwzględniona  – pozostawia się szczególne warunki zagospodarowania terenu zgodnie z projektem pl anu.  \n8 g). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n8 h). Uwaga nieuwzględniona  – pozostawia się stawkę opłaty planistycznej zgodnie z projektem planu.  \n9 a). Uwaga nieu względniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n9 b). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n9 c). Uwaga nieuwzgl",
  " projektem planu.  \n9 a). Uwaga nieu względniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n9 b). Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n9 c). Uwaga nieuwzględniona  – pozostawia się szczeg ólne warunki zagospodarowania terenu zgodnie z projektem planu.  \n9 d). Uwaga nieuwzględniona  – pozostawia się minimalną szerokość nie wyznaczonych na rysunku planu dojazdów zgodnie z projektem planu.  \n9 e). Uwaga nieuwzględniona  – pozostawia się stawkę opłat y planistycznej zgodnie z projektem planu.  \n10. Uwaga nieuwzględniona częściowo  – zarówno parkingi, jak i ścieżki rowerowe lub ciągi pieszo -rowerowe są zgodnie z przepisami odrębnymi \nz zakresu dróg elementami drogi, a zatem zawsze można je realizować w tere nach dróg. Dla spójności dopisuje się drogi rowerowe w terenach \nKD-D i KDW.  \n11. Uwaga nieuwzględniona  – wymóg uzyskania decyzji środowiskowej regulują przepisy odrębne wyższego rzędu, nie leży on w gestii \nprzepisów planu miejscowego.   \n3 06.10.2023 \nr. Osob a fizyczna  j.n. cały obszar \nplanu  Tereny  U, U/P, 1KD -L, 2KD -L, \n1KD-D  \n \n \n \n  \n \n \n1. X \n2. X \n \n3. X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X",
  "isów planu miejscowego.   \n3 06.10.2023 \nr. Osob a fizyczna  j.n. cały obszar \nplanu  Tereny  U, U/P, 1KD -L, 2KD -L, \n1KD-D  \n \n \n \n  \n \n \n1. X \n2. X \n \n3. X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X   \n \n \n1. X \n2. X \n \n3. X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X Treść uwagi:  \n1. Zmiana maksymalnej wysokości zabudowy w terenach U i U/ P z 15 m na 12 m.  \n2. Postulat ścisłego określenia jasnego nakazu stosowania jedynie niskoemisyjnych \nźródeł ciepła takich jak energie elektryczna czy gaz ziemny.  \n3. Dla obiektu usługowego i/lub handlowego o powierzchni zabudowy większej niż \n1000 m2 wprowadz ić wymów uzyskania decyzji środowiskowej.  \n4. Wykreślenie możliwości pobierania wody ze studni i odprowadzania ścieków do \nszamb, wprowadzenie nakazu przyłączenia do sieci kanalizacyjnej i wodociągu.  \n5. Postulat określenia minimalnej ilości ładowarek dla sam ochodów elektrycznych \nwobec ilości miejsc parkingowych na obszarach U i U/P.  \n6. Przewidzenie bezpośredniego przejazdu (np. kładki) nad DW721 w biegu ul. Leśnej \noraz w biegu ulicy bez nazwy (1KD -D). \n7. Projektowanie wszystkich nowopowstałych skrzyżowań w fo rmie ronda.  \n8. Określenie minimalnej szerokości drogi 2KD -L na 12 m.  \n9. Postulat przew",
  "go przejazdu (np. kładki) nad DW721 w biegu ul. Leśnej \noraz w biegu ulicy bez nazwy (1KD -D). \n7. Projektowanie wszystkich nowopowstałych skrzyżowań w fo rmie ronda.  \n8. Określenie minimalnej szerokości drogi 2KD -L na 12 m.  \n9. Postulat przewidzenia przebiegu ścieżek rowerowych wzdłuż biegu ulic 1KD -L, 1KD -\nD i 2KD -L. \nUzasadnienie:  \n1. Uwaga nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy z godnie z projektem planu.  \n2. Uwaga nieuwzględniona  – określanie dopuszczalnych źródeł ciepła leży w zakresie sejmiku wojewódzkiego, a nie rady gminy.  Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 4864\n 9 3. Uwaga nieuwzględniona – wymóg uzyskania decyzji środowiskowej regulują przepisy odrębne wyższego rzędu,  nie leży on w gestii przepisów \nplanu miejscowego.  \n4. Uwaga nieuwzględniona  – pozostawia się zapis zgodnie z projektem planu.  \n5. Uwaga nieuwzględniona  – projekt planu nie zakazuje realizacji ładowarek dla samochodów elektrycznych, lecz pozostawia możliwość  \nregulowania ich ilości każdemu indywidualnie według potrzeb.  \n6. Uwaga nieuwzględniona  – plan miejscowy ustala linie rozgraniczające terenów dróg. Szczegółowe rozwiązania komunikacyjne z zakresu \norganizacji ruchu należą do właściwo",
  "ochodów elektrycznych, lecz pozostawia możliwość  \nregulowania ich ilości każdemu indywidualnie według potrzeb.  \n6. Uwaga nieuwzględniona  – plan miejscowy ustala linie rozgraniczające terenów dróg. Szczegółowe rozwiązania komunikacyjne z zakresu \norganizacji ruchu należą do właściwości zarządcy drogi.   \n7. Uwaga nieuwzględniona  – skrzyżowania w formie ronda nie zawsze są właściwym rozwiązaniem, zwłaszcza jeśli ich wloty nie są \nrównomiernie obciążone ruchem.  \n8. Uwaga nieuwzględniona  – całkowita szerokość drogi 2KD -L wynosi 12 m, jednak w obszarze planu jedyn ie 8 m (droga znajduje się częściowo \npoza granicami planu).  \n9. Uwaga nieuwzględniona częściowo  – ścieżki rowerowe są zgodnie z przepisami odrębnymi z zakresu dróg elementami drogi, a zatem zawsze \nmożna je realizować w terenach dróg. Dla spójności dopisuje się drogi rowerowe w terenach KD -D i KDW.  \n4 15.09.2023 \nr. Osoba fizyczna  j.n. cały obszar \nplanu  Tereny  U, U/P, 1KD -L, 2KD -L, \n1KD-D  \n \n \n \n  \n \n \n1. X \n2. X \n \n3. X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X   \n \n \n1. X \n2. X \n \n3. X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X \n Treść uw agi:  \n1. Zmiana maksymalnej wysokości zabudowy w terenach U i U/P z 15 m na ",
  ". X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X   \n \n \n1. X \n2. X \n \n3. X \n \n4. X \n \n5. X \n \n6. X \n \n7. X \n8. X \n9. X \n Treść uw agi:  \n1. Zmiana maksymalnej wysokości zabudowy w terenach U i U/P z 15 m na 12 m.  \n2. Postulat ścisłego określenia jasnego nakazu stosowania jedynie niskoemisyjnych \nźródeł ciepła takich jak energie elektryczna czy gaz ziemny.  \n3. Dla obiektu usługowego i/lub  handlowego o powierzchni zabudowy większej niż \n1000 m2 wprowadzić wymów uzyskania decyzji środowiskowej.  \n4. Wykreślenie możliwości pobierania wody ze studni i odprowadzania ścieków do \nszamb, wprowadzenie nakazu przyłączenia do sieci kanalizacyjnej i wodoc iągu.  \n5. Postulat określenia minimalnej ilości ładowarek dla samochodów elektrycznych \nwobec ilości miejsc parkingowych na obszarach U i U/P.  \n6. Przewidzenie bezpośredniego przejazdu (np. kładki) nad DW721 w biegu ul. Leśnej \noraz w biegu ulicy bez nazwy (1K D-D). \n7. Projektowanie wszystkich nowopowstałych skrzyżowań w formie ronda.  \n8. Określenie minimalnej szerokości drogi 2KD -L na 12 m.  \n9. Postulat przewidzenia przebiegu ścieżek rowerowych wzdłuż biegu ulic 1KD -L, 1KD -\nD i 2KD -L. \nUzasadnienie:  \n1. Uwaga  nieuwzględniona  – pozostawia się maksymalną wysoko",
  "lenie minimalnej szerokości drogi 2KD -L na 12 m.  \n9. Postulat przewidzenia przebiegu ścieżek rowerowych wzdłuż biegu ulic 1KD -L, 1KD -\nD i 2KD -L. \nUzasadnienie:  \n1. Uwaga  nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n2. Uwaga nieuwzględniona  – określanie dopuszczalnych źródeł ciepła leży w zakresie sejmiku wojewódzkiego, a nie rady gminy.  \n3. Uwaga nieuwzględniona – wymóg uzyskania  decyzji środowiskowej regulują przepisy odrębne wyższego rzędu, nie leży on w gestii przepisów Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 4864\n 10 planu miejscowego.  \n4. Uwaga nieuwzględniona  – pozostawia się zapis zgodnie z projektem planu.  \n5. Uwaga nieuwzględniona  – projekt planu nie zakazuje realizacji ł adowarek dla samochodów elektrycznych, lecz pozostawia możliwość \nregulowania ich ilości każdemu indywidualnie według potrzeb.  \n6. Uwaga nieuwzględniona  – plan miejscowy ustala linie rozgraniczające terenów dróg. Szczegółowe rozwiązania komunikacyjne z zakre su \norganizacji ruchu należą do właściwości zarządcy drogi.   \n7. Uwaga nieuwzględniona  – skrzyżowania w formie ronda nie zawsze są właściwym rozwiązaniem, zwłaszcza jeśli ich wloty nie są \nrównomiernie obciążone ruchem.  \n",
  "ółowe rozwiązania komunikacyjne z zakre su \norganizacji ruchu należą do właściwości zarządcy drogi.   \n7. Uwaga nieuwzględniona  – skrzyżowania w formie ronda nie zawsze są właściwym rozwiązaniem, zwłaszcza jeśli ich wloty nie są \nrównomiernie obciążone ruchem.  \n8. Uwaga nieuwzględniona  – całkowita szerokość drogi 2KD -L wynosi 12 m, jednak w obszarze planu jedynie 8 m (droga znajduje się częściowo \npoza granicami planu).  \n9. Uwaga nieuwzględniona częściowo  – ścieżki rowerowe są zgodnie z przepisami odrębnymi z zakresu dróg elementami drogi, a zatem zaw sze \nmożna je realizować w terenach dróg. Dla spójności dopisuje się drogi rowerowe w terenach KD -D i KDW.  \n5 02.10.2023  \nr. Osoby fizyczne  j.n. 6U Teren zabudowy usługowej - 6U  \n \n  \n \nX   \n \nX Treść uwagi:  \nZmiana przeznaczenia terenu 6U na teren U/P.  \nUzasadnienie:  \nUwaga nieuwzględniona – pozostawia się przeznaczenie terenu zgodnie z projektem planu ze względu na konieczność zgodności przeznaczenia \nterenu przedmiotowego obszaru w planie miejscowym z ustaleniami studium uwarunkowań i kierunków zagospoda rowania przestrzennego.  \n6 25.09.2023  \nr. Osoba fizyczna  j.n. 6U Teren zabudowy usługowej - 6U  \n \n  \n \nX \n   \n \nX Treść uwagi:  \nRozszerzenie przeznaczenia podstawowego terenu 6U poprzez dopuszc",
  " z ustaleniami studium uwarunkowań i kierunków zagospoda rowania przestrzennego.  \n6 25.09.2023  \nr. Osoba fizyczna  j.n. 6U Teren zabudowy usługowej - 6U  \n \n  \n \nX \n   \n \nX Treść uwagi:  \nRozszerzenie przeznaczenia podstawowego terenu 6U poprzez dopuszczenie składów \ni magazynów.  \nUzasadnienie:  \nUwaga nieuwzględnio na – pozostawia się przeznaczenie terenu zgodnie z projektem planu. Plan nie zakazuje realizacji budowy magazynów \noraz składów, z wyjątkiem składowania opału i odpadów oraz złomowiska.  \n7 02.10.2023  \nr. Mieszkańcy wsi \nSękocin Nowy  \n \n j.n. cały obszar \nplanu  j.n.  \n \n  \n \n \n \n \n \n1. X   \n \n \n \n \n \n1. X Treść uwagi:  \nUwaga dot.:  \n1. Sprzeciw wobec wprowadzania terenów zabudowy usługowej, obiektów Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 4864\n 11 produkcyjnych, składów i magazynów.  \n2. Zmiana maksymalnej  wysokości zabudowy z 15 m na 12 m.  \n3. Zmiana wskaźnika minimalnego udziału powierzchni biologicznie czynnej z 30% na \n50%, wniosek o zapis w planie uniemożliwiający obejście tego wskaźnika.  \n4. Sprecyzowanie co oznacza „zakaz lokalizowania przedsięwzięć mog ących znacząco \noddziaływać na środowisko” oraz „zakłady o zwiększonym lub dużym ryzyku \nwystąpienia awarii”, jak to będzie sprawdzane,",
  " planie uniemożliwiający obejście tego wskaźnika.  \n4. Sprecyzowanie co oznacza „zakaz lokalizowania przedsięwzięć mog ących znacząco \noddziaływać na środowisko” oraz „zakłady o zwiększonym lub dużym ryzyku \nwystąpienia awarii”, jak to będzie sprawdzane, przez kogo i z jaką częstotliwością.  \n5. Zwiększenie minimalnej ilości miejsc do parkowania na 100 m2. Sprzeciw wobec \nbilan sowania miejsc do parkowania z miejscami na drogach.  \n6. Wyznaczenie nowych dróg dojazdowych/planów dojazdów do działek tak, aby nie \nobciążały one istniejących już obecnie dróg.  \n7. Wyznaczenie zieleni przydrożnej, terenów zieleni, wprowadzenie zapisów o \nzachowaniu grup zadrzewień na pojedynczych działkach, ochrony przed hałasem \nkomunikacyjnym, tworzenie nasadzeń towarzyszących ciągom komunikacyjnym i \nzabudowie itp.   \n2. X \n3. X \n \n4. X \n \n \n5. X \n \n6. X \n \n7. X  \n2. X \n3. X \n \n4. X \n \n \n5. X \n \n6. X \n \n7. X \nUzasadnienie:  \n1. Uwaga nieuwzględniona – pozostawia się przeznaczenie terenów zgodnie z  projektem planu oraz w zgodności ze studium uwarunkowań i \nkierunków zagospodarowania przestrzennego.  \n2. Uwaga nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n3. Uwaga nieuwzględniona  – pozostawia się wskaźnik minim alnej powierzchni biologicznie cz",
  " studium uwarunkowań i \nkierunków zagospodarowania przestrzennego.  \n2. Uwaga nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n3. Uwaga nieuwzględniona  – pozostawia się wskaźnik minim alnej powierzchni biologicznie czynnej zgodnie z projektem planu.  \n4. Uwaga nieuwzględniona  – definicje tych pojęć znajdują się w odnoszących się do nich przepisach odrębnych, a ich powielanie jest niezgodne \nz zasadami techniki prawodawczej. Plan miejscowy nie ma umocowania prawnego do regulowania jak to będzie sprawdzane, przez kogo i z jaką \nczęstotliwością.  \n5. Uwaga nieuwzględniona  – pozostawia się wskaźnik minimalnej ilości miejsc do parkowania zgodnie z projektem planu.  \n6. Uwaga nieuwzględniona  – pozosta wia się układ drogowy zgodnie z projektem planu.  \n7. Uwaga nieuwzględniona  – zieleń przydrożna jest zgodnie z przepisami odrębnymi z zakresu dróg elementem drogi, a zatem zawsze można ją \nrealizować w terenach dróg.  \n8 14.09.2023  \nr. Osoba fizyczna  j.n. cały obszar \nplanu  j.n.  \n \n  \n \n \n \n1. X \n2. X \n \n3. X   \n \n \n \n1. X \n2. X \n \n3. X Treść uwagi:  \nUwaga dot.:  \n1. Zmiana maksymalnej wysokości zabudowy w terenach U z 15 m na 12 m.  \n2. Zmiana przeznaczenia działek nr 146, 147, 148, 149 z ter enów zabudowy usługowej \nU",
  " X \n2. X \n \n3. X   \n \n \n \n1. X \n2. X \n \n3. X Treść uwagi:  \nUwaga dot.:  \n1. Zmiana maksymalnej wysokości zabudowy w terenach U z 15 m na 12 m.  \n2. Zmiana przeznaczenia działek nr 146, 147, 148, 149 z ter enów zabudowy usługowej \nU na tereny zabudowy mieszkaniowej jednorodzinnej i usługowej MN -U. \n3. W szczególnych warunkach zagospodarowania terenu dopisanie zakazu realizacji Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 4864\n 12 obiektów handlu hurtowego i magazynów.  \n4. Postulat ścisłego określenia jasnego nakaz u stosowania jedynie niskoemisyjnych \nźródeł ciepła takich jak energie elektryczna czy gaz ziemny.  \n5. Wykreślenie możliwości pobierania wody ze studni i odprowadzania ścieków do \nszamb, wprowadzenie nakazu przyłączenia do sieci kanalizacyjnej i wodociągu.  \n6. Przewidzenie bezpośredniego przejazdu (np. kładki) nad DW721 w biegu ul. Leśnej \noraz w biegu ulicy bez nazwy (1KD -D).  \n4. X \n \n5. X \n \n6. X  \n4. X \n \n5. X \n \n6. X \nUzasadnienie:  \n1. Uwaga nieuwzględniona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n2. Uwaga nieuwzglę dniona  – pozostawia się przeznaczenie terenów zgodnie z projektem planu oraz w zgodności ze studium uwarunkowań i \nkierunków zagospodarowania przestrzennego.  \n3. Uwaga",
  "iona  – pozostawia się maksymalną wysokość zabudowy zgodnie z projektem planu.  \n2. Uwaga nieuwzglę dniona  – pozostawia się przeznaczenie terenów zgodnie z projektem planu oraz w zgodności ze studium uwarunkowań i \nkierunków zagospodarowania przestrzennego.  \n3. Uwaga nieuwzględniona – pozostawia się szczególne warunki zagospodarowania terenu zgodnie z proj ektem planu.  \n4. Uwaga nieuwzględniona – określanie dopuszczalnych źródeł ciepła leży w zakresie sejmiku wojewódzkiego, a nie rady gminy.  \n5. Uwaga nieuwzględniona  – pozostawia się zapis zgodnie z projektem planu.  \n6. Uwaga nieuwzględniona  – plan miejscowy us tala linie rozgraniczające terenów dróg. Szczegółowe rozwiązania komunikacyjne z zakresu \norganizacji ruchu należą do właściwości zarządcy drogi.   \n9 28.01.2024  \nr. Osoby fizyczne  j.n. Działki nr ew.  \n152, 151/3 \nLaszczki  Teren zabudowy usługowej - 6U \nTereny  drogi publicznej klasy \ngłównej – 2KD-G \ni 4KD -G  \n \n  \n \n \n \n \nX   \n \n \n \n \nX \n Treść uwagi:  \nWniosek o uwzględnienie zabudowy w postaci -hoteli, moteli, stacji paliw z \ninfrastrukturą, składy, magazyny, usługi handlu detalicznego, usługi transportowe, \nnaprawy pojazd ów mechanicznych, biura administracja banki, centra usługowo -\nhandlowe, usługi dla potrzeb motoryzacji, dopuszczal",
  " uwzględnienie zabudowy w postaci -hoteli, moteli, stacji paliw z \ninfrastrukturą, składy, magazyny, usługi handlu detalicznego, usługi transportowe, \nnaprawy pojazd ów mechanicznych, biura administracja banki, centra usługowo -\nhandlowe, usługi dla potrzeb motoryzacji, dopuszczalna funkcja usługowo -\nmieszkaniowa . \nUzasadnienie:  \nUwaga  bezprzedmiotowa ponieważ dla cz. działki nr ew. 152 plan ustala zabudowę usługową  z wyłączeniem lokalizowania przedsięwzięć, które \nzgodnie z przepisami odrębnymi, zostały zakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko o raz \nskładowisk opału i odpadów, złomowisk oraz usług handlu o powierzchni sprzeda ży powyżej 1000 m2  \nKwestia dopuszczenia zabudowy mieszkaniowej jest niezasadna z uwagi na potencjalną uciążliwość wynikającą zarówno z zabudowy usługowej \njak i projektowanej drogi wojewódzkiej oraz zasadniczą niezgodność z obowiązującym Studium uwarunkowań  i kierunków zagospodarowania \nprzestrzennego Gminy Raszyn.  \n10 30.01.2024  \nr. Osoby fizyczne  j.n. Działki nr ew.  \n153, 172  Tereny zabudowy usługowej – \n5U i 6U   \n  \n   \n Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 4864\n 13 Laszczki  Teren drogi publicznej klasy \ngłównej  – 2KD-G \ni 4KD -G \nTeren drogi publicznej kl",
  "ziałki nr ew.  \n153, 172  Tereny zabudowy usługowej – \n5U i 6U   \n  \n   \n Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 4864\n 13 Laszczki  Teren drogi publicznej klasy \ngłównej  – 2KD-G \ni 4KD -G \nTeren drogi publicznej klasy \nzbiorc zej  – 2KD-Z \nTeren drogi publicznej klasy \ndojazdowej – 3KD-D   \n \n \n \n \n \n \n \nX  \n \n \n \n \n \n \n \nX Treść uwagi:  \nWniosek o uwzględnienie zabudowy w postaci -hoteli, moteli, stacji paliw z \ninfrastrukturą, składy, magazyny, usługi handlu detalicznego, usługi transp ortowe, \nnaprawy pojazdów mechanicznych, biura administracja banki, centra usługowo -\nhandlowe, usługi dla potrzeb motoryzacji, dopuszczalna funkcja usługowo -\nmieszkaniowa . \nUzasadnienie:  \nUwaga  bezprzedmiotowa ponieważ dla cz. działek nr ew. 153 i 172 p lan ustala zabudowę usługową z wyłączeniem lokalizowania przedsięwzięć, \nktóre zgodnie z przepisami odrębnymi, zostały zakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środow isko oraz \nskładowisk opału i odpadów, złomowisk oraz usług handlu o powierzchni sprzedaży powyżej 1000 m2  \nKwestia dopuszczenia zabudowy mieszkaniowej jest niezasadna z uwagi na potencjalną uciążliwość wynikającą zarówno z zabudowy usługowej \njak i projektowanej drogi wojewódzkiej oraz zasadniczą niezgodność z",
  " złomowisk oraz usług handlu o powierzchni sprzedaży powyżej 1000 m2  \nKwestia dopuszczenia zabudowy mieszkaniowej jest niezasadna z uwagi na potencjalną uciążliwość wynikającą zarówno z zabudowy usługowej \njak i projektowanej drogi wojewódzkiej oraz zasadniczą niezgodność z obowi ązującym Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Raszyn.  \n Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 4864\nZałącznik Nr 3 \ndo uchwały Nr XX/157/2025  \nRady Gminy Raszyn  \nz dnia 15 kwietnia 2025 r. \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w miejscowym planie zag ospodarowani a \nprzestrzennego części terenów położonych we wsiach Sękocin Nowy i Laszczki w Gminie Raszyn – \nrejon projektowanej drogi wojewódzkiej nr 721  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 24 r. poz. 1130  z późn. zm. ) określa się następujący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części terenów \npołożonych we wsiach Sękocin Nowy i Laszcz",
  ". zm. ) określa się następujący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części terenów \npołożonych we wsiach Sękocin Nowy i Laszczki w Gminie Raszyn – rejon projektowanej drogi \nwojewódzkiej nr 721 . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ust awy z dnia 8 marca 1990 r. o  samorządzie \ngminnym ( Dz. U. z 20 24 r. poz. 1465  z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez G minę, zlokalizowane w obszarze planu lub poza nim \nw liniach rozgraniczającymi dróg gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w  odniesieniu do \nniniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanali zacyjnej i b udowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n",
  ", kanali zacyjnej i b udowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu real izacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. \nustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie gminnym, \noraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizac ji inwestycji określonych w § 2 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Prawo ochrony \nśrodo wiska Dz. U. z 20 24 r. poz. 54 z późn. zm. ), o ile nie stanowi naruszenia ustaleń planu,  Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 4864\n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w art. 7 ustawy Prawo energetyczne z  dnia 10 kwietnia \n1997 r. (Dz. U. z 20 24 r. poz. 266",
  ". 4864\n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w art. 7 ustawy Prawo energetyczne z  dnia 10 kwietnia \n1997 r. (Dz. U. z 20 24 r. poz. 266 z późn. zm. ), \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej niewyszczególnionych \nw §2 odbywać się będzie na podstawie umów zainteresowanych stron.  \n \n§ 4. \n1. Finansowanie inwestycj i z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz. U. z 20 25 r. poz. 1530 z późn. zm. ).  \n \n2. Wydatki majątkowe gminy, wydat ki inwestycyjne finansowane z budżetu gminy uchwala Rada \nGminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w  wieloletniej \nprognozie finansowej na lata 2020 -2030 . \n \n§ 5. \n1. Zadania z zakresu rozbudowy l ub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków (Dz. U. z  2024 r. poz. 757), w",
  "udowy l ub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków (Dz. U. z  2024 r. poz. 757), w oparciu o wieloletnie plany \ninwesty cyjne.  \n \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. ( Dz. U. z 2024 r. poz. 266  z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 4864\n \nZałącznik Nr 4 do uchwały Nr XX/157/2025 \nRady Gminy Raszyn  z dnia 15 kwietnia 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2022 r. poz. 503 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 4864",
  " 35 – Poz. 4864"
]