[
  "UCHWAŁA NR IX.81.201 5 \nRADY MIEJSKIEJ W PRU SZKOWIE  \nz dnia 25 czerwca 2015 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \nczęści obszaru miasta Pruszkowa – Gąsin Przemysłowy – obszar II  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z dnia 8  marca 1990  roku o  samorządzie gminnym (t. j. Dz.  U. \nz 2013  roku poz. 594  z późn. zm.1)) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  roku o  planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz.  U. z 2015  roku poz. 199  z późn. zm.2)), w  związku z uchwałą  \nNr XV/134/11 Rady Miejskiej w  Pruszkowie z  dnia 24  listopada2011  r. w  sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego części  obszaru miasta Pruszkowa – Gąsin \nPrzemysłowy, zmienionej uchwałą Nr VIII/68/2015  Rady Miejskiej w  Pruszkowie z  dnia 28  maja 2015  r. \nzmieniającą uchwałę nr XV/134/11 Rady Miejskiej w  Pruszkowie z  dnia 24  listopada 2011  r. w sprawie \nprzystąpienia  do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Gąsin Przemysłowy oraz stwierdzając, że nie  narusza on ustaleń Studium uwarunk",
  " Rady Miejskiej w  Pruszkowie z  dnia 24  listopada 2011  r. w sprawie \nprzystąpienia  do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Gąsin Przemysłowy oraz stwierdzając, że nie  narusza on ustaleń Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego Uchwałą XXVIII/309/2000 Rady \nMiejskiej w  Pruszkowie z  dnia 16  listopada 2000  r., uchwala si ę, co następuje:  \nRozdział 1.  \nUstalenia ogólne  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nGąsin Przemysłowy – obszar II, zwany dalej planem.  \n2. Uchwała dotyczy części obszaru miasta Pruszkowa – Gąsin  Przemysłowy – obszar II, którego granice \nprzebiegają:  \n1) od północy, w  kierunku  południowo - wschodnim, wzdłuż granicy ulicy Nowo -Traktowej poprowadzonej \nw odległości 37m od granic działek ewidencyjnych nr 32, 33, 35  i 34 przez punkty wyznaczone na \nprzecięciu z  granicą działki ewidencyjnej nr 45/1 (stanowiącej część ulicy Parzniewskiej) i  dalej wzdłuż  \ngranicy tej działki do punktu przecięcia poprowadzonego na przedłużeniu północnej granicy działek \newidencyjnych nr 50  i 51, następnie w  kierunku wschodnim  z przejściem przez",
  "ą działki ewidencyjnej nr 45/1 (stanowiącej część ulicy Parzniewskiej) i  dalej wzdłuż  \ngranicy tej działki do punktu przecięcia poprowadzonego na przedłużeniu północnej granicy działek \newidencyjnych nr 50  i 51, następnie w  kierunku wschodnim  z przejściem przez działki ewidencyjne  \nnr 139/2 i  139/3 i  wzdłuż północnej granicy działek ewidencyjnych nr 50  i 51 do punktu  wyznaczonego  na \nwschodniej granicy działki ewidencyjnej nr 53  przez linię stanowiącą przedłużenie północnej granicy \ndziałki ew idencyjnej nr 51;  \n2) od wschodu, od punktu  wyznaczonego  na wschodniej granicy działki ewidencyjnej nr 53  (stanowiącej \nczęść ulicy Przejazdowej) przez linię stanowiącą przedłużenie północnej granicy działki ewidencyjnej  \nnr 51, w  kierunku południowym do pu nktu wyznaczonego na południowej granicy administracyjnej miasta \nPruszkowa wspólnej z  granicą administracyjną gminy Brwinów;  \n \n                                                      \n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w  Dz. U. z 2013  r. poz.645, 1388  oraz 2014r. poz.379.  \n2) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w  Dz. U. z 2015  r. poz.443.  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 18 sierpnia 2015 r.\nPoz",
  ". poz.379.  \n2) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w  Dz. U. z 2015  r. poz.443.  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 18 sierpnia 2015 r.\nPoz. 7161\n3) od południa, w  kierunku zachodnim, wzdłuż południowej granicy administracyjnej miasta Pruszkowa;  \n4) od zachodu, w  kierunku półn ocnym, po zachodniej granicy administracyjnej miasta Pruszkowa.  \n3. Granice obszaru objętego ustaleniami planu, o  którym mowa w  ust. 1, pokazano na rysunku planu \nsporządzonym w  skali 1:2000, stanowiącym integralną część niniejszej uchwały – załącznik nr 1.  \n4. Załącznikami do niniejszej uchwały są ponadto:  \n1) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu wniesionych w  okresie wyłożenia do \npublicznego wglądu – załącznik nr 2  do uchwały;  \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3  do uchwały.  \n5. Przedmiotem planu są ustalenia dotyczące:  \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasad ochrony i  ksz",
  "nych gminy oraz zasadach ich finansowania – załącznik nr 3  do uchwały.  \n5. Przedmiotem planu są ustalenia dotyczące:  \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasad ochrony i  kształtowania ładu przestrzennego;  \n3) zasad ochrony środowiska, przyrody i  krajobrazu kulturowego;  \n4) zasad kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do \npowierzchni działki budowlanej, maksym alną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w  tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w  kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i  gabaryty obiektów;  \n5) szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem miejscowym;  \n6) szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu;  \n7) zasad modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;  \n8) stawek procentowych służą cych naliczaniu opłat z  tytułu wzrostu wartości nieruchomości;  \n9) granic terenów rozmieszczenia inwestycji celu publicznego o  znaczeniu lokalnym",
  "  \n7) zasad modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;  \n8) stawek procentowych służą cych naliczaniu opłat z  tytułu wzrostu wartości nieruchomości;  \n9) granic terenów rozmieszczenia inwestycji celu publicznego o  znaczeniu lokalnym;  \n10) sposobu usytuowania obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie dostępnych \noraz do  granic przyległych nieruchomości, kolorystyki obiektów budowlanych oraz pokrycia dachów;  \n11) zasad i  warunków sytuowania obiektów małej architektury, tablic i  urządzeń reklamowych oraz ogrodzeń, \nich gabarytów, standardów jakościowych oraz rodzajów materia łów budowlanych, z  jakich mogą być \nwykonane;  \n12) minimalnej powierzchni nowo wydzielonych działek budowlanych.  \n6. Plan nie  zawiera, ze względu na brak występowania, pozostałych zagadnień określonych w  art. 15 ust. 2 i \n3 ustawy o  planowaniu i  zagospodarowan iu przestrzennym z  dnia 27  marca 2003  r. \n§ 2. Ilekroć w  uchwale jest mowa o:  \n1) kwalifikacji terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku - należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w  rozumieniu prze pisów odrębnych \nz zakresu ochrony środowiska w  sprawie dopuszczalnych poziomów hałasu w  środowisku;  \n2) linii zabudowy",
  "omów hałasu w  środowisku - należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w  rozumieniu prze pisów odrębnych \nz zakresu ochrony środowiska w  sprawie dopuszczalnych poziomów hałasu w  środowisku;  \n2) linii zabudowy nieprzekraczalnej - należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie bu dynków oraz określonych w  ustaleniach \nplanu rodzajów budowli nadziemnych niebędących urządzeniami i  sieciami infrastruktury technicznej, \nktóra może być przekroczona, o  ile ustalenia szczegółowe planu tak stanowią i  na warunkach ustalonych \nw planie. Linie z abudowy nieprzekraczalne nie  dotyczą:  \na) realizacji elementów termomodernizacji,  \nb) części podziemnych budynków,  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7161\nc) wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne, rampy,  \nd) parterowych portierni, kiosków, obiektów małej architektury;  \n3) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania - należy przez to \nrozumieć powierzchnie pomieszczeń, na wszyst kich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio",
  "owych portierni, kiosków, obiektów małej architektury;  \n3) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania - należy przez to \nrozumieć powierzchnie pomieszczeń, na wszyst kich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z  przeznaczeniem całego budynku lub jego części;  \n4) przeznaczeniu dopuszczalnym - należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych  planem, przy czym powierzchnia użytkowa obiektów o \nprzeznaczeniu dopuszczalnym nie  może być większa niż 40% powierzchni użytkowej wszystkich obiektów \nna działce budowlanej, a  w odniesieniu do przeznaczenia o  charakterze niekubaturowym – nie większa niż \n40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być \ndoprecyzowana w  ustaleniach szczegółowych dla terenów;  \n5) przeznaczeniu podstawowym - należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie  może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a  w odn iesieniu do przeznaczenia \no charakterze niekubaturowym – nie mniejsza niż 60% powierzchni działki budowlanej;  \n6) tablicach i  urządzeniach reklamowych - należy przez to rozumie",
  "  może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a  w odn iesieniu do przeznaczenia \no charakterze niekubaturowym – nie mniejsza niż 60% powierzchni działki budowlanej;  \n6) tablicach i  urządzeniach reklamowych - należy przez to rozumieć obiekty składające się z  konstrukcji \nnośnej oraz nośnika informacji wizualnej w  jakiejkolwiek materialnej formie, pozwalające powiązać ich \nznaczenia z  określoną firmą przedsiębiorstwem lub inną formą prowadzonej działalności gospodarczej, jak \nrównież produktami, wyrobami i  usługami, w  szczególności jako:  \na) bilbord, baner, tablica re klamowa, gablota, słup ogłoszeniowy, maszt, neon,  \nb) grafika naniesiona bezpośrednio na budynki lub inne elementy zagospodarowania terenu, \nw szczególności: malowana lub naklejana grafika na ścianach i  oknach budynków, na chodnikach i  na \nogrodzeniach,  \nc) szyld, czyli zewnętrzne oznaczenie stałego miejsca prowadzenia działalności gospodarczej.  \nd) wyróżnia się następujące cechy i  wielkości powierzchni ekspozycyjnej nośników reklamy:  \ne) format mały - nośnik reklamy o  powierzchni ekspozycyjnej do 3  m2 włącznie,  \nf) format średni - nośnik reklamowy o  powierzchni ekspozycyjnej od 3  do 9 m2 włącznie,  \ng) format standard - nośnik reklamy o  powierzchni ekspozycyjnej od 9",
  ") format mały - nośnik reklamy o  powierzchni ekspozycyjnej do 3  m2 włącznie,  \nf) format średni - nośnik reklamowy o  powierzchni ekspozycyjnej od 3  do 9 m2 włącznie,  \ng) format standard - nośnik reklamy o  powierzchni ekspozycyjnej od 9  do 18  m2 włącznie,  \nh) ekspozycja dynamiczna - ekspozycja trwająca krócej niż 10  sekund, w  tym w  oświ etleniu ekspozycji \nwprowadzanie efektów widocznego migotania, zmiany natężenia oświetlenia w  interwale krótszym niż \n10 sekund oraz przejścia obrazów w  czasie krótszym niż 1  sekunda,  \ni) słup ogłoszeniowo -reklamowy - nośnik reklamy w  formie walca lub granias tosłupa o  średnicy lub \nszerokości od 120  cm do 160  cm (na wysokości części ekspozycyjnej), wysokości od 220  cm do 270  cm \ndla części ekspozycyjnej i  maksymalnej wysokości nie  przekraczającej 350  cm; \n7) terenie - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o  określonym przeznaczeniu lub zasadach zagospodarowania oznaczoną na rysunku \nplanu - symbolem literowym i  cyfrowym lub tylko symbolem literowym, wyróżniającym go spośród \ninnych terenów albo tylko symb olem literowym;  \n8) usługach - należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w  bud",
  "ach zagospodarowania oznaczoną na rysunku \nplanu - symbolem literowym i  cyfrowym lub tylko symbolem literowym, wyróżniającym go spośród \ninnych terenów albo tylko symb olem literowym;  \n8) usługach - należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w  budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności \na nie wytwarzanie bezpośrednio metodami prz emysłowymi dóbr materialnych;  \n9) usługach nieuciążliwych - należy przez to rozumieć wszelką działalność, która nie  powoduje \nprzekroczenia standardów jakości środowiska poza terenem, do którego prowadzący działalność posiada \ntytuł prawny, a  jeśli działalnoś ć jest prowadzona w  lokalu usytuowanym w  budynku mieszkalno -\nusługowym poza tym lokalem, z  wyłączeniem inwestycji celu publicznego z  zakresu telekomunikacji, \njeżeli taka inwestycja jest zgodna z  przepisami odrębnymi;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7161\n10) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zgodnie \nz przepisami odrębnymi;  \n11) szpalerach drzew – należy przez to rozumieć nasadzenia drzew wzdłuż wyznaczonych  na rysunku planu \nlinii, w  odstępach zapewniających wytworzenie zwartej ściany zieleni prz ez korony drzew, \nz uwzględnieniem realizacji w  sposób nie  zakłócający cią",
  ";  \n11) szpalerach drzew – należy przez to rozumieć nasadzenia drzew wzdłuż wyznaczonych  na rysunku planu \nlinii, w  odstępach zapewniających wytworzenie zwartej ściany zieleni prz ez korony drzew, \nz uwzględnieniem realizacji w  sposób nie  zakłócający ciągłości szpaleru niezbędnych miejsc \nparkingowych, wjazdów do garaży i  wjazdów na dany teren, obiektów i  urządzeń obsługi komunikacji \npublicznej, oświetlenia ulic i  elementów infrastruk tury podziemnej; dopuszcza się zmianę położenia linii \nnasadzeń w  stosunku do wyznaczonej na rysunku planu poprzez jej równoległe przesunięcie maksymalnie \no 2,0 m w  przypadku jej kolizji z  adaptowanymi przewodami istniejącej sieci infrastruktury technicznej ; \n12) tunelach ekologicznych - należy przez to rozumieć otwory w  ogrodzeniach umożliwiające migracje \ndrobnych zwierząt z  zastosowaniem jednego z  poniższych rozwiązań: fundamentów punktowych; \nogrodzenia bez podmurówek; ogrodzenia z  podmurówką nie  wystającą ponad powierzchnię terenu; \nzachowanie przerw w  podmurówce w  postaci otworów o  minimalnej średnicy 15  cm lub 15  cm x 15  cm \nw rozstawie 10  m umieszczonych na wysokości poziomu terenu; zachowania prześwitu o  szerokości \nminimum 10  cm pomiędzy cokołem, a  elemen tem ażurowym ogrodzenia.  \n§ 3. 1. Następujące o",
  "  minimalnej średnicy 15  cm lub 15  cm x 15  cm \nw rozstawie 10  m umieszczonych na wysokości poziomu terenu; zachowania prześwitu o  szerokości \nminimum 10  cm pomiędzy cokołem, a  elemen tem ażurowym ogrodzenia.  \n§ 3. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obszaru objętego planem;  \n2) linia rozgraniczająca tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) nieprzekraczalna linia zabudowy;  \n4) przeznaczenie terenów – określone za pomocą symboli liczbowych i  literowych:  \na) 1U - teren usług,  \nb) 1UP, 2UP, 3UP, 4UP - tereny usług i  obiektów produkcyjnych, składów i  magazynów,  \nc) 1ZC – teren cmentarza,  \nd) 1KDZ, 2KDZ – tereny publicznych drógi klasy zbiorczej,  \ne) 1KDL 2KDL – tereny publicznych dróg klasy lokalnej;  \n5) projektowane szpalery drzew;  \n6) zwymiarowane odległości mierzone w  metrach;  \n2. Wyznacza  się tereny dróg publicznych: klasy zbiorczej 1KDZ, 2KDZ , klasy lo kalnej 1KDL, 2KDL, \nteren cmentarza 1ZC, jako tereny przeznaczone dla  inwestycji celu publicznego oraz określa  się ich linie \nrozgraniczające, jako granice terenów rozmieszczenia inwestycji celu publicznego o  znaczeniu lokalnym",
  "1KDZ, 2KDZ , klasy lo kalnej 1KDL, 2KDL, \nteren cmentarza 1ZC, jako tereny przeznaczone dla  inwestycji celu publicznego oraz określa  się ich linie \nrozgraniczające, jako granice terenów rozmieszczenia inwestycji celu publicznego o  znaczeniu lokalnym.  \n3. Oznaczenia graficzne występujące na rysunku planu, nie  wymienione w  ust. 1, w  tym wynikające \nz przepisów odrębnych, mają wyłącznie charakter informacyjny.  \nRozdział 2.  \nUstalenia dla całego obszaru objętego planem  \n§ 4. Dla poszczególnych terenów do ustaleń szczegółowych znajdują cych się w  rozdziale 3  obowiązują \nodpowiednie ustalenia z  rozdziału 2.  \n§ 5. W zakresie zasad ochrony i  kształtowania ładu przestrzennego ustala się:  \n1) nakaz nasadzeń szpalerów drzew w  terenach  3UP i  4UP od strony terenu cmentarza znajdującego się poza \nplanem, zgodnie z  rysunkiem planu;  \n2) nakaz stosowania rozwiązań przestrzennych, architektonicznych i  technicznych zapewniających dostępność \nbudynków i  terenów dla osób niepełnosprawnych.  \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7161\n§ 6. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kultur owego ustala się:  \n1) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko",
  "  \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7161\n§ 6. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kultur owego ustala się:  \n1) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, z  wyjątkiem \nobiektów infrastruktury technicznej i  komunikacyjnej;  \n2) zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a  w szczególności \nzagrożenie wystąpienia poważnych awarii, o  ile ustalenia szczegółowe nie  stanowią inaczej;  \n3) nakaz realizacji projektowanych szpalerów drzew, w  miejscach wskazanych na rysunku planu symbolem \ngraficznym;  \n4) gromadzenie odpadów wytwarzanych  na obszarze planu zgodnie z  zasadami określonymi w  przepisach \nodrębnych oraz z  zastrzeżeniem §  13 ust.12.  \n§ 7. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu ustala się:  \n1) parametry i  wskaźniki kształtowania zabudowy i  zagospodarowania terenu oraz minimalną powierzchnię \nnowo wydzielonych działek budowlanych zawarte w  ustaleniach szczegółowych dla poszczególnych \nterenów;  \n2) w zakresie zasad kształtowania zabudowy:  \na) sposób usytuowania obiektów budowlanych w  stosunku do dró g i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości zgodnie z  nieprzekraczalnymi liniami zab",
  "owych dla poszczególnych \nterenów;  \n2) w zakresie zasad kształtowania zabudowy:  \na) sposób usytuowania obiektów budowlanych w  stosunku do dró g i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości zgodnie z  nieprzekraczalnymi liniami zabudowy \nwyznaczonymi na rysunku planu,  \nb) dla istniejących budynków i  części budynków zlokalizowanych pomiędzy linią rozgraniczającą dro gi, \na nieprzekraczalną linią zabudowy możliwość ich przebudowy, remontu, nadbudowy oraz rozbudowy ale \nbez powiększenia powierzchni zabudowy w  kierunku linii rozgraniczającej dróg tej części istniejącej \nzabudowy, która usytuowana jest w  pasie terenu pomiędz y liniami rozgraniczającymi drogi, \na nieprzekraczalną linią zabudowy,  \nc) w przypadku wymiany budynków należy uwzględniać nieprzekraczalne linie zabudowy,  \nd) dopuszcza się w  terenach oznaczonych symbolem 1UP, 2UP, 3UP, 4UP lokalizowanie budynków \no powierzch ni do 25  m2 typu portierni, budynków ochrony pomiędzy linią zabudowy a  linią \nrozgraniczającą terenu,  \ne) odległość zabudowy od granicy dróg wewnętrznych, dopuszczonych planem, a  nieoznaczonych na \nrysunku planu, minimum 4,0 m,  \nf) dopuszczenie lokalizacji w odległości 1,5  m od granicy działki budowlanej lub bezpośrednio przy \ngranicy",
  "aniczającą terenu,  \ne) odległość zabudowy od granicy dróg wewnętrznych, dopuszczonych planem, a  nieoznaczonych na \nrysunku planu, minimum 4,0 m,  \nf) dopuszczenie lokalizacji w odległości 1,5  m od granicy działki budowlanej lub bezpośrednio przy \ngranicy działki budowlanej wyłącznie budynków portierni i  budynków ochrony na terenach oznaczonych \nsymbolem 1UP, 2UP, 3UP, 4UP wyłącznie przy głównych wjazdach na działkę.  \n§ 8. W zakres ie sposobu zagospodarowania terenów lub obiektów podlegających ochronie  \nna podstawie przepisów odrębnych:  \n1) wskazuje się strefę sanitarną 150m od cmentarza i  strefę sanitarną 50  m od cmentarza, na której obowiązują \nprzepisy  odrębne z  zakresu cmentarzy i  chowania zmarłych;  \n2) wskazuje się strefę techniczną od napowietrznej linii elektroenergetycznej  110kV i  strefę techniczną od \nnapowietrznej linii elektroenergetycznej  15kV, na których obowiązują przepisy odrębne z  zakresu prawa \nenergetycznego.  \n§ 9. W zakresie zasad i  warunków scalania i  podziału nieruchomości objętych planem miejscowym:  \n1) ustala się zasady scalania i  podziału istniejących działek w  poszczególnych terenach  \nzgodnie z  warunkami określonymi w  przepisach odrębnych i  według następujących za sad: \na)",
  "  warunków scalania i  podziału nieruchomości objętych planem miejscowym:  \n1) ustala się zasady scalania i  podziału istniejących działek w  poszczególnych terenach  \nzgodnie z  warunkami określonymi w  przepisach odrębnych i  według następujących za sad: \na) na obszarze planu nie  wyznacza się obszarów wymagających scalania i  podziału nieruchomości,  \nb) minimalna powierzchnia działek i  minimalne szerokości frontów zgodnie z  ustaleniami szczegółowymi \ndla poszczególnych terenów,  \nc) kąt położenia granic dzi ałek w  stosunku do przyległego pasa drogowego od 70° do 110°.  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7161\n2) parametry działek określone w  niniejszej uchwale nie  dotyczą obiektów i  urządzeń infrastruktury \ntechnicznej oraz dróg.  \n§ 10. W zakresie szczególnych warunków zagospodarowania terenów oraz ogr aniczeń w  ich użytkowaniu \nustala się:  \n1) zakaz lokalizacji budynków w  odległości mniejszej niż 3,0 m od górnej krawędzi skarp rowów \nnie oznaczonych na rysunku planu;  \n2) zakaz grodzenia nieruchomości przyległych do rowów nieoznaczonych na rysunku planu w  odległości \nmniejszej niż 1,5 m od linii brzegu;  \n3) lokalizowanie budynków w  strefie sanitarnej 50  m od istniejącego cmentarza zgodnie  \nz przepisami odrębnymi;  \n4) lokalizowanie budynków w",
  "yległych do rowów nieoznaczonych na rysunku planu w  odległości \nmniejszej niż 1,5 m od linii brzegu;  \n3) lokalizowanie budynków w  strefie sanitarnej 50  m od istniejącego cmentarza zgodnie  \nz przepisami odrębnymi;  \n4) lokalizowanie budynków w  strefie sanitarnej 150  m od istniejącego cmentarza zgodnie  \nz przepisami odrębnymi;  \n5) zakaz lokalizacji budynków oraz nasadzeń roślinności o  wysokości powyżej 3,0 w  pasie technologicznym \no szerokości po 19,0 m od osi napowietrznej linii elektroenergetycznej 110  kV oznaczonym na rysunku \nplanu;  \n6) zakaz lokalizacji budynków oraz  nasadzeń roślinności o  wysokości powyżej 3,0 m w  pasie \ntechnologicznym o  szerokości 5,0 m od osi napowietrznych linii elektroenergetycznych 15  kV. \n§ 11. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) układ komunikacy jny tworzą istniejące i  projektowane drogi publiczne, na które składają się:  \na) droga publiczna klasy zbiorczej oznaczone symbolem KDZ,  \nb) drogi publiczne klasy lokalnej oznaczone symbolem KDL;  \n2) powiązanie układu komunikacyjnego w  obszarze planu z  układe m zewnętrznym;  \n3) w zakresie układu komunikacyjnego:  \na) zakaz lokalizowania na terenach dróg, budowli i  obiektów budowlanych, za wyjątkiem, budowli \ni obie",
  " oznaczone symbolem KDL;  \n2) powiązanie układu komunikacyjnego w  obszarze planu z  układe m zewnętrznym;  \n3) w zakresie układu komunikacyjnego:  \na) zakaz lokalizowania na terenach dróg, budowli i  obiektów budowlanych, za wyjątkiem, budowli \ni obiektów budowlanych związanych z  urządzeniami infrastruktury technicznej i  komunikacyjnej oraz \nobsługą i  organizacją ruchu drogowego,  \nb) minimalna szerokość działki (pas drogowy) w  przypadku wydzielenia nieoznaczonych na rysunku planu \ndróg wewnętrznych – dla terenów 1UP, 2UP, 3UP, 4UP wynosi 8,0 m, a  dla pozostałych terenów 6,0 m;  \n4) w zakresie zapewnienia miejsc do parkowania i  sposobu ich realizacji:  \na) ustala się wskaźniki według przeznaczenia terenu:  \n- dla usług – minimum 1  miejsce do parkowania na każde rozpoczęte 50  m2 powierzchni obiektu,  \n- dla zabudowy usług i  obiektów produkcyjnych, składów i magazynów – minimum 1  miejsce do \nparkowania na 500  m2 powierzchni produkcyjnej, składów i  magazynów oraz minimum 5  miejsc do \nparkowania na 200  m2 powierzchni usługowej,  \n- dla cmentarza minimum – 15 miejsc do parkowania na 1  ha terenu oraz minimum 5  miejs c \nautokarowych,  \nb) dla nie  wymienionych w  lit. a) obszarów i  obiektów ustala się obowiązek zapewnienia:  \n- w przypadku obiektów budowlanych – minimum 3  miejsca do parkowania na 100  m2 pow",
  "  \n- dla cmentarza minimum – 15 miejsc do parkowania na 1  ha terenu oraz minimum 5  miejs c \nautokarowych,  \nb) dla nie  wymienionych w  lit. a) obszarów i  obiektów ustala się obowiązek zapewnienia:  \n- w przypadku obiektów budowlanych – minimum 3  miejsca do parkowania na 100  m2 powierzchni \nużytkowej,  \n- w przypadku przeznaczeń nie  pociągających za sob ą realizacji zabudowy – minimum 1,5 miejsca do \nparkowania na 2000  m2 powierzchni terenu;  \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7161\nc) w ramach ustalonej liczby miejsc dla usług obowiązek zapewnienia minimum 10% wszystkich miejsc do \nparkowania jako miejsc ogólnodostępnych w  tym dla osób niepełnospr awnych, w  tym: dla pojazdów \nzaopatrzonych w  kartę parkingową nakazuje się zapewnić, co najmniej:  \n- 1 stanowisko – jeżeli liczba stanowisk wynosi 6 -15, \n- 2 stanowiska – jeżeli liczba stanowisk wynosi 16 -40, \n- 3 stanowiska – jeżeli liczba stanowisk wynosi 4 1- 100, \n- 4 stanowiska  - jeżeli ogólna liczba stanowisk wynosi więcej niż 100,  \nd) nakaz realizacji miejsc do parkowania na działce budowlanej na której zlokalizowana jest inwestycja.  \n§ 12. 1. Dopuszcza się budowę nowych oraz zachowanie, przebudowę i  rozbu dowę istniejących sieci \ni urządzeń infrastruktury technicznej.  \n2. Ustala się budowę elementów infrastruktury technicznej w  liniach rozgraniczających dróg, jeżeli \nnie",
  "lokalizowana jest inwestycja.  \n§ 12. 1. Dopuszcza się budowę nowych oraz zachowanie, przebudowę i  rozbu dowę istniejących sieci \ni urządzeń infrastruktury technicznej.  \n2. Ustala się budowę elementów infrastruktury technicznej w  liniach rozgraniczających dróg, jeżeli \nnie naruszą one warunków technicznych drogi.  \n3. Dopuszcza się lokalizowanie sieci i  urządzeń i nżynieryjnych poza terenami położonymi w  liniach \nrozgraniczających dróg wyłącznie pomiędzy nieprzekraczalną linia zabudowy a  linią rozgraniczającą terenu \njeżeli nie  wykluczy to możliwości zagospodarowania terenów zgodnie z  ustalonym przeznaczeniem, w  taki \nsposób aby nie  kolidowało z  istniejącą zabudową.  \n4. Ustala się powiązanie sieci infrastruktury technicznej w  obszarze planu z  sieciami zewnętrznymi.  \n5. W zakresie zaopatrzenia w  wodę:  \n1) ustala się zasilanie w  wodę z  wodociągu z  ujęciem wody zlokalizowanym  poza obszarem planu \nmiejscowego, o  średnicy nie  mniejszej niż ø40 mm, a  dla terenów oznaczonych symbolem 1UP, 2UP, 3UP, \n4UP również z  indywidualnych ujęć wody z  zastrzeżeniem §11 pkt 3  i 4; \n2) przy realizacji nowych i  przebudowie istniejących ujęć sieci w odociągowych, na obszarze objętym planem, \nnakazuje się realizację hydrantów przeciwpożarowych i  innych",
  ", 3UP, \n4UP również z  indywidualnych ujęć wody z  zastrzeżeniem §11 pkt 3  i 4; \n2) przy realizacji nowych i  przebudowie istniejących ujęć sieci w odociągowych, na obszarze objętym planem, \nnakazuje się realizację hydrantów przeciwpożarowych i  innych źródeł zaopatrzenia wodnego.  \n6. W zakresie odprowadzania ścieków bytowych i  komunalnych:  \n1) ustala się budowę sieci kanalizacyjnej wzdłuż istniejących i  projektowanych dróg o  średnicy nie  mniejszej \nniż ø 200  mm; \n2) dopuszcza się stosowanie szczelnych bezodpływowych, atestowanych zbiorników na nieczystości ciekłe.  \n7. W zakresie odprowadzania wód opadowych i  roztopowych:  \n1) ustala się odprowadzanie wód opadowych i  roztopowych bezpośrednio do ziemi na  działce budowlanej;  \n2) dopuszcza się odwodnienie terenów zabudowy i  ulic poprzez spływ powierzchniowy i  urządzenia \ninfiltracyjne: rowy infiltracyjne, rowy retencyjno -infiltracyjne, drenaż lub studnie chłonn e deszczowe po \nuprzednim oczyszczeniu zgodnie z  warunkami określonymi w  przepisach odrębnych;  \n3) dopuszcza się odprowadzenie wód opadowych i  roztopowych po uprzednim podczyszczeniu zgodnie \nz warunkami określonymi w  przepisach odrębnych z  zakresu prawa wodn ego do odbiorników wód \nopadowych, w  tym rowów  odwadniających lub do zbiorników",
  "3) dopuszcza się odprowadzenie wód opadowych i  roztopowych po uprzednim podczyszczeniu zgodnie \nz warunkami określonymi w  przepisach odrębnych z  zakresu prawa wodn ego do odbiorników wód \nopadowych, w  tym rowów  odwadniających lub do zbiorników infiltracyjnych bądź infiltracyjno -\nodparowujących;  \n4) dopuszcza się budowę ciągów kanalizacji deszczowej wzdłuż istniejących i  projektowanych dróg \no średnicy nie  mniejszej niż ø 300mm.  \n8. W zakresie zaopatrzenia w  gaz: \n1) ustala się budowę sieci gazowej o  średnicy nie  mniejszej niż ø 32mm;  \n2) dopuszcza się budowę sieci gazowej w  liniach rozgraniczających dróg, poza pasami jezdni, zgodnie \nz przepisami odrębnymi;  \n3) dopuszcza się możliwość zastosowania rozwiązań indywidualnych do czasu objęcia poszczególnych \nterenów siecią gazową;  \n4) linia ogrodzeń winna przebiegać min. 0,5 m od gazociągu.  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7161\n9. W zakresie zaopatrzenia w  energię elektryczną:  \n1) zasilanie odbiorców w  energię elektryczn ą za pośrednictwem istniejących i  nowoprojektowanych linii  \nniskiego napięcia;  \n2) dopuszcza się przebudowę istniejącej sieci elektroenergetycznej z  linii napowietrznych  na kablowe;  \n3) dopuszcza się indywidualne systemy pozyskiwania energii",
  " energię elektryczn ą za pośrednictwem istniejących i  nowoprojektowanych linii  \nniskiego napięcia;  \n2) dopuszcza się przebudowę istniejącej sieci elektroenergetycznej z  linii napowietrznych  na kablowe;  \n3) dopuszcza się indywidualne systemy pozyskiwania energii, takie jak: ener gia słoneczna przetworzona na \nprąd elektryczny w  ogniwach fotowoltaicznych, energia wytworzona przez turbiny parowe lub pompy \nciepła itd., z  zastrzeżeniem ustaleń zawartych w  pkt. 4;  \n4) zakazuje się lokalizacji turbin wiatrowych.  \n10. W zakresie zaopatrzeni a w ciepło dopuszcza się ogrzewanie przy użyciu paliwa gazowego oraz \nniskosiarkowych olejów opałowych oraz źródeł energii odnawialnej oraz zakazuje pozyskiwania ciepła z  paliw \nstałych z  wyłączeniem biomasy.  \n11. W zakresie telekomunikacji:  \n1) ustala się obs ługę z  istniejących i  rozbudowywanych sieci telekomunikacyjnych;  \n2) dla istniejącej sieci dopuszcza się prowadzenie prac modernizacyjnych;  \n3) dopuszcza się lokalizację naziemnych obiektów kubaturowych, urządzeń telekomunikacyjnych.  \n12. W zakresie gospodark i odpadami:  \n1) ustala się prowadzenie gospodarki odpadami zgodnie z  przepisami odrębnymi;  \n2) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.  \n§ 13. Ustala się stawkę służącą naliczaniu opłaty związanej ze",
  "ospodark i odpadami:  \n1) ustala się prowadzenie gospodarki odpadami zgodnie z  przepisami odrębnymi;  \n2) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.  \n§ 13. Ustala się stawkę służącą naliczaniu opłaty związanej ze wzrostem wartości nierucho mości w  wyniku \nuchwalenia niniejszego planu w  wysokościach:  \n1) 10 % dla terenów oznaczonych symbolami U;  \n2) 10 % dla terenów oznaczonych symbolami UP;  \n3) 0 % dla terenu oznaczonego symbolem ZC;  \n4) 0 % dla terenów oznaczonych symbolem KDZ;  \n5) 0 % dla terenów oznaczonych symbolami KDL.  \n§ 14. W zakresie zasad dotyczących kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się:  \n1) nakaz stosowania kolorystyki elewacji zewnętrznych budynków w  odcieniach bieli, szarości i  beżu oraz \nwynikającej ze stosowania w  elewacji materiałów takich jak m.in. drewno, cegła, kamień;  \n2) nakaz stosowania pokryć dachowych w  odcieniach: brązu, czerwieni, grafitu, bieli i  szarości z  wyjątkiem \ndachów z  nawierzchnią ziemną urządzoną w  sposób zapewniający naturalną weget ację. \n§ 15. W zakresie zasad i  warunków sytuowania tablic i  urządzeń reklamowych:  \n1) zakaz lokalizacji tablic i  urządzeń reklamowych z  zastrzeżeniem pkt 2, 3,:  \n2) dopuszcza się lokaliz",
  " nawierzchnią ziemną urządzoną w  sposób zapewniający naturalną weget ację. \n§ 15. W zakresie zasad i  warunków sytuowania tablic i  urządzeń reklamowych:  \n1) zakaz lokalizacji tablic i  urządzeń reklamowych z  zastrzeżeniem pkt 2, 3,:  \n2) dopuszcza się lokalizowanie szyldów:  \na) wyłącznie w  ramach kondygnacji parteru budynku,  \nb) zawierających się w  całości w  granicach obrysu budynku,  \nc) w liczbie nie  większej niż jeden szyld na jedną działalność gospodarczą,  \nd) w terenach usług i  obiektów produkcyjnych, składówi w  formacie mały, średni lub standard a  w \npozostałych terenach wyłącznie  w formacie standard;  \n3) dopuszcza się lokalizowanie tablic reklamowych na budynkach usługowych, produkcyjnych, składów \ni magazynów w  formacie małym, średnim lub standard – pod warunkiem, że ich łączna powierzchnia \nnie zajmie więcej niż 15% powierzchni ł ącznej wszystkich elewacji danego budynku przy czym łącznie \nnie więcej niż 500  m2; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7161\n4) zakaz umieszczania szyldów o  jaskrawej kolorystyce, odbijających światło, odblaskowych, projekcji \nświetlnych, elementów ruchomych, neonów oraz światła o  zmieniającym się natężeniu;  \n5) dopuszcza się wykorzystanie tymczasowych ogrodzeń placów budowy do sytuowania reklam remontowo -\nbudowlanych o  formacie małym, bez ograniczania odległości",
  "ających światło, odblaskowych, projekcji \nświetlnych, elementów ruchomych, neonów oraz światła o  zmieniającym się natężeniu;  \n5) dopuszcza się wykorzystanie tymczasowych ogrodzeń placów budowy do sytuowania reklam remontowo -\nbudowlanych o  formacie małym, bez ograniczania odległości między reklamami, na czas nie  dłuższy niż \nczas trwania robót budowlanych.  \n§ 16. W zakresi e zasad stosowania ogrodzeń ustala się:  \n1) lokalizację ogrodzeń od strony frontu działki budowlanej zgodnie z  liniami rozgraniczającymi dróg \nwyznaczonych planem, przy czym dopuszcza się ich wycofanie w  głąb działki budowlanej  w miejscach \nsytuowania bram wj azdowych oraz w  przypadku konieczności ominięcia istniejących przeszkód  \n(np. drzew, urządzeń infrastruktury technicznej itp.);  \n2) maksymalną wysokość ogrodzeń od strony dróg publicznych, mierząc od poziomu terenu do najwyższego \npunktu ogrodzenia  – 1,8 m , a dla terenów oznaczonych symbolem UP – 2,2m;  \n3) wysokość cokołu ogrodzenia od strony dróg publicznych do 60  cm, mierząc od poziomu chodnika lub \npoziomu terenu urządzonego;  \n4) dopuszczenie stosowania ogrodzeń w  formie żywopłotów.  \nRozdział 3.  \nUstalenia szc zegółowe  \n§ 17. Dla terenu usług oznaczonego symbolem 1U ustala się:  \n1) przeznaczenie podstawowe – usługi związane z  obsługą cmentarza;  \n2)",
  ";  \n4) dopuszczenie stosowania ogrodzeń w  formie żywopłotów.  \nRozdział 3.  \nUstalenia szc zegółowe  \n§ 17. Dla terenu usług oznaczonego symbolem 1U ustala się:  \n1) przeznaczenie podstawowe – usługi związane z  obsługą cmentarza;  \n2) parametry i  wskaźniki kształtowania zabudowy:  \na) udział powierzchni biologicznie czynnej minimum - 20% powierzchni wydzielonej działki budowlanej,  \nb) maksymalny wskaźnik intensywności zabudowy dla kondygnacji nadziemnych – 1,8 dla wydzielonej \ndziałki budowlanej,  \nc) minimalny wskaźnik intensywności zabudowy dla kondygnacji nadziemnych - 0,05 dla wydzielonej \ndziałki budowlanej,  \nd) wysokość zabudowy:  \n- do 10,0 m, w  tym nie  więcej niż trzy kondygnacje nadziemne łącznie z  poddaszem,  \n- gospodarczej i  garażowej do 5,0 m,  \ne) ukształtowanie połaci dachowych:  \n- dachy dwu lub wielospadowe o  kącie nachylenia od 15° do 35°,  \n- budynków gospodarczych i  garażowych – dachy jednospadowe lub dwuspadowe o  kącie nachylenia \ndo 30°,  \nf) minimalna powierzchnia nowo wydzielonej działki budowlanej 1000m2, \ng) w odniesieniu do zabudowy istniejącej obowiązek stosowania ustaleń pkt. 2) lit. a), b) , c), d) e), f) i  g) \nodpowiednio w  ramach dokonywanej zmiany",
  "do 30°,  \nf) minimalna powierzchnia nowo wydzielonej działki budowlanej 1000m2, \ng) w odniesieniu do zabudowy istniejącej obowiązek stosowania ustaleń pkt. 2) lit. a), b) , c), d) e), f) i  g) \nodpowiednio w  ramach dokonywanej zmiany parametrów lub konstrukcji istniejących budynków;  \n3) w zakresie warunków scalania i  podziału nieruchomości objętych planem miejscowym:  \na) powierzchnię nowo wydzielonej działki nie  mniejszą niż 10 00m2, \nb) szerokość frontu nowo wydzielonej działki nie  mniejszą niż 20m,  \nc) kąt położenia granic nowo wydzielanych działek zgodnie z  §11 pkt. 1  lit. c);  \n4) obsługę komunikacyjną z  drogi oznaczonej symbolem 2KDL;  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7161\n§ 18. Dla terenów usług i  produkcji, składów  i magazynów oznaczonych symbolami 1UP, 2UP, 3UP, 4UP \nustala się:  \n1) przeznaczenie podstawowe – usługi, produkcja, składy i  magazyny;  \n2) przeznaczenie dopuszczone – wyłącznie dla terenu 3UP – termiczne przekształcanie odpadów;  \n3) parametry i  wskaźniki kszt ałtowania zabudowy:  \na) udział powierzchni biologicznie czynnej minimum 5% powierzchni wydzielonej działki budowlanej,  \nb) maksymalny wskaźnik intensywności zabudowy - 0,9 dla wydzielonej",
  "iczne przekształcanie odpadów;  \n3) parametry i  wskaźniki kszt ałtowania zabudowy:  \na) udział powierzchni biologicznie czynnej minimum 5% powierzchni wydzielonej działki budowlanej,  \nb) maksymalny wskaźnik intensywności zabudowy - 0,9 dla wydzielonej działki budowlanej,  \nc) minimalny wskaźnik intensywności zabudowy - 0,05 dla wydzielonej działki budowlanej,  \nd) wysokość zabudowy do 20,0 m,  \ne) ukształtowanie połaci dachowych – dachy płaskie, jedno lub dwuspadowe o  kącie nachylenia do 20°,  \nf) dopuszcza się zastosowanie innych niestandardowych geometrii  połaci dachowych,  \ng) w odniesieniu do zabudowy istniejącej obowiązek stosowania ustaleń lit. a), b), c), d), e) i  f) \nodpowiednio w  ramach dokonywanej zmiany parametrów lub konstrukcji istniejących budynków;  \n4) w zakresie warunków scalania i  podziału nieruchomości objętych p lanem miejscowym:  \na) powierzchnię nowo wydzielonej działki nie  mniejszą niż 3000  m2, \nb) szerokość frontu nowo wydzielonej działki nie  mniejszą niż 40  m, \nc) kąt położenia granic nowo wydzielanych działek zgodnie z  §11 pkt. 1  lit. c);  \n5) obsługę komunikacyjn ą: \na) dla terenu 1UP z  dróg oznaczonych symbolem 1KDZ i  1KDL,  \nb) dla terenu 2UP z  drogi oznaczonej symbolem 1K",
  "t położenia granic nowo wydzielanych działek zgodnie z  §11 pkt. 1  lit. c);  \n5) obsługę komunikacyjn ą: \na) dla terenu 1UP z  dróg oznaczonych symbolem 1KDZ i  1KDL,  \nb) dla terenu 2UP z  drogi oznaczonej symbolem 1KDL,  \nc) dla terenu 3UP z  dróg oznaczonych symbolem 1KDL, 2KDL,  \nd) dla terenu 4UP z  dróg oznaczonych symbolem 2KDZ i  2KDL.  \n§ 19. Dla terenu cmentarz a oznaczonego symbolem 1ZC ustala się:  \n1) przeznaczenie podstawowe – cmentarz;  \n2) przeznaczenie dopuszczone – zaplecze administracyjno -socjalne w  tym kaplica, dom pogrzebowy, \nkostnica, krematorium, usługi związane z  obsługą cmentarza oraz parking;  \n3) param etry i  wskaźniki kształtowania zabudowy:  \na) udział powierzchni biologicznie czynnej minimum 30% powierzchni wydzielonej działki budowlanej,  \nb) maksymalny wskaźnik intensywności zabudowy dla kondygnacji nadziemnych - 0,08 dla całego terenu,  \nc) minimalny wsk aźnik intensywności zabudowy dla kondygnacji nadziemnych - 0,01 dla całego terenu,  \nd) wysokość zabudowy:  \n- wysokość kaplicy do 20,0 m,  \n- wysokość pozostałych budynków do 7,0 m,  \ne) ukształtowanie połaci dachowych dowolne;  \n4) w zakresie warunków scalania i podziału nieruchomości objętych planem miejscow",
  "01 dla całego terenu,  \nd) wysokość zabudowy:  \n- wysokość kaplicy do 20,0 m,  \n- wysokość pozostałych budynków do 7,0 m,  \ne) ukształtowanie połaci dachowych dowolne;  \n4) w zakresie warunków scalania i podziału nieruchomości objętych planem miejscowym:  \na) powierzchnię nowo wydzielonej działki nie  mniejszą niż 500  m2, \nb) szerokość frontu nowo wydzielonej działki nie  mniejszą niż 20,0 m,  \nc) kąt położenia granic nowo wydzielanych działek zgodnie z  §11 pkt. 1  lit. c);  \n5) obsługę komunikacyjną z  dróg oznaczonych symbolem 1KDL i  2KDL.  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7161\n§ 20. Dla poszczególnych dróg, oznaczonych na rysunku planu, ustala się następujące warunki \nfunkcjonalno -techniczne:  \nLp. Oznaczenie \nterenu \nw planie  Przeznaczenie  \nterenu  Zasad y zagospodarowania  Informacje  \n1) 1KDZ  droga publiczna  \nklasy zbiorczej  - szerokość w  liniach rozgraniczających 37,0 m,  \n- minimalna szerokość pasa ruchu, według \nparametrów dla dróg lokalnych zgodnie z  przepisami \nodrębnymi z  zakresu dróg publicznych ,  \n- dopuszcza się realizację urządzeń infrastruktury \ntechnicznej,  \n- dopuszcza się lokalizację obiektów małej \narchitektury, zieleni urządzonej.  droga gminna \nprojektowana, \n",
  "etrów dla dróg lokalnych zgodnie z  przepisami \nodrębnymi z  zakresu dróg publicznych ,  \n- dopuszcza się realizację urządzeń infrastruktury \ntechnicznej,  \n- dopuszcza się lokalizację obiektów małej \narchitektury, zieleni urządzonej.  droga gminna \nprojektowana, \nw części istniejąca  \n2) 2KDZ  droga publiczna  \nklasy zbiorczej  - szerokość w  liniach rozgr aniczających od 15,5 m  \ndo 16,6 m,  \n- minimalna szerokość pasa ruchu, według \nparametrów dla dróg lokalnych zgodnie z  przepisami \nodrębnymi z  zakresu dróg publicznych,  \n- dopuszcza się realizację urządzeń infrastruktury \ntechnicznej,  \n- dopuszcza się lokalizację obiektów małej \narchitektury, zieleni urządzonej.  droga gminna \nistniejąca  \nul. Przejazdowa  \n3) 1KDL  droga publiczna  \nklasy lokalnej  - szerokość w  liniach rozgraniczających od 16,5 m  \ndo 38,3 m,  \n- minimalna szerokość pasa ruchu, według \nparametrów dla dróg lokal nych zgodnie z  przepisami \nodrębnymi z  zakresu dróg publicznych,  \n- dopuszcza się realizację urządzeń infrastruktury \ntechnicznej,  \n- dopuszcza się lokalizację obiektów małej \narchitektury, zieleni urządzonej;  droga gminna \nistniejąca  \nul. Parzniewska;  \n4) 2KDL  droga publiczna  \nklasy lokalnej  - szerokość w  liniach rozgraniczających 20,2 m,  \n- dopuszcza się realizac",
  "- dopuszcza się lokalizację obiektów małej \narchitektury, zieleni urządzonej;  droga gminna \nistniejąca  \nul. Parzniewska;  \n4) 2KDL  droga publiczna  \nklasy lokalnej  - szerokość w  liniach rozgraniczających 20,2 m,  \n- dopuszcza się realizację urządzeń infrastruktury \ntechnicznej,  \n- dopuszcza się lokalizację obiektów małej \narchitektury, zieleni urządzonej.  droga gminna \nistniejąca  \nul. Południowa  \n \nRozdział 4.  \nUstalenia końcowe  \n§ 21. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego m. Pruszkowa – Gąsin Przemysłowy uchwalonego uchwałą Nr XLN/485/2002 Rady Miejskiej \nw Pruszkowie z  dnia 25  kwie tnia 2002  r. opublikowanego w  DZ. U.  Woj. Mazowieckiego z  2002  r.  \nNr 182 poz. 4097  z późn. zm.  \n§ 22. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.  \n§ 23. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \nPrzewodniczący  Rady Miejskiej w  Pruszkowie : \nKrzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7161\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7161\n \n \n \nD",
  "ewództwa Mazowieckiego.  \n \nPrzewodniczący  Rady Miejskiej w  Pruszkowie : \nKrzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7161\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7161\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7161\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7161"
]