[
  "UCHWA ŁA Nr LI/377/2002\nRady Gminy Micha łowice\nz dnia 21 marca 2002r.\nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Micha łowice\nobejmuj ącego obszar Regu ły\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie gminnym (tekst\njednolity Dziennik Ustaw z 2001r. Nr 142 poz. 1591), art. 26 ustawy z dnia 7 lipca 1994r. o\nzagospodarowaniu przestrzennym (Dziennik Ustaw z 1999r. Nr 15, poz. 139 z pó źn. zm.) w zwi ązku z\nUchwa łami Nr XXIV/107/96 Rady Gminy Micha łowice z dnia 1 marca 1996r. w sprawie przyst ąpienia do\nsporz ądzania miejscowych planów zagospodarowania przestrzennego gminy Micha łowice, Nr\nXXVII/160/2000 Rady Gminy Micha łowice z dnia 2 czerwca 2000r. zmieniaj ącą Uchwa ły Nr XXIV/107/96 z\ndnia 1 marca 1996r., Nr XLIII/182/97 z dnia 9 lipca 1997r. i Nr L/237/98 z dnia 28 kwietnia 1998r. Rady\nGminy Micha łowice w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania\nprzestrzennego gminy Micha łowice oraz Uchwa łą Nr LI/376/2002 Rady Gminy Micha łowice z dnia 21 marca\n2002r. zmieniaj ącą uchwa łę Rady Gminy Micha łowice Nr XXIV/107/96 z dnia",
  " przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania\nprzestrzennego gminy Micha łowice oraz Uchwa łą Nr LI/376/2002 Rady Gminy Micha łowice z dnia 21 marca\n2002r. zmieniaj ącą uchwa łę Rady Gminy Micha łowice Nr XXIV/107/96 z dnia 1 marca 1996r. w sprawie\nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrzennego gminy Micha łowice\noraz uchwa łę Nr XXVII/160/2000 z dnia 2 czerwca 2000r. zmieniaj ącą uchwa ły Rady Gminy Micha łowice Nr\nXXIV/107/96 z dnia 1 marca 1996r., Nr XLIII/182/97 z dnia 9 lipca 1997r. i Nr L/237/98 z dnia 28 kwietnia\n1998r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrzennego\ngminy Micha łowice Rada Gminy Micha łowice uchwala, co nast ępuje:\nRozdział 1\nZakres obowi ązywania planu.\n§ 1.\n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego Regu ł obejmuj ący tereny po łożone we\nwsiach Regu ły, Pęcice, i Osiedlu Micha łowice zwany dalej w tre ści niniejszej uchwa ły planem, którego\ngranice wyznaczaj ą: granica administracyjna gminy Micha łowice - ul. Rumu ńska - Al. Jerozolimskie - ul.\nSłoneczna - granica wsi Regu ły - ul. Kolejowa - rzeka Raszynka.\n2. Celem regulacji",
  " dalej w tre ści niniejszej uchwa ły planem, którego\ngranice wyznaczaj ą: granica administracyjna gminy Micha łowice - ul. Rumu ńska - Al. Jerozolimskie - ul.\nSłoneczna - granica wsi Regu ły - ul. Kolejowa - rzeka Raszynka.\n2. Celem regulacji zawartych w planie jest:\n1) ochrona ponadlokalnych i lokalnych interesów publicznych,\n2) umo żliwienie dzia łalności ró żnorodnych podmiotów przy jednoczesnej minimalizacji wzajemnych\nkonfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.\n3. Plan okre śla się jako perspektywiczny bez sprecyzowania terminu jego obowi ązywania.\n§ 2.\nGranice planu s ą wyznaczone na rysunku planu stanowi ącym za łącznik do niniejszej uchwa ły.\n§ 3.\n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu obj ętego granicami planu.\n2. Nast ępujące oznaczenia graficzne na rysunku planu s ą obowi ązującymi ustaleniami planu:\n1) granica obowi ązywania ustale ń planu,\n2) linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania,\n3) zwymiarowane odleg łości urz ądzeń i obiektów,\n4) funkcje terenów przy u życiu oznacze ń literowych,\n5) granice stref lokalnych ogranicze ń, w tym linie zabudowy,\n6) granice obszarów i miejsca sytuowania obiektów prawnie chronionych,\n7) oznac",
  "ach zagospodarowania,\n3) zwymiarowane odleg łości urz ądzeń i obiektów,\n4) funkcje terenów przy u życiu oznacze ń literowych,\n5) granice stref lokalnych ogranicze ń, w tym linie zabudowy,\n6) granice obszarów i miejsca sytuowania obiektów prawnie chronionych,\n7) oznaczenia miejsca sytuowania obiektów i urz ądzeń,\n8) oznaczenia przebiegu komunikacji i infrastruktury technicznej.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 maj ą charakter informacyjny lub\npostulatywny.\n§ 4.\n1. Ilekro ć w niniejszej uchwale jest mowa o:\n1)planie - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwa ły i rysunek planu, o\nktórym mowa w § 1. uchwa ły stanowi ącej akt prawa miejscowego, o ile z tre ści przepisu nie wynika\ninaczej,\n2)rysunku planu - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący za łącznik\ndo niniejszej uchwa ły,\n3)uchwale - nale ży przez to rozumie ć niniejsz ą uchwa łę Rady Gminy Micha łowice, o ile z tre ści\nprzepisu nie wynika inaczej,\n4)ustawie - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu\nprzestrzennym (Dziennik Ustaw z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile z tre ści przepisu nie\nwynika inaczej,\n5)",
  "aczej,\n4)ustawie - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu\nprzestrzennym (Dziennik Ustaw z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile z tre ści przepisu nie\nwynika inaczej,\n5)obszarze - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku\nplanu,\n6)przepisach szczególnych i odr ębnych - nale ży przez to rozumie ć przepisy ustaw wraz z aktami\nwykonawczymi oraz ograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji\nadministracyjnych (art. 104 Kodeksu Post ępowania Administracyjnego),\n7)terenie - nale ży przez to rozumie ć część obszaru planu wyznaczon ą na rysunku planu liniami\nrozgraniczaj ącymi, o okre ślonym rodzaju przeznaczenia, oznaczon ą na rysunku planu literami i\ncyframi,\n8)działce- nale ży przez to rozumie ć wydzielon ą część terenu lub nieruchomo ść, przeznaczon ą w\nwyniku ustale ń planu pod zabudow ę lub zainwestowanie (istniej ące granice nieruchomo ści są\nwniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w\nterenie),\n9)przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia,\nktóre obejmuje nie mniej ni ż 60% terenów zainwestowania dzia łki w zabudowie mieszkani",
  "u orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w\nterenie),\n9)przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia,\nktóre obejmuje nie mniej ni ż 60% terenów zainwestowania dzia łki w zabudowie mieszkaniowej i nie\nmniej ni ż 80% terenów zainwestowania dzia łki nieuci ążliwej dzia łalności gospodarczej,\n10)przeznaczeniu uzupe łniającym lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczeni,\nktóre uzupe łnia lub wzbogaca przeznaczenie podstawowe, nie powoduj ąc zak łóceń w\nfunkcjonowaniu terenu,\n11)powierzchni przyrodniczo aktywnej  - nale ży przez to rozumie ć część dzia łki budowlanej nie\nzabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych nawierzchni dojazdów i doj ść\npieszych pokryt ą lub mo żliwą do zagospodarowania trwa łą roślinno ścią na gruncie rodzimym,\npowierzchni ę użytkowan ą rolniczo, trawiaste nawierzchnie urz ądzeń sportowych a tak że\npowierzchnie wodne,\n12)terenie nieuci ążliwej dzia łalności gospodarczej  - nale ży przez to rozumie ć taki rodzaj dzia łalności\n(produkcyjnej  i nieprodukcyjnej), która nie powoduje przekroczenia standardów jako ści środowiska\npoza terenem do którego prowadz ący dzia łalność posiada tytu ł prawny,\n13) liniach rozgraniczaj ą",
  "alności gospodarczej  - nale ży przez to rozumie ć taki rodzaj dzia łalności\n(produkcyjnej  i nieprodukcyjnej), która nie powoduje przekroczenia standardów jako ści środowiska\npoza terenem do którego prowadz ący dzia łalność posiada tytu ł prawny,\n13) liniach rozgraniczaj ących tereny o ró żnych funkcjach lub ró żnych zasadach\nzagospodarowania (wyznaczonych lini ą przerywan ą) - nale ży przez to rozumie ć linie\nwyznaczone wzd łuż granicy dzia łek o raz dziel ące obszar planu tereny,\n14) liniach rozgraniczaj ących wzd łuż ulic (wyznaczonych lini ą ciągłą) - nale ży przez to rozumie ć\nlinie wyznaczone wzd łuż linii rozgraniczaj ących ulic, których przebieg mo że by ć korygowany w\nprocesie uzyskiwania decyzji o warunkach zabudowy i zagospodarowania terenu lub w procesie\nuzyskiwania danych technicznych,\n15)terenach realizacji lokalnych celów publicznych - nale ży przez to rozumie ć tereny na których\nlokalizuje si ę obiekty budowlane s łużące do dzia łalności, której celem jest zaspokajanie potrzeb\nwspólnoty samorz ądowej:\na) o światy - przez co nale ży rozumie ć szko łę, przedszkole lub inne placówki o światowe,\nb) kultury - przez co nale ży rozumie ć biblioteki, kina, domy kultury, świetlice, itp.,\nc) zdrowia - przez co nale ży rozumie ć przychodnie zdrowia, apteki, gabinety lek",
  "iaty - przez co nale ży rozumie ć szko łę, przedszkole lub inne placówki o światowe,\nb) kultury - przez co nale ży rozumie ć biblioteki, kina, domy kultury, świetlice, itp.,\nc) zdrowia - przez co nale ży rozumie ć przychodnie zdrowia, apteki, gabinety lekarskie, itp.,\nd) administracji - przez co nale ży rozumie ć poczt ę, bank, biura, urz ędy administracji i s łużb\npublicznych, itp.,\ne) handlu, rzemios ła i gastronomii - przez co nale ży rozumie ć obiekty w których lokuje si ę\nwymienione funkcje na poziomie podstawowym w skali dostosowanej do obs ługiwanego\nobszaru,\nf) ochrony środowiska - przez co nale ży rozumie ć min. zbiorniki wodne, zbiorniki retencyjne, ziele ń\nurządzon ą itp.,\ng) infrastruktury technicznej - przez co nale ży rozumie ć tereny stacji transformatorowych Sn/nn,\npompowni wody, przepompowni ścieków, stacje redukcyjne gazu średniego ci śnienia, itp.,\nh) komunikacji - przez co nale ży rozumie ć drogi, ulice i inne ci ągi komunikacyjne, place, parkingi,\nitp.\n16)nieprzekraczalnej linii zabudowy - należy przez to rozumie ć wyznaczon ą dla terenu granic ę\nsytuowania obiektów kubaturowych w stosunku do linii rozgraniczaj ących dróg i ulic lub granic\ndziałki,\n17)obowiązującej linii zabudowy zwartej - nale ży przez to rozumie ć linię wzd łuż której,",
  "ży przez to rozumie ć wyznaczon ą dla terenu granic ę\nsytuowania obiektów kubaturowych w stosunku do linii rozgraniczaj ących dróg i ulic lub granic\ndziałki,\n17)obowiązującej linii zabudowy zwartej - nale ży przez to rozumie ć linię wzd łuż której, od strony\nulicy, nale ży sytuowa ć zewn ętrzne lico ścian budynku, mierzone nad powierzchni ą terenu, wzd łuż\nktórej s ąsiednie budynki musz ą się styka ć częściami nadziemnymi,\n18)obiektach lub budynkach tymczasowych - nale ży przez to rozumie ć wszystkie budynki i budowle\nz wyj ątkiem budynków towarzysz ących budowie i lokalizowanych na czas nie d łuższy ni ż czas\nbudowy, parkingi naziemne, place sk ładowe,\n19)maksymalnej liczbie kondygnacji - nale ży przez to rozumie ć nieprzekraczaln ą ilość użytkowych\nnadziemnych, kondygnacji budynku, w tym kondygnacji poddasza okre ślanej jako 0,5 kondygnacji i\nsutereny okre ślanej si ę jako 0,5 kondygnacji. Plan przyjmuje: dla zabudowy mieszkaniowej średni ą\nwysoko ść kondygnacji na 3,20 m, dla zabudowy us ługowej średni ą wysoko ść kondygnacji na 4,0 m,\n20)przestrzeniach publicznych - nale ży przez to rozumie ć istniej ący lub projektowany w obszarze\nplanu system przestrzeni ogólnodost ępnych dla wszystkich u żytkowników (drogi, place, parki itp.),\n",
  " m, dla zabudowy us ługowej średni ą wysoko ść kondygnacji na 4,0 m,\n20)przestrzeniach publicznych - nale ży przez to rozumie ć istniej ący lub projektowany w obszarze\nplanu system przestrzeni ogólnodost ępnych dla wszystkich u żytkowników (drogi, place, parki itp.),\n21)zachowaniu istniej ącej zabudowy - nale ży przez to rozumie ć obowi ązek zachowania (w obszarze\nplanu) istniej ących trwa łych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych),\n22)zaleceniach - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozważenia\nprzy projektowaniu,\n23)obszarach i obiektach chronionych - nale ży przez to rozumie ć obszary i obiekty obj ęte ochron ą\nprawn ą na podstawie przepisów szczególnych:\na) Rozporz ądzenia Wojewody Warszawskiego w sprawie utworzenia obszaru chronionego\nkrajobrazu W.O.CH.K.,\nb) ustawy o ochronie dóbr kultury m.in. w sprawie obiektów obj ętych ochron ą Konserwatora\nZabytków i stanowisk archeologicznych,\nc) ustawy prawo wodne m.in. w sprawie inwestowania w obszarach zmeliorowanych oraz wzd łuż\ncieków wodnych,\n24) zabudowie siedliskowej - nale ży przez to rozumie ć zabudow ę związaną z prowadzeniem\ngospodarstwa rolnego. Norm ą obszarow ą dzia łki z zabudow ą siedliskow ą jest 1 ha przeliczeniowy\ngruntów ornych po ło",
  " wzd łuż\ncieków wodnych,\n24) zabudowie siedliskowej - nale ży przez to rozumie ć zabudow ę związaną z prowadzeniem\ngospodarstwa rolnego. Norm ą obszarow ą dzia łki z zabudow ą siedliskow ą jest 1 ha przeliczeniowy\ngruntów ornych po łożonych w gminie Micha łowice,\n25)terenie zainwestowanym - nale ży przez to rozumie ć dzia łkę lub teren z zabudow ą, która nie jest\nsamowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. Prawo budowlane,\n26)istniejącej parcelacji plombowej - nale ży przez to rozumie ć podzia ł istniej ący na terenach z\nprawem zabudowy (zgodnie z Miejscowym planem ogólnym zagospodarowania przestrzennego\ngminy Micha łowice zatwierdzonym Uchwa łą Nr XXVIII/120/92 Rady Gminy Micha łowice dnia 30\nczerwca1992 r.),\n27)d r o d z e ( u l i c y ) - należy przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi\nprzeznaczony w zale żności od klasy drogi na pas drogowy komunikacji ko łowej, pieszej lub\nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie zwi ązanej z\nfunkcj ą komunikacyjn ą i ziele ń publiczn ą,\n28)oznaczeniu przeznaczenia terenu przy pomocy kilku symboli - nale ży przez to rozumie ć, że\nzgodnie z okre śloną kolejno ścią zapisu, na terenie mog ą wyst ",
  "struktury technicznej, w tym nie zwi ązanej z\nfunkcj ą komunikacyjn ą i ziele ń publiczn ą,\n28)oznaczeniu przeznaczenia terenu przy pomocy kilku symboli - nale ży przez to rozumie ć, że\nzgodnie z okre śloną kolejno ścią zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie\nfunkcje, kilka lub jedna z nich,\n29)terenach wykluczonych z zabudowy - nale ży przez to rozumie ć otwarte ogólnodost ępne tereny\newidencyjnie rolne, trwa łe pozostawione w dotychczasowym u żytkowaniu lub bez zainwestowania\nkubaturowego w celu ochrony najcenniejszych fragmentów środowiska przyrodniczego,\n30)dojazdach niepublicznych - należy przez to rozumie ć wydzielon ą z terenu dzia łkę, która na\nzasadach okre ślonych w przepisach szczególnych, pe łni funkcj ę drogi wewn ętrznej dla pozosta łych\ndziałek do niej przylegaj ących,\n31)powierzchni biologicznie czynnej - nale ży przez to rozumie ć część dzia łki budowlanej, o której\nmowa w §1 pkt 2 Za łącznika nr 2 do Rozporz ądzenia nr 117 Wojewody Mazowieckiego z 3 sierpnia\n2000r. w sprawie zmiany Rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997r. w\nsprawie utworzenia obszaru chronionego krajobrazu na terenie województwa warszawskiego.\n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ",
  ". w sprawie zmiany Rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997r. w\nsprawie utworzenia obszaru chronionego krajobrazu na terenie województwa warszawskiego.\n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ścią Prawa budowlanego lub\ninnych przepisów powszechnie obowi ązujących wydanych na jego podstawie, które nale ży rozumie ć\nzgodnie z tre ścią właściwą dla tej ustawy w brzmieniu obowi ązującym w dniu podj ęcia niniejszej uchwa ły.\n3. W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach\nszczególnych w sprawie warunków technicznych, jakim powinny odpowiada ć drogi publiczne i ich\nusytuowanie.\n§ 5.\nPlan zawiera ustalenia dotycz ące:\n1) przeznaczenia terenów oraz linii rozgraniczaj ących tereny o ró żnych funkcjach lub ró żnych zasadach\nzagospodarowania, w tym przeznaczonych do realizacji celów publicznych,\n2) linii rozgraniczaj ących ulice wraz z urz ądzeniami pomocniczymi,\n3) warunków, zasad i standardów kszta łtowania zabudowy oraz urz ądzenia terenu w tym: linie\nzabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby\nzagospodarowania, urz ądzania oraz u żytkowania terenów,\n4) zasad i warunków podzia łu terenów na dzia łki budowlane,\n5) warunków zagospodarowania",
  "zenia terenu w tym: linie\nzabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby\nzagospodarowania, urz ądzania oraz u żytkowania terenów,\n4) zasad i warunków podzia łu terenów na dzia łki budowlane,\n5) warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i\nkulturowego,\n6) zasad obs ługi w zakresie infrastruktury technicznej,\n7) zasad obs ługi w zakresie komunikacji.\n§ 6.\nWarunki zabudowy i zagospodarowania terenu w decyzji administracyjnej nale ży okre ślać zgodnie z\nustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich przepisów szczególnych.\nRozdział 2\nUstalenia ogólne dla ca łego obszaru obj ętego planem.\nI. Przeznaczenie terenów.\n§ 7.\n1. Przedmiotem ustale ń planu s ą:\n1) tereny zabudowy mieszkaniowej oznaczone na rysunku planu symbolem M- przeznaczone pod\nzainwestowanie ró żnymi formami zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem funkcji\nusługowych po spe łnieniu okre ślonych warunków,\n2) tereny zabudowy mieszkaniowo-us ługowej oznaczone na rysunku planu symbolem MU-\nprzeznaczone pod zainwestowanie ró żnymi formami zabudowy mieszkaniowej jednorodzinnej z\ndopuszczeniem funkcji us ługowej i dzia łalności gospodarczej po spe łnieniu okre ślonych warunków,\n3) tereny dzia łalności gospodarczej i produkcyjno-magazynowe",
  " planu symbolem MU-\nprzeznaczone pod zainwestowanie ró żnymi formami zabudowy mieszkaniowej jednorodzinnej z\ndopuszczeniem funkcji us ługowej i dzia łalności gospodarczej po spe łnieniu okre ślonych warunków,\n3) tereny dzia łalności gospodarczej i produkcyjno-magazynowe oznaczone na rysunku planu symbolem\nU,\n4) tereny dzia łalności gospodarczej z dopuszczeniem funkcji mieszkaniowej oznaczone na rysunku\nplanu symbolem U/M,\n5) tereny koncentracji us ług oznaczone na rysunku planu symbolem AUC (w tym tereny AUC/UA i\nUO),\n6) tereny us ług komercyjnych oznaczone na rysunku plany symbolem UC,\n7) tereny przyrodniczo-czynne oznaczone na rysunku planu symbolem ZZ (w tym tereny Z/M/U i Z/U)\nadaptacji ponadlokalnego ci ągu rzeki Raszynki,\n8) tereny parków oznaczone na rysunku planu symbolami ZP i ZPP ,\n9) tereny cmentarzy oznaczone na rysunku planu symbolami ZC i ZCC ,\n10) tereny wód otwartych, rzeki i zbiorników retencyjnych oznaczone na rysunku planu symbolami W i\nWR,\n11) tereny infrastruktury technicznej oznaczone na rysunku planu symbolami zgodnie z poni ższym\nwykazem: TE- stacje elektroenergetyczne, TG- stacja redukcyjna gazu Io,TKS- przepompownie\nścieków,\n12) tereny komunikacji przeznaczone pod ulice, place z terenami ci ągów zieleni i urz ądzeniami\npomocniczymi, przezn",
  "u symbolami zgodnie z poni ższym\nwykazem: TE- stacje elektroenergetyczne, TG- stacja redukcyjna gazu Io,TKS- przepompownie\nścieków,\n12) tereny komunikacji przeznaczone pod ulice, place z terenami ci ągów zieleni i urz ądzeniami\npomocniczymi, przeznaczone dla celów publicznych - komunikacji ko łowej, kolejowej, rowerowej i\npieszej oraz prowadzenia infrastruktury technicznej - okre ślone dalej jako tereny Kz indeksem\nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej:\n- KA - autostrada,\n- KGP - droga g łówna ruchu przy śpieszonego,\n- KUZ - drogi i ulice zbiorcze,\n- KUL - drogi i ulice lokalne,\n- KUD - drogi i ulice dojazdowe,\n- KUDs - drogi serwisowe,\n- KD - dojazdy i ci ągi pieszo-jezdne,\n- KK - kolej WKD.\n2. Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie\ndopuszczalne oraz warunki jego dopuszczenia.\n3. Tereny, o których mowa w ust.1 mog ą być w ca łości wykorzystane na cele zgodne z ich podstawowym\nprzeznaczeniem lub cz ęściowo na cele przeznaczenia podstawowego i dopuszczalnego na zasadach\nustalonych w dalszych przepisach.\nII. Obszary i obiekty chronione.\n§ 8.\n1. Warszawski Obszar Chronionego Krajobrazu W.O.CH.K., którego granice wyznaczone s ą na rysunku\nplanu, w zasi ęgu którego obowi ązują odpowiednio ustalenia rozporz ądzenia w sprawie ut",
  "ach\nustalonych w dalszych przepisach.\nII. Obszary i obiekty chronione.\n§ 8.\n1. Warszawski Obszar Chronionego Krajobrazu W.O.CH.K., którego granice wyznaczone s ą na rysunku\nplanu, w zasi ęgu którego obowi ązują odpowiednio ustalenia rozporz ądzenia w sprawie utworzenia\nobszaru chronionego krajobrazu:\n1) wprowadzenie innej ni ż rolnicza formy u żytkowania gruntów rolnych wymaga jej podporz ądkowania\nfunkcji przyrodniczej i krajobrazowej obszaru,\n2) naruszanie naturalnej sieci hydrograficznej rzek, starorzeczy, torfowisk, oczek wodnych, naruszanie\nnaturalnego charakteru jej brzegów jest dopuszczalne jedynie dla dzia łań służących retencji wód i\nzabezpiecze ń przed powodziami,\n3) zakazuje si ę wprowadzenia nieoczyszczonych ścieków do wód powierzchniowych i gruntu,\n4) na terenach zabudowy zakazuje si ę lokalizowania budynków w odleg łości mniejszej ni ż 20 m od\nnaturalnych brzegów cieków i zbiorników wodnych,\n5) zakazuje si ę niszczenia i uszkadzania ci ągów zadrzewie ń, skarp, lokalnych dolin,\n6) nakazuje si ę podporz ądkowanie otoczenia obiektów historycznych ich ochronie i ekspozycji,\n7) zakazuje si ę lokowania obiektów uci ążliwych lub wp ływających szkodliwie na środowisko. O tym, czy\nobiekt jest uci ążliwy lub mo że wp łynąć szkodliwie na środowisko rozstrzyga si ę na podstawie oceny",
  "ów historycznych ich ochronie i ekspozycji,\n7) zakazuje si ę lokowania obiektów uci ążliwych lub wp ływających szkodliwie na środowisko. O tym, czy\nobiekt jest uci ążliwy lub mo że wp łynąć szkodliwie na środowisko rozstrzyga si ę na podstawie oceny\noddzia ływania inwestycji na środowisko sporz ądzonej zgodnie z obowi ązującymi przepisami,\n8) dopuszcza si ę zabudow ę związaną z niezb ędnymi urz ądzeniami komunikacyjnymi, infrastruktury\ntechnicznej, zabudow ę związaną z us ługami turystycznymi, rekreacj ą, sportem i wypoczynkiem pod\nwarunkiem zachowania funkcji przyrodniczych.\n2. Ustala si ę, że w przypadku zmiany w/w przepisu prawa i norm zasi ęg terenów chronionych ulega zmianie\nzgodnie ze zmian ą przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany\nniniejszego planu.\n§ 9.\nTereny zmeliorowane dla których plan ustala:\n1) zakaz wznoszenia budowli oraz utwardzonych nawierzchni, o ile przepisy niniejszej uchwa ły nie\nstanowi ą inaczej,\n2) nakaz uzgadniania z zarz ądzającym sieci ą przebudowy sieci drenarskich oraz wszelkiej zabudowy i\nzagospodarowywania terenów.\n§ 10.\nRzeki, cieki wodne i tereny wód otwartych dla których plan ustala:\n1) zakaz wznoszenia budynków nad korytem rzek, nad rowami otwartymi wyznaczonymi",
  " z zarz ądzającym sieci ą przebudowy sieci drenarskich oraz wszelkiej zabudowy i\nzagospodarowywania terenów.\n§ 10.\nRzeki, cieki wodne i tereny wód otwartych dla których plan ustala:\n1) zakaz wznoszenia budynków nad korytem rzek, nad rowami otwartymi wyznaczonymi na rysunku\nplanu,\n2) nakaz prze łożenia (na koszt inwestora) rowów znajduj ących si ę pod budynkami,\n3) adaptacj ę z zakazem zanieczyszczania, samowolnego zasypywania,\n4) w terenach zabudowy mieszkaniowej M plan zaleca zachowanie rowów otwartych, dopuszczaj ąc\nzmian ę ich przebiegu,\n5) w terenach ZZ plan nakazuje zachowanie rowów otwartych,\n6) w terenach U plan dopuszcza prze łożenie i przykrycie istniej ących rowów melioracyjnych,\n7) plan dopuszcza przekrycie rowów przebiegaj ących wzd łuż projektowanych i istniej ących ci ągów\nkomunikacyjnych,\n8) plan przyjmuje nast ępujące warunki grodzenia:\na) zakaz wygradzania, zw łaszcza poprzecznego rzek, rowów otwartych wyznaczonych na rysunku\nplanu,\nb) dla pozosta łych rowów, po łożonych w terenach zabudowy mieszkaniowej M plan dopuszcza\ngrodzenie dzia łek wzd łuż górnej skarpy rowu,\nc) dla rowów w terenach U, U /M, MU plan ustala sytuowanie ogrodze ń w odleg łości nie mniejszej\nniż 5 m od górnej skarpy rowu,\nd) dla rzeki i rowów w terenach otwartych ZZ plan ustala",
  " M plan dopuszcza\ngrodzenie dzia łek wzd łuż górnej skarpy rowu,\nc) dla rowów w terenach U, U /M, MU plan ustala sytuowanie ogrodze ń w odleg łości nie mniejszej\nniż 5 m od górnej skarpy rowu,\nd) dla rzeki i rowów w terenach otwartych ZZ plan ustala zakaz grodzenia, o ile z tre ści uchwa ły nie\nwynika inaczej,\n9) plan ustala szczególne warunki zabudowy poprzez wyznaczenie nieprzekraczalnych linii\nzabudowy.\n§ 11.\nTereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zabytków:\n1. Stanowiska archeologiczne o numerach ewidencyjnych 58-65 /11, 58-65/14, 58-65/16, 58-65/33, 58-\n65/44, 58-66/38 dla których plan ustala:\n1) obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków (na\netapie ustalania warunkach zabudowy i zagospodarowania terenu) wszelkich zmian w u żytkowaniu\nterenu oraz planowanych inwestycji (kubaturowych, komunikacyjnych, infrastruktury technicznej,\nrealizacji ogrodze ń dzia łek oraz prowadzenia robót ziemnych, naruszaj ących struktur ę gruntu poni żej\nwarstwy ornej; tj g łębiej ni ż 30 cm poni żej istniej ącego poziomu gruntu),\n2) na obszarach stanowisk archeologicznych-niezabudowanych, u żytkowanych rolniczo na dzie ń\nuchwalenia planu -warunkiem zmiany u żytkowania terenu jest przeprowadzenia (na koszt in",
  "\nwarstwy ornej; tj g łębiej ni ż 30 cm poni żej istniej ącego poziomu gruntu),\n2) na obszarach stanowisk archeologicznych-niezabudowanych, u żytkowanych rolniczo na dzie ń\nuchwalenia planu -warunkiem zmiany u żytkowania terenu jest przeprowadzenia (na koszt inwestora\nlub w łaściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych -wyprzedzaj ących\nplanowane zagospodarowanie terenu,\n3) ustala si ę minimalny obszar prac archeologicznych (w jednym sezonie badawczym) od 1000-3000\nm2 (w zale żności od wielko ści stanowiska),\n4) na obszarze stanowisk archeologicznych, zabudowanych lub zabudowanych cz ęściowo na dzie ń\nuchwalenia planu oraz na obszarach konserwatorskich stref archeologicznych realizacj ę\nplanowanych i uzgodnionych inwestycji uzale żnia si ę od przeprowadzenia (na koszt inwestora lub\nwłaściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych wyprzedzaj ących zamierzone\ndziałania inwestycyjne lub zapewnienie sta łego nadzoru archeologicznego przy robotach ziemnych, z\nrygorem zmiany nadzoru w badaniach wykopaliskowych, w przypadku ujawnienia w wykopach\nbudowlanych obiektów archeologicznych,\n5) przy planowaniu dzia łań inwestycyjnych nale ży uwzgl ędnić sezonowy charakter prac\narcheologicznych, dla przeprowadzenia, których najdogodniejszym okresem jest okres od maja do\nwrze śnia,\n6) w uzgodnieniach z Wojew",
  "ienia w wykopach\nbudowlanych obiektów archeologicznych,\n5) przy planowaniu dzia łań inwestycyjnych nale ży uwzgl ędnić sezonowy charakter prac\narcheologicznych, dla przeprowadzenia, których najdogodniejszym okresem jest okres od maja do\nwrze śnia,\n6) w uzgodnieniach z Wojewódzkim Konserwatorem Zabytków nale ży powo ływać się na numer\newidencyjny stanowiska lub strefy konserwatorskiej oznaczonych na rysunku planu.\n2. Zabytkowe za łożenie dworskie w Regu łach tj: cz ęść parkow ą i gospodarcz ą oraz aleje dojazdowe dla\nktórych plan ustala:\n1) rewaloryzacj ę nast ępujących obiektów dawnej zabudowy: budynku dworu, domku ogrodnika, muru\noddzielaj ącego park od cz ęści gospodarczej i obory,\n2) dla odnowy warto ści przyrodniczych zakaz dog ęszczania i wprowadzania nowej zabudowy na\nterenie parku i w wyznaczonym na rysunku planu, liczonym od ogrodzenia, pasie strefy ochrony\nekologiczno-widokowej,\n3) zachowanie, szpalerów drzew przy ulicy Wiejskiej, wzd łuż drogi KUZ (dzia łka nr ew. 7/8),oraz wzd łuż\nAlei Powsta ńców Warszawy,\n4) nakaz opiniowania i uzgadniania z Wojewódzkim Konserwatorem Zabytków wszelkich dzia łań\ninwestycyjnych( w tym podzia łu na dzia łki) w granicy strefy ochrony ekologicznej.\n3. Obszary doliny rzeki Raszynki z łąkami n",
  "lei Powsta ńców Warszawy,\n4) nakaz opiniowania i uzgadniania z Wojewódzkim Konserwatorem Zabytków wszelkich dzia łań\ninwestycyjnych( w tym podzia łu na dzia łki) w granicy strefy ochrony ekologicznej.\n3. Obszary doliny rzeki Raszynki z łąkami nadrzecznymi dla którego plan ustala wy łączenie z\nzainwestowania kubaturowego.\n4. Elementy szczególnej ekspozycji w postaci wyznaczonych na rysunku planu, osi za łożeń  przestrzennych\nod obiektów architektonicznych znajduj ących si ę poza obszarem planu.\nIII. Ustalenia z zakresu ochrony i kszta łtowania środowiska przyrodniczego.\n§ 12.\nPlan wskazuje obszary do obj ęcia ochron ą jako Zespó ł przyrodniczo-krajobrazowy rzeki Raszynki.\n§ 13.\n1. Plan ustala obj ęcie obszaru zorganizowanym systemem zaopatrzenia w wod ę, odprowadzania i\nunieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i\nprojektowanych w obszarze planu oraz ustala zakaz wprowadzania nieoczyszczonych ścieków\nsanitarnych do wód i gruntu w jakikolwiek sposób.\n2. Plan ustala obowi ązek obj ęcia obszaru zorganizowanym systemem segregacji odpadów sta łych.\n3. Plan ustala obowi ązek udokumentowania przysz łego wywozu odpadów sta łych przed zasiedleniem.\n4. Plan ustala ochron ę i utrzymanie ci ągłoś ci szpalerów zieleni przyulicznej, zieleni towarzysz ącej",
  "zek obj ęcia obszaru zorganizowanym systemem segregacji odpadów sta łych.\n3. Plan ustala obowi ązek udokumentowania przysz łego wywozu odpadów sta łych przed zasiedleniem.\n4. Plan ustala ochron ę i utrzymanie ci ągłoś ci szpalerów zieleni przyulicznej, zieleni towarzysz ącej\nzabudowie i warto ściowych drzew. Plan ustala ochron ę oraz utrzymanie warto ściowych, pojedynczych\ndrzew równie ż przez ich przesadzenie.\n5. W terenach U plan ustala zagospodarowanie zieleni ą pasów terenów wzd łuż ulic lokalnych, wzd łuż ulic\nzbiorczych oraz wzd łuż granic lokalizacji zw łaszcza od strony granicz ącej z zabudow ą mieszkaniow ą.\n6. Dla poszczególnych terenów plan ustala minimalny % powierzchni przyrodniczo aktywnej. Powierzchnie\nte winny by ć liczone zgodnie z definicj ą w § 4 ust. 1 pkt. 11.\n7. Nie dopuszcza si ę lokowania obiektów szczególnie szkodliwych dla środowiska w rozumieniu przepisów\nszczególnych, o ile przepisy niniejszej uchwa ły nie stanowi ą inaczej.\n8. Plan ustala obowi ązek docelowego odwodnienia do kanalizacji deszczowej, pokrytych\nnieprzepuszczalnymi nawierzchniami, terenów U, terenów U/M oraz terenów komunikacji.\n9. Odwodnienie terenów zabudowy mieszkaniowej M odbywa ć się będzie na w łasnych dzia łkach poprzez\ninfiltracj ę do gruntu.\n10. Plan ustala nakaz stosowania do ogrzewania źródeł",
  "\nnieprzepuszczalnymi nawierzchniami, terenów U, terenów U/M oraz terenów komunikacji.\n9. Odwodnienie terenów zabudowy mieszkaniowej M odbywa ć się będzie na w łasnych dzia łkach poprzez\ninfiltracj ę do gruntu.\n10. Plan ustala nakaz stosowania do ogrzewania źródeł energii spe łniających wymagania ekologiczne.\n11. Dla inwestycji w terenie U, plan ustala zachowanie oddzia ływania do terenu do którego inwestor posiada\ntytuł prawny. Uci ążliwe oddzia ływanie na środowisko w obszarze ka żdej dzia łki nale ży eliminowa ć przy\npomocy środków technicznych, rozwi ązań przestrzennych lub zieleni izolacyjnej.\n12. Plan nakazuje ochron ę terenów z zabudow ą mieszkaniow ą przed uci ążliwościami powodowanymi\ndziałalnością gospodarcz ą i oddzia ływaniem komunikacji.\n13. Plan zaleca stopniow ą eliminacj ę (równie ż poprzez zmian ę funkcji) z terenów zabudowy mieszkaniowej\nobiektów powoduj ących przekroczenie standardów jako ści środowiska (mechanika pojazdowa,\nhurtownie).\n14. Plan wskazuje, że miejscem tworzenia pasów zieleni izolacyjnej, os łonowej na terenie lokalizacji jest min.\npas terenu pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy.\n15. Budowa obiektów inwestycji produkcyjno - us ługowej mo że odbywa ć się pod warunkiem budowy\njednoczesnej sieci infrastruktury technicznej i komunikacji na koszt inwestora.\n16. Zag",
  " lokalizacji jest min.\npas terenu pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy.\n15. Budowa obiektów inwestycji produkcyjno - us ługowej mo że odbywa ć się pod warunkiem budowy\njednoczesnej sieci infrastruktury technicznej i komunikacji na koszt inwestora.\n16. Zagospodarowanie i u żytkowanie terenów U nie mo że powodowa ć zanieczyszczenia wód otwartych,\nwód gruntowych oraz gruntu na w łasnych dzia łkach i na terenach przyleg łych.\n17. Plan zakazuje realizacji obiektów i urz ądzeń wodoch łonnych, je śli ich zapotrzebowanie na wod ę mog łoby\nnarusza ć równowag ę lokalnych zasobów wodnych.\nIV. Ograniczenia dla zabudowy i zainwestowania - strefy ogranicze ń.\n§ 14.\n1. Ustala si ę nast ępujące rodzaje ogranicze ń w inwestowaniu i zagospodarowaniu terenu, w zwi ązku z\nktórymi wyznacza si ę na rysunku planu strefy ich obowi ązywania i okre śla si ę na ich terenach\nwymagania szczególne dla zabudowy i zainwestowania.\n2. Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i norm, zasi ęg stref ulega zmianie\nzgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany\nniniejszego planu.\n§ 15.\nPlan wyznacza odleg łości zabudowy mieszkaniowej i niektórych obiektów od granic terenu cmentarza:\n1) plan ustala,",
  "ie\nzgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany\nniniejszego planu.\n§ 15.\nPlan wyznacza odleg łości zabudowy mieszkaniowej i niektórych obiektów od granic terenu cmentarza:\n1) plan ustala, zakaz lokalizacji, w odleg łości 50 m od terenu cmentarza, dla wszelkiej zabudowy, z\nwyjątkiem obiektów obs ługi cmentarza i gara ży wyposa żonych w wodoci ąg,\n2) plan ustala nakaz wyposa żenia w wod ę z wodoci ągu dla zabudowy realizowanej w strefie 150 m\nod granic cmentarza,\n3) plan ustala zakaz lokowania studni (uj ęć wody dla potrzeb bytowych i gospodarczych) w zasi ęgu\nstrefy ustalonej w ust. 2.\n§ 16.\n1. Na terenach w zasi ęgu oddzia ływania napowietrznych linii elektroenergetycznych najwy ższych napi ęć,\nwynikaj ących ze szkodliwego oddzia ływania pola elektromagnetycznego, w odleg łości wynosz ącej w\nkażdą stron ę po 19 m dla linii 110 kV i po 34 m dla linii 220 kV, plan przyjmuje ograniczenia zabudowy i\nzagospodarowania terenu zapewniaj ące bezpiecze ństwo ludzi i prawid łową prac ę linii.\n2. Powy ższe strefy oddzia ływania mog ą być weryfikowane w decyzjach o warunkach zabudowy i\nzagospodarowania terenu w trybie i na zasadach okre ślonych w odr ęb",
  "ospodarowania terenu zapewniaj ące bezpiecze ństwo ludzi i prawid łową prac ę linii.\n2. Powy ższe strefy oddzia ływania mog ą być weryfikowane w decyzjach o warunkach zabudowy i\nzagospodarowania terenu w trybie i na zasadach okre ślonych w odr ębnych przepisach.\n3. Zabudow ę w korytarzach napowietrznych linii elektroenergetycznych 15 kV nale ży sytuowa ć zgodnie z\nprzepisami szczególnymi i w uzgodnieniu z zarz ądzającym sieci ą.\n4. Plan dopuszcza skablowanie napowietrznych linii elektroenergetycznych najwy ższych napi ęć w\nprzypadku pojawienia si ę takich mo żliwości technicznych.\n5. Plan zaleca skablowanie napowietrznych linii 15 kV istniej ących i projektowanych.\n§ 17.\n1. Dla gazoci ągów i stacji redukcyjnych obowi ązują nast ępujące strefy kontrolowane od obrysów\nterenowych:\n1) od gazoci ągu wysokiego ci śnienia 400 mm Świerk-Mory i stacji redukcyjno-pomiarowej Io Regu ły, dla\nzabudowy i zagospodarowania terenu:\na) po 65 m w ka żdą stron ę od gazoci ągu dla us ług użyteczno ści publicznej (szko ły, ko ścioły) i\nzamieszkania zbiorowego,\nb) po 50 m w ka żdą stron ę od gazoci ągu dla zespo łów zabudowy mieszkaniowej,\nc) po 35 m w ka żdą stron ę od gazoci ągu dla wolno stoj ących budynków mieszkalnych.\n2.",
  "czno ści publicznej (szko ły, ko ścioły) i\nzamieszkania zbiorowego,\nb) po 50 m w ka żdą stron ę od gazoci ągu dla zespo łów zabudowy mieszkaniowej,\nc) po 35 m w ka żdą stron ę od gazoci ągu dla wolno stoj ących budynków mieszkalnych.\n2. Powy ższe odleg łości mog ą być weryfikowane w decyzjach administracyjnych uzgodnieniu z operatorem\nsieci.\n3. Na terenach po łożonych w zasi ęgu oddzia ływania gazoci ągów średniego i niskiego ci śnienia obowi ązują\nstrefy kontrolowane okre ślone w przepisach szczególnych.\n§ 18.\nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrastruktury technicznej,\noznaczonych na rysunku planu, zakazuje si ę projektowania i realizacji wszelkich obiektów budowlanych, z\nwyjątkiem kiedy inwestor uzgodni ich realizacj ę z dysponentem magistrali.\n§ 19.\n1. Plan wyznacza na rysunku planu zasi ęgi oddzia ływania komunikacji (liczone od skrajnej kraw ędzi jezdni\nlub skrajnej szyny) przed nadmiernym ha łasem, wibracjami i zanieczyszczeniami powietrza dla obiektów\nzdrowia, o światy, opieki spo łecznej i innych zwi ązanych ze sta łym pobytem dzieci i m łodzie ży oraz\nzabudowy mieszkaniowej.\n2. Plan ustala nakaz realizacji nowej zabudowy w sposób uwzgl ędniaj ący oddzia ływanie wymienione w ust.\n1 m.in. poprzez:\n1) ods",
  "ia, o światy, opieki spo łecznej i innych zwi ązanych ze sta łym pobytem dzieci i m łodzie ży oraz\nzabudowy mieszkaniowej.\n2. Plan ustala nakaz realizacji nowej zabudowy w sposób uwzgl ędniaj ący oddzia ływanie wymienione w ust.\n1 m.in. poprzez:\n1) odsuni ęcie zabudowy poza wyznaczon ą na rysunku planu lub ustalon ą stref ę co pozwoli na\nzmniejszenie poziomu d źwięku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami\nwarto ści dopuszczalnych,\n2) zastosowanie odpowiednich rozwi ązań konstrukcyjno-budowlanych, mi ędzy innymi stosowanie w\nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej\nizolacyjno ści, renowacje elewacji,\n3) zastosowanie ekranów akustycznych, nawierzchni cichobie żnych i zieleni izolacyjnej,\n4) wprowadzanie budynków parawanowych lokalizowanych w pierzejach dróg i ulic.\n3. Plan ustala realizacj ę dróg i ulic oraz zagospodarowanie terenu po łożonego w ich liniach\nrozgraniczaj ących w sposób ograniczaj ących oddzia ływanie wynikaj ące z ha łasu, wibracji i\nzanieczyszczenia powietrza i zapewniaj ący w pomieszczeniach chronionych w łaściwe standardy\nakustyczne.\n4. W decyzjach o warunkach zabudowy i zagospodarowania terenu nale ży informowa ć o mo żliwości\nwystąpienia przekrocze ń dopuszczalnych poziomów ha ł",
  "\nzanieczyszczenia powietrza i zapewniaj ący w pomieszczeniach chronionych w łaściwe standardy\nakustyczne.\n4. W decyzjach o warunkach zabudowy i zagospodarowania terenu nale ży informowa ć o mo żliwości\nwystąpienia przekrocze ń dopuszczalnych poziomów ha łasu w środowisku dla otoczenia dróg i ulic oraz\nterenów WKD w nast ępujących odleg łościach:\n1) dla autostrady:\na) w odleg łości do 150 m od skrajnej kraw ędzi jezdni zakazuje si ę sytuowania obiektów zdrowia,\noświaty, opieki spo łecznej oraz innych obiektów zwi ązanych ze sta łym pobytem dzieci i\nmłodzie ży,\nb) w odleg łości pomi ędzy 150 m a 50 m od skrajnej kraw ędzi jezdni dopuszcza si ę lokalizacj ę\nzabudowy mieszkaniowej pod warunkiem zastosowania funkcjonalnych i urbanistycznych\nzabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach chronionych standardy\nakustyczne zgodnie z Polsk ą Norm ą Akustyka Budowlana,\n2) dla drogi g łównej ruchu przy śpieszonego KGP -Al. Jerozolimskich:\na) w odleg łości do 100m od skrajnej kraw ędzi jezdni zakazuje si ę sytuowania obiektów zdrowia,\noświaty, opieki spo łecznej oraz innych zwi ązanych ze sta łym pobytem dzieci i m łodzie ży,\nb) w odleg łości pomi ędzy 100 m a 50 m od skrajnej kraw ędzi jezdni dopuszcza si ",
  "raw ędzi jezdni zakazuje si ę sytuowania obiektów zdrowia,\noświaty, opieki spo łecznej oraz innych zwi ązanych ze sta łym pobytem dzieci i m łodzie ży,\nb) w odleg łości pomi ędzy 100 m a 50 m od skrajnej kraw ędzi jezdni dopuszcza si ę lokalizacj ę\nzabudowy mieszkaniowej pod warunkiem zastosowania funkcjonalnych i urbanistycznych\nzabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach chronionych standardy\nakustyczne zgodnie z Polsk ą Norm ą - Akustyka Budowlana,\n3) dla dróg i ulic zbiorczych KUZ:\na) w odleg łości do 50 m od skrajnej kraw ędzi jezdni zakazuje si ę sytuowania, obiektów zdrowia,\noświaty, opieki spo łecznej oraz innych zwi ązanych ze sta łym pobytem dzieci i m łodzie ży,\nb) w odleg łości pomi ędzy 20 m a 50 m dopuszcza si ę lokalizacj ę zabudowy mieszkaniowej i innych\nobiektów u żyteczno ści publicznej pod warunkiem zastosowania technicznych, funkcjonalnych i\nurbanistycznych zabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach chronionych\nstandardy akustyczne zgodnie z Polsk ą Norm ą -Akustyka Budowlana.\n4) dla pozosta łych dróg i ulic zasi ęgi oddzia ływania wyznaczaj ą ustalone w planie linie zabudowy,\n5) dla linii WKD - przyjmuj ąc rozwój tego środka komunikacji publicznej - w odleg łości do 120 m od\nsk",
  " zgodnie z Polsk ą Norm ą -Akustyka Budowlana.\n4) dla pozosta łych dróg i ulic zasi ęgi oddzia ływania wyznaczaj ą ustalone w planie linie zabudowy,\n5) dla linii WKD - przyjmuj ąc rozwój tego środka komunikacji publicznej - w odleg łości do 120 m od\nskrajnej szyny nakazuje si ę stosowanie w obiektach zwi ązanych ze sta łym pobytem dzieci i\nmłodzie ży oraz funkcjonalnych i urbanistycznych zabezpiecze ń akustycznych, zapewniaj ących w\npomieszczeniach chronionych standardy akustyczne zgodnie z Polsk ą Norm ą - Akustyka\nBudowlana.\n§ 20.\n1. Plan wyznacza na rysunku planu tereny po łożone w zasi ęgu oddzia ływania komunikacji lotniczej.\n2. W zakresie ochrony przed tym oddzia ływaniem plan informuje:\n1) dla izofony powy żej 55 dB zakaz lokalizacji funkcji zwi ązanych ze s łużbą  zdrowia, opiek ą społeczn ą i\noświatą oraz innych obiektów zwi ązanych ze sta łym pobytem dzieci i m łodzie ży,\n2) dla izofony od 55 dB do 60 dB dopuszcza si ę zabudow ę mieszkaniow ą pod warunkiem:\na) informowania w decyzjach ustalaj ących warunki zabudowy i zagospodarowania terenu o\nwystępujących oddzia ływaniach,\nb) wprowadzenia w budynkach rozwi ązań technicznych zapewniaj ących zmniejszenie poziomu\ndźwięku wewn ątrz budynku do warto ści okre ślonych Polsk ą Norm",
  "jach ustalaj ących warunki zabudowy i zagospodarowania terenu o\nwystępujących oddzia ływaniach,\nb) wprowadzenia w budynkach rozwi ązań technicznych zapewniaj ących zmniejszenie poziomu\ndźwięku wewn ątrz budynku do warto ści okre ślonych Polsk ą Norm ą.\n§ 21.\n1. Dla wyznaczonych na rysunku planu, terenach ZZ- zalewowych, plan ustala zakaz lokalizacji nowych\nobiektów.\n2. Dla pozosta łych terenów plan ustala, dla nowej zabudowy:\n1) nakaz ograniczenia podpiwnicze ń w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1,0m\np.p.t.,\n2) nakaz wykonania bada ń geotechnicznych dla obiektów lokowanych na gruntach s łabono śnych,\n3) nakaz wykonywania ekspertyzy geologicznej dla obiektów zgodnie z przepisami szczególnymi.\n4) nakaz ukszta łtowania terenu na dzia łkach w sposób zabezpieczaj ący sąsiednie tereny i ulice przed\nspływem wód opadowych oraz zakaz samowolnego nasypywania i obni żania powierzchni terenu.\n3. Warunki przekszta łcania powierzchni dzia łek, o których mowa w ust. 2 pkt 4 okre śla Wójt Gminy.\nRozdział 3\nPrzepisy szczególne dla ca łego obszaru obj ętego planem\nI. Kszta łtowanie przestrzeni\n1.Struktura funkcjonalna\n§ 22.\n1.W zakresie struktury funkcjonalnej plan ustala:\n1) wykszta łcenie wielofunkcyjnego osiedla - miasteczka - pomi",
  "y.\nRozdział 3\nPrzepisy szczególne dla ca łego obszaru obj ętego planem\nI. Kszta łtowanie przestrzeni\n1.Struktura funkcjonalna\n§ 22.\n1.W zakresie struktury funkcjonalnej plan ustala:\n1) wykszta łcenie wielofunkcyjnego osiedla - miasteczka - pomi ędzy Pruszkowem, Piastowem, Ursusem\na osiedlem Micha łowice, o dominuj ącej funkcji mieszkaniowej jednorodzinnej na terenach\npołożonych na po łudnie od WKD,\n2) dominuj ące przeznaczenie niezainwestowanych terenów w rejonie Al. Jerozolimskich na cele\ndziałalności gospodarczej o wielofunkcyjnym przeznaczeniu,\n3) przeznaczenie niezainwestowanych terenów pomi ędzy WKD, Al. Powsta ńców Warszawy i\nprojektowan ą ulicą 2KUZ pod obiekty administracyjno biurowe,\n4) lokalizacj ę nowego centrum gminy i towarzysz ącej strefy us ługowej dla lokalnych celów publicznych,\no których mowa w § 4 ust. 1, pkt 15, w rejonie przystanku WKD w Regu łach,\n5) podporz ądkowanie uk ładu funkcjonalno-przestrzennego wymogom ochrony środowiska\nprzyrodniczego jako warto ściom nadrz ędnym,\n6) przeznaczenie doliny Raszynki na cele utrzymania obszarów przyrodniczo-czynnych, zieleni otwartej\nz dopuszczeniem funkcji wypoczynku, rekreacji i turystyki,\n7) ograniczenie lokowania na nowych terenach zabudowy o funkcji mieszanej, mieszkaniowo-\nusługowej,\n8)",
  "z ędnym,\n6) przeznaczenie doliny Raszynki na cele utrzymania obszarów przyrodniczo-czynnych, zieleni otwartej\nz dopuszczeniem funkcji wypoczynku, rekreacji i turystyki,\n7) ograniczenie lokowania na nowych terenach zabudowy o funkcji mieszanej, mieszkaniowo-\nusługowej,\n8) utrzymanie i lokalizowanie obiektów o funkcjach uzupe łniających innych ni ż wymienione, nie\nkoliduj ących z funkcj ą podstawow ą na zasadach okre ślonych w ustaleniach szczegó łowych planu\n(infrastruktura techniczna, komunikacja, zabudowa siedliskowa).\n2.Struktura przestrzenna\n§ 23.\nW zakresie struktury przestrzennej plan ustala:\n1) generaln ą zasad ę kszta łtowania przestrzeni wydzielonych kwarta łów zabudowy poprzez\nkontynuowanie osi przestrzennych osiedla Micha łowice, za łożeń  dworskich P ęcic i Regu ł w postaci\nciągów pieszych (wolnych od komunikacji ko łowej) i dróg dojazdowych oraz powi ązania tymi ci ągami\nważnych w ęzłów i miejsc kulminacji ruchu,\n2) uk ład głównych przestrzeni publicznych, w sk ład którego wchodz ą: plac - rynek, place, tereny us ług,\ndrogi i ulice, ziele ń publiczna,\n3) lokalizacj ę pierzei us ługowych przy g łównych przestrzeniach publicznych i wzd łuż ciągów\nkomunikacyjnych,\n4) kszta łtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolnostoj ącej w zieleni,\n5) kszta ł",
  "drogi i ulice, ziele ń publiczna,\n3) lokalizacj ę pierzei us ługowych przy g łównych przestrzeniach publicznych i wzd łuż ciągów\nkomunikacyjnych,\n4) kszta łtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolnostoj ącej w zieleni,\n5) kszta łtowanie zabudowy us ługowej towarzysz ącej terenom otwartym jako lu źnej, niskiej,\nwolnostoj ącej,\n6) kszta łtowanie zabudowy w terenach dzia łalności gospodarczej jako zespo łów obiektów o\njednorodnym charakterze zabudowy wzd łuż Al. Jerozolimskich i projektowanych dróg zbiorczych w\nformie pierzei.\n3.Zasady kszta łtowania zabudowy\n§ 24.\nPlan ustala nast ępujące zasady kszta łtowania zabudowy:\n1) wyklucza si ę z zabudowy kubaturowej posesje nie mog ące spe łnić warunków zabudowy okre ślonych\nw przepisach szczególnych i odr ębnych,\n2) wygl ąd, standard techniczny i funkcjonalny zabudowy kubaturowej w decyzjach administracyjnych\nnależy podporz ądkowa ć nast ępującym kryteriom oceny:\na) wygl ąd zewn ętrzny, wyko ńczenie i gabaryty budynków nawi ązujące do charakteru i skali\nzabudowy otaczaj ącej (o ile jest to zabudowa spe łniająca wymogi zachowania ładu\nprzestrzennego), zaprojektowane w przyj ętych standardach technicznych,\nb) nakaz stosowania dachów spadzistych w centrum,\nc) w centrum zabud",
  "ty budynków nawi ązujące do charakteru i skali\nzabudowy otaczaj ącej (o ile jest to zabudowa spe łniająca wymogi zachowania ładu\nprzestrzennego), zaprojektowane w przyj ętych standardach technicznych,\nb) nakaz stosowania dachów spadzistych w centrum,\nc) w centrum zabudowa dopuszczalna jako wielofunkcyjny zespó ł mieszkaniowo-us ługowy,\nd) w centrum us ługowym obowi ązuje lokalizacja zabudowy do 3 kondygnacji zgodnie z definicj ą\nzapisan ą w § 4 ust. 1 pkt 19 z wyj ątkiem wyznaczonych na rysunku planu dominant,\n3) ustala si ę ograniczenie wysoko ści projektowanej zabudowy mieszkaniowej do 2 kondygnacji,\nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt 19,\n4) dla zabudowy na terenach dzia łalności gospodarczej, na dzia łkach powy żej 5 ha plan dopuszcza\nwysoko ść zabudowy do 20 m,\n5) dla pozosta łych terenów dzia łalności gospodarczej i us ług wysoko ść zabudowy ustala si ę na 12 m,\nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt 19,\n6) na terenach U dopuszcza si ę maszty o świetleniowe, telekomunikacyjne i inne o wysoko ści do 35 m,\n7) w terenach U plan dopuszcza maksymaln ą długość budynku (w jednym kierunku) lub zespo łu\nbudynków dzia łalności gospodarczej do 100 m pod warunkiem zró żnicowania wysoko ści\nposzczególnych segment",
  "leniowe, telekomunikacyjne i inne o wysoko ści do 35 m,\n7) w terenach U plan dopuszcza maksymaln ą długość budynku (w jednym kierunku) lub zespo łu\nbudynków dzia łalności gospodarczej do 100 m pod warunkiem zró żnicowania wysoko ści\nposzczególnych segmentów albo zró żnicowania p łaszczyzn elewacji budynków,\n8) reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokalizacji reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących dróg.\n4.Zasady i warunki podzia łów na dzia łki\n§ 25.\n1.Plan wyznacza na rysunku planu linie rozgraniczaj ące tereny przeznaczone do realizacji celów\npublicznych.\n2.Plan przyjmuje nast ępujące zasady i warunki podzia łu pozosta łych terenów w obszarze planu:\n1) wydzielane dzia łki musz ą być dostosowane wielko ścią i kszta łtem do sposobu zagospodarowania\noraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądzeń i obiektów zgodnie z\nprzepisami szczególnymi,\n2) w przypadku dokonywania podzia łu obowi ązują wielko ści dzia łek podane dla poszczególnych\nterenów w ustaleniach szczegó łowych,\n3) plan dopuszcza łączenie dzia łek i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia",
  "episami szczególnymi,\n2) w przypadku dokonywania podzia łu obowi ązują wielko ści dzia łek podane dla poszczególnych\nterenów w ustaleniach szczegó łowych,\n3) plan dopuszcza łączenie dzia łek i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia łek,\n4) na ka żdej wydzielanej dzia łce musz ą być zachowane powierzchnie biologicznie czynne podane w\nustaleniach szczegó łowych dla poszczególnych terenów,\n5) wydzielane dzia łki winny mie ć zapewniony odpowiedni, bezpo średni dost ęp (co najmniej\ndojazdowymi drogami niepublicznymi) do drogi publicznej oraz infrastruktury technicznej,\n6) wy łącznie dla zabudowy mieszkaniowej jako dost ęp do drogi publicznej i infrastruktury technicznej\ndopuszcza si ę dost ęp przez dzia łki stanowi ące dojazdy niepubliczne zgodnie z definicj ą zapisan ą w\n§ 4 ust.30,\n7) warunki przekszta łcenia dojazdu niepublicznego w drog ę publiczn ą okre śli Rada Gminy, o ile\nprzepisy szczególne nie stanowi ą inaczej,\n8) plan dopuszcza wyznaczenie niepublicznego pieszo-jezdnego dojazdu, o minimalnej 8 m szeroko ści\nw liniach rozgraniczaj ących wy łącznie dla terenów zabudowy mieszkaniowej,\n9) plan adaptuje wszystkie pozosta łe drogi pieszo-jezdne jako dojazdy niepubliczne o szeroko ściach w\nliniach rozgraniczaj ących poni żej szeroko ści 8m,\n10) skrzy żowania",
  "8 m szeroko ści\nw liniach rozgraniczaj ących wy łącznie dla terenów zabudowy mieszkaniowej,\n9) plan adaptuje wszystkie pozosta łe drogi pieszo-jezdne jako dojazdy niepubliczne o szeroko ściach w\nliniach rozgraniczaj ących poni żej szeroko ści 8m,\n10) skrzy żowania dróg nale ży projektowa ć pod k ątem zbli żonym do prostego,\n11) )nale ży tak parcelowa ć teren aby unika ć wyznaczania dróg po obu stronach jednego rz ędu dzia łek,\n12) powierzchnie dzia łek, pod now ą zabudow ę mieszkaniow ą nie mog ą być mniejsze ni ż 2000 m2\nprzed skanalizowaniem i 1000 m2 po pojawieniu si ę technicznych mo żliwości pod łączenia do sieci\nkanalizacji,\n13) plan dopuszcza obni żenie ustalonych powierzchni dzia łek o 5%,\n14) plan dopuszcza zabudow ę mieszkaniow ą na dzia łkach mniejszych ni ż podane w ust. 12, o ile dzia łki\nte znajduj ą się na terenach z prawem zabudowy zabudow ą mieszkaniow ą (zgodnie z Miejscowym\nplanem zagospodarowania przestrzennego uchwalonym Uchwa łą Nr XXVIII/120/92 Rady Gminy\nMicha łowice dnia 30 czerwca 1992 r.),\n15) powierzchnie dzia łek pod now ą zabudow ę obiektami dzia łalności gospodarczej okre śla się na 5 ha, o\nile dalsze przepisy planu nie stanowi ą inaczej,\n16) przepis ust.15 nie dotyczy istniej ącej plombowej parcelacji o które",
  "nia 30 czerwca 1992 r.),\n15) powierzchnie dzia łek pod now ą zabudow ę obiektami dzia łalności gospodarczej okre śla się na 5 ha, o\nile dalsze przepisy planu nie stanowi ą inaczej,\n16) przepis ust.15 nie dotyczy istniej ącej plombowej parcelacji o której mowa w § 4 ust. 1 pkt. 26,\n17) plan dopuszcza obni żenie ustalonych w ust. 15 powierzchni dzia łek o 5%,\n18) plan nie okre śla normatywu dzia łek przeznaczonych do realizacji celów publicznych,\n19) plan zaleca przy podzia łach zachowanie na jednej wydzielanej dzia łce istniej ących zespo łów\nzadrzewie ń i wód otwartych,\n20) ze wzgl ędu na konieczno ść ochrony praw osób trzecich oraz zapewnienia zachowania przepisów\nszczególnych, zabudowa terenów, dla których nie ustalono planem takiego normatywu, wymaga\nuprzedniego wykonania rozwi ązania szczegó łowego (projektu zagospodarowania) do warunków\nzabudowy,\n21) w przypadku gdy nie istnieje na rysunku planu odpowiadaj ący podzia łowi uk ład dróg, podzia ł terenu\nuzale żnia si ę od wydania decyzji o warunkach zabudowy i zagospodarowania terenu, okre ślającej\nukład projektowanych dróg dojazdowych (zgodnie z przepisami szczególnymi w sprawie warunków\ntechnicznych jakim powinny odpowiada ć drogi publiczne i ich usytuowanie) wi ążących si ę z uk ładem\nistniej ących dróg publicznych, zgodnie z przepisami szczeg",
  ", okre ślającej\nukład projektowanych dróg dojazdowych (zgodnie z przepisami szczególnymi w sprawie warunków\ntechnicznych jakim powinny odpowiada ć drogi publiczne i ich usytuowanie) wi ążących si ę z uk ładem\nistniej ących dróg publicznych, zgodnie z przepisami szczególnymi.\n5.Linie zabudowy\n§ 26.\n1. Dla nowych obiektów plan wyznacza na rysunku planu, nieprzekraczalne i zwarte linie zabudowy od\nstrony dróg oraz obiektów i urz ądzeń.\n2. W przypadku dokonywania podzia łu terenów zabudowy mieszkaniowej plan ustala od niepublicznych\ndojazdów i dróg dojazdowych nieprzekraczalne linie zabudowy w odleg łości 6 m od linii rozgraniczaj ącej.\n3. W przypadku dokonywania podzia łu terenów dzia łalności gospodarczej i us ług plan ustala\nnieprzekraczalne linie zabudowy, w odleg łości 10 m od linii rozgraniczaj ącej dróg publicznych i\nniepublicznych.\n4. Poza linie zabudowy ustalone w ust. 1, 2 i 3 mog ą wykracza ć ganki o powierzchni zabudowy do 4 m2,\nzadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy ma łej architektury pod\nwarunkiem zachowania innych przepisów szczególnych.\n5. Plan nie zakazuje wycofania zabudowy w g łąb dzia łki, któr ą w takim przypadku nale ży sytuowa ć wzdłuż\nlinii zabudowy s ąsiednich budynków.\n6. Linie zabud",
  " witryny, oraz elementy ma łej architektury pod\nwarunkiem zachowania innych przepisów szczególnych.\n5. Plan nie zakazuje wycofania zabudowy w g łąb dzia łki, któr ą w takim przypadku nale ży sytuowa ć wzdłuż\nlinii zabudowy s ąsiednich budynków.\n6. Linie zabudowy od strony pozosta łych granic, nale ży wyznacza ć zgodnie z przepisami szczególnymi.\n7. Je żeli na dzia łce zabudowy mieszkaniowej budynki mieszkalne i gospodarcze usytuowane s ą przy\ngranicy dzia łki plan postuluje sytuowanie zabudowy na dzia łce sąsiedniej równie ż przy granicy, o ile inne\nprzepisy szczególne tego nie wykluczaj ą.\n8. Plan dopuszcza adaptacje istniej ącej zabudowy, w dobrym stanie technicznym, zlokalizowan ą poza\nwyznaczonymi nieprzekraczalnymi liniami zabudowy.1\n8) nakazuje si ę ażurowe ogrodzenia terenów zieleni,\n9) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.\n1Ogrodzenia terenów\n§ 27.\nPlan ustala nast ępujące zasady lokowania ogrodze ń:\n1) ogrodzenia dzia łek, o ile przepisy uchwa ły nie stanowi ą inaczej, nale ży sytuowa ć w ustalonej linii\nrozgraniczaj ącej ulicy,\n2) dopuszcza si ę miejscowe wycofanie ogrodze ń w głąb dzia łek zw łaszcza na dzia łkach z us ługami.\nTeren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy wzd łuż dr",
  "owa ć w ustalonej linii\nrozgraniczaj ącej ulicy,\n2) dopuszcza si ę miejscowe wycofanie ogrodze ń w głąb dzia łek zw łaszcza na dzia łkach z us ługami.\nTeren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy wzd łuż dróg lokalnych i dojazdowych w takich\nprzypadkach mo żna przeznaczy ć na parkingi, ziele ń ozdobn ą, przej ścia dla pieszych,\n3) plan przyjmuje zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze ni ż 10\nm x 10 m dla dróg i ulic zbiorczych, oraz nie mniejsze ni ż 5 m x 5 m dla ulic lokalnych i dojazdowych(\npublicznych i niepublicznych),\n4) naro żne ścięcia linii rozgraniczaj ących autostrady i drogi g łównej KGP plan wyznacza na rysunku\nplanu orientacyjnie,\n5) wyklucza si ę lokalizacj ę ogrodze ń na terenie po łożonym w obr ębie linii rozgraniczaj ących ulic,\nciągów pieszych,\n6) ogrodzenia od strony ulic i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu,\n7) ogrodzenia od strony ulic i placów nale ży projektowa ć:\na) w widoku elewacji minimum w 25 % jako a żurowe,\nb) o ile inne przepisy planu nie stanowi ą inaczej, pe łne do 0,6 m nad poziom terenu,\n7.Osie założeń  przestrzennych, place, dominanty widokowe\n§ 28.\n1. W wydzielanych kwarta łach zabud",
  "ży projektowa ć:\na) w widoku elewacji minimum w 25 % jako a żurowe,\nb) o ile inne przepisy planu nie stanowi ą inaczej, pe łne do 0,6 m nad poziom terenu,\n7.Osie założeń  przestrzennych, place, dominanty widokowe\n§ 28.\n1. W wydzielanych kwarta łach zabudowy plan wskazuje zasad ę wyznaczania osi za łożeń  przestrzennych\ndla zielonych alei ci ągów rowerowych, ci ągów pieszych w zieleni wybranych dróg dojazdowych.\n2. Podstawowy uk ład przestrzeni pieszych w zieleni tworz ą:\n1) ulica Wiejska w Regu łach do ulicy Spacerowej w osiedlu Micha łowice,\n2) place tworz ące ciąg spacerowo - handlowy,\n3) ci ągi parkowo - spacerowe od istniej ących i projektowanych parków w kierunku po łudniowym do\ngłównego ci ągu pieszego wzd łuż Raszynki.\n3. Plan wskazuje miejsca pod urz ądzenie placów o tradycyjnych sposobach u żytkowania lub funkcjach\nhandlowo-us ługowych.\n4. Plan dopuszcza przyj ęcie innych rozwi ązań niż wymienione w ust. 1 pod warunkiem utrzymania\npowiązań funkcjonalno-przestrzennych pomi ędzy osiedlem Micha łowice, ul. Wiejsk ą w Regu łach i\nparkiem w P ęcicach.\n5. Wyznacza si ę miejsca architektonicznych zamkni ęć widokowych tworzonych przez pierzeje ulic, zieleni\nlub inne bariery przestrzenne,\n6. Ustala si ę na rysunku planu lokalne dominanty.\n8.Kszta",
  ". Wiejsk ą w Regu łach i\nparkiem w P ęcicach.\n5. Wyznacza si ę miejsca architektonicznych zamkni ęć widokowych tworzonych przez pierzeje ulic, zieleni\nlub inne bariery przestrzenne,\n6. Ustala si ę na rysunku planu lokalne dominanty.\n8.Kształtowanie zieleni\n§ 29.\n1. Plan ustala ochron ę i utrzymanie ci ągłoś ci zieleni przyulicznej, utrzymanie zieleni towarzysz ącej\nzabudowie i warto ściowych drzew poprzez adaptacje, przeprowadzenie zabiegów piel ęgnacyjnych,\nusuni ęcie drzew chorych, uzupe łnienie nowymi nasadzeniami z zastosowaniem w łaściwych gatunków.\n2. Plan nakazuje zachowanie ci ągłoś ci terenów zieleni wzd łuż doliny Raszynki i Rowu Regu ły i ustala zakaz\nich przecinania drogami. Ustalenie powy ższe nie dotyczy istniej ących; Al. Powsta ńców Warszawy, ul.\nKolejowej i projektowanej 2KUZ.\n3. Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie (o ile pozwala\nna to wiek drzew).\n4. Plan zaleca wkomponowywanie istniej ących pojedynczych drzew i zespo łów zieleni w projektowane\nzagospodarowanie; nie dotyczy to planowanych korekt uk ładu komunikacyjnego.\n5. W terenach komunikacji plan zaleca ochron ę drzew poprzez wydzielenie odpowiedniej na 1 drzewo\npowierzchni trawników wokó ł pnia drzewa lub szpalerów drzew (nie mniejszej ni ż 1,5",
  " w projektowane\nzagospodarowanie; nie dotyczy to planowanych korekt uk ładu komunikacyjnego.\n5. W terenach komunikacji plan zaleca ochron ę drzew poprzez wydzielenie odpowiedniej na 1 drzewo\npowierzchni trawników wokó ł pnia drzewa lub szpalerów drzew (nie mniejszej ni ż 1,5 m x 1,5 m.\n6. Odst ąpienie od obowi ązku ochrony jest mo żliwe w przypadku utraty walorów przyrodniczo-\nkrajobrazowych, gdy zagra żają one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji\nadministracyjnej.\n7. Plan wyznacza tereny zieleni przewidziane do zachowania, uzupe łniania oraz nowej realizacji,\noznaczone na rysunku planu jako: parki ZP i ZPP, tereny przyrodniczo czynne ZZ, cmentarze ZC.\n8. W terenach U plan ustala zagospodarowanie zieleni ą pasów terenów wzd łuż ulic lokalnych, wzd łuż ulic\nzbiorczych oraz wzd łuż granic lokalizacji, zw łaszcza od strony granicz ącej z zabudow ą mieszkaniow ą.\n9. W ustaleniach szczegó łowych dla wydzielonych terenów plan ustala warunki dopuszczenia w, terenach\nzieleni, inwestycji kubaturowych, parkingów oraz infrastruktury technicznej oraz ustala procent terenów\nbiologicznie czynnych.\nII. Komunikacja\n1.Komunikacja kolejowa\n§ 30.\n1. Plan adaptuje istniej ący przebieg oraz pas terenu linii kolejowej WKD dla obs ługi ruchu pasa żerskiego w\npowiązaniach ponadlokalnych.\n2. W liniach rozgraniczaj ących terenu",
  "icznej oraz ustala procent terenów\nbiologicznie czynnych.\nII. Komunikacja\n1.Komunikacja kolejowa\n§ 30.\n1. Plan adaptuje istniej ący przebieg oraz pas terenu linii kolejowej WKD dla obs ługi ruchu pasa żerskiego w\npowiązaniach ponadlokalnych.\n2. W liniach rozgraniczaj ących terenu WKD zawarty jest uk ład torów, przystanki kolejowe, projektowane\nbezkolizyjne przejazdy, przejazd istniej ący, ścieżki rowerowe, rowy odwadniaj ące, drogi dojazdowe i\nprojektowane pasy zieleni.\n3. Plan dopuszcza rozwój linii kolejowej WKD w granicach adaptowanych linii rozgraniczaj ących dla obs ługi\nruchu towarowego.\n4. Plan wyznacza na rysunku planu zasi ęgi potencjalnego oddzia ływania i ogranicze ń dla zabudowy oraz\nokreśla warunki realizacji zabudowy i zagospodarowania terenu, o których mowa w § 19 ust. 4, pkt. 5.\n5. Plan wyznacza na rysunku planu przystanek kolejowy.\n2. Komunikacja ko łowa\n§ 31.\n1. Plan utrzymuje i wyznacza na rysunku planu pasy terenu przeznaczone pod komunikacj ę kołową w\nliniach rozgraniczaj ących.\n2. Plan okre śla hierarchi ę funkcjonaln ą układu drogowo-ulicznego: droga g łówna ruchu przy śpieszonego,\ndrogi zbiorcze, drogi lokalne, drogi dojazdowe i dojazdy oraz przebieg tych dróg i ulic.\n3. Plan wyznacza przebieg trasy komunikacyjnej o znaczeniu tranzytowym Autostr",
  "archi ę funkcjonaln ą układu drogowo-ulicznego: droga g łówna ruchu przy śpieszonego,\ndrogi zbiorcze, drogi lokalne, drogi dojazdowe i dojazdy oraz przebieg tych dróg i ulic.\n3. Plan wyznacza przebieg trasy komunikacyjnej o znaczeniu tranzytowym Autostrady A-2.\n4. Plan wyznacza na rysunku planu zasi ęgi potencjalnego oddzia ływania i ogranicze ń dla zabudowy oraz\nokreśla warunki realizacji zabudowy i zagospodarowania terenu, o których mowa w § 19 ust. 4, pkt. 1-4.\n5. W liniach rozgraniczaj ących dróg i ulic plan ustala zakaz realizacji obiektów nie zwi ązanych z drog ą lub\nulicą, z urz ądzeniami infrastruktury technicznej, z komunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą\noraz zakaz realizacji obiektów tymczasowych, o których mowa w § 4 ust. 1 pkt. 18.\n§ 32.\nPlan ustala podstawowe zasady realizacji uk ładu komunikacyjnego:\n1) adaptacj ę głównych osi komunikacyjnych uk ładu wyznaczonych przez Autostrad ę A-2 i drog ę\ngłówną ruchu przy śpieszonego w ci ągu drogi wojewódzkiej nr 719 - Al. Jerozolimskie,\n2) obowi ązek realizacji jezdni serwisowych w obszarze autostrady i na wyznaczonych odcinkach wzd łuż\nAl. Jerozolimskich (poza ich liniami rozgraniczaj ącymi) dla potrzeb obs ługi terenów zabudowy\npołożonych",
  "ódzkiej nr 719 - Al. Jerozolimskie,\n2) obowi ązek realizacji jezdni serwisowych w obszarze autostrady i na wyznaczonych odcinkach wzd łuż\nAl. Jerozolimskich (poza ich liniami rozgraniczaj ącymi) dla potrzeb obs ługi terenów zabudowy\npołożonych przy autostradzie i Alejach,\n3) ograniczenie w obszarze planu ruchu tranzytowego na rzecz komunikacji lokalnej; ko łowej,\nrowerowej i pieszej,\n4) realizacj ę układu ulic przenosz ących ruch, pomi ędzy terenami zurbanizowanymi gminy (Komorów,\nNowa Wie ś) do centrum gminy, w kierunku Al. Jerozolimskich i w kierunku Trasy Salomea - Janki -\nWolica - S ękocin, prowadzonego ulicami zbiorczymi 1KUZ, 2KUZ, 3KUZ, 4KUZ, 5KUZ z\nwykorzystaniem istniej ących odcinków Alei Powsta ńców Warszawy, ulic Torfowej i Kolejowej, dzia łki\no nr ew. 469 w Regu łach i ulicy Regulskiej.\n§ 33.\nPlan ustala uk ład komunikacji ko łowej obs ługującej obszar planu:\n1) autostrada A-2 - projektowana KA,\n2) droga g łówna ruchu przy śpieszonego, Al. Jerozolimskie - istniej ąca KGP,\n3) ulice zbiorcze: 1KUZ - Al. Powsta ńców Warszawy (droga powiatowa), 2KUZ-projektowana i dzia łka o\nnr ew. 469, obwodnica 3KUZ- w ci ągu ulic Torfowej, Kole",
  "go, Al. Jerozolimskie - istniej ąca KGP,\n3) ulice zbiorcze: 1KUZ - Al. Powsta ńców Warszawy (droga powiatowa), 2KUZ-projektowana i dzia łka o\nnr ew. 469, obwodnica 3KUZ- w ci ągu ulic Torfowej, Kolejowej, obwodnica 4KUZ-projektowana,\n5KUZ- ul. Regulska.\n4) ulice lokalne KUL:\na) 1KUL - odcinek Al. Powsta ńców Warszawy od skrzy żowania z ulicami 1, 2, 3 KUZ poprzez ul.\nRegulsk ą do Al. Jerozolimskich,\nb) 2KUL - ulica Graniczna, ulica projektowana do ulicy P ęcickiej w Pruszkowie,\nc) 3KUL - ulica Kolejowa, ulica Topolowa do Al. Powsta ńców Warszawy,\nd) 4KUL - ulica Bodycha,\n5) ulice dojazdowe KUD - wszystkie pozosta łe ulice wyznaczone na rysunku planu liniami\nrozgraniczaj ącymi,\n6) dojazdy niepubliczne wyznaczone oraz mo żliwe do wyznaczenia w obszarze planu pod warunkiem\nspełnienia wymaga ń okre ślonych w ustaleniach szczegó łowych.\n§ 34.\nPlan okre śla nast ępujące zasady zagospodarowania terenu Autostrady A-2:\n1) plan wyznacza na rysunku planu linie rozgraniczaj ące korytarza wraz z jezdniami odbarczeniowymi i\nterenami pod urz ądzenia ograniczaj ące oddzia ływanie komunikacji,\n2) plan ustala, że wniesione na rysunku",
  "ady zagospodarowania terenu Autostrady A-2:\n1) plan wyznacza na rysunku planu linie rozgraniczaj ące korytarza wraz z jezdniami odbarczeniowymi i\nterenami pod urz ądzenia ograniczaj ące oddzia ływanie komunikacji,\n2) plan ustala, że wniesione na rysunku planu zasady przekroju poprzecznego nie s ą obligatoryjne i\nwymagaj ą szczegó łowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji technicznej,\n3) plan przyjmuje, że parametry techniczne autostrady b ędą spełniać wymogi okre ślone w odr ębnych\nprzepisach szczególnych,\n4) plan ustala bezkolizyjny przebieg autostrady w stosunku do terenów otaczaj ących, do realizacji przez\ninwestora autostrady, przez co nale ży rozumie ć:\na) zachowanie bezkolizyjno ści ruchu,\nb) prowadzenie autostrady w wykopie jako zalecany sposób jej realizacji,\n§ 35.\nPlan okre śla nast ępujące zasady zagospodarowania drogi g łównej ruchu przy śpieszonego KGP Al.\nJerozolimskich.\n1. Plan wyznacza na rysunku planu linie rozgraniczaj ące drogi KGP dla funkcji komunikacji ko łowej z rezerw ą\ntrzeciego pasa ruchu i odwodnienia.\n2. Plan dopuszcza lokowanie dróg serwisowych, w korytarzu drogi KGP na podstawie odpowiednio\nuzgodnionych projektów drogowych. Sposób rozwi ązania obs ługi komunikacyjnej terenów po łożonych w\nbezpo średnim s ąsiedztwie drogi KGP, usytuowanie dróg ser",
  " odwodnienia.\n2. Plan dopuszcza lokowanie dróg serwisowych, w korytarzu drogi KGP na podstawie odpowiednio\nuzgodnionych projektów drogowych. Sposób rozwi ązania obs ługi komunikacyjnej terenów po łożonych w\nbezpo średnim s ąsiedztwie drogi KGP, usytuowanie dróg serwisowych KUDs w przekroju poprzecznym\noraz szeroko ść terenu pod te drogi zostan ą ustalone w koncepcji programowej drogi 719.\n3. Na odcinku Al. Jerozolimskich w granicy obowi ązywania ustale ń planu, ustala si ę skrzy żowania z\nprojektowan ą ul. 2KUZ, ul. Regulsk ą i projektowan ą ul. 4KUZ. Plan dopuszcza skrzy żowanie z ul.\nWiejsk ą, przy ograniczeniu relacji ruchu, za zgod ą zarz ądcy drogi. Ustala si ę zasad ę wyposa żenia\nskrzy żowań w przej ścia dla pieszych.\n4. Ustala si ę zakaz urz ądzania nowych zjazdów z drogi KGP na przyleg łe dzia łki oraz eliminacj ę\nistniej ących poprzez realizacj ę dróg serwisowych i innych dróg lokalnych.\n§ 36.\n1. Plan wyznacza ulice zbiorcze KUZ dla powi ązań układu komunikacyjnego obs ługującego obszar planu z\nukładem zewn ętrznym.\n2. Przebiegi ulic zbiorczych KUZ w obszarze planu ustala si ę jako obowi ązujące.\n3. Linie rozgraniczaj ące ulic KUZ plan wyznacza na rysunku planu jako ustalone.\n§ 37.\n1. Dla",
  "nego obs ługującego obszar planu z\nukładem zewn ętrznym.\n2. Przebiegi ulic zbiorczych KUZ w obszarze planu ustala si ę jako obowi ązujące.\n3. Linie rozgraniczaj ące ulic KUZ plan wyznacza na rysunku planu jako ustalone.\n§ 37.\n1. Dla obs ługi zainwestowania, realizowanego zgodnie z przeznaczeniem terenów na obszarze obj ętym\nplanem ustala si ę układ ulic lokalnych KUL i dojazdowych KUD, gminnych i niepublicznych, powi ązanych\nz ulicami zbiorczymi.\n2. Szeroko ści w liniach rozgraniczaj ących ulic lokalnych KUL, ustalonych w planie mog ą być korygowane w\ndecyzji ustalaj ącej warunki zabudowy i zagospodarowania terenu.\n§ 38.\n1. Ustala si ę wyznaczone na rysunku planu przebiegi ulic dojazdowych, istniej ących i projektowanych KUD.\n2. Dla ulic dojazdowych, których przebiegi s ą wyznaczone na rysunku planu, plan ustala szeroko ści w liniach\nrozgraniczaj ących na 10 m.\n3. O ile dalsze przepisy planu nie stanowi ą inaczej ulice o szeroko ści w liniach rozgraniczaj ących do 8 m\nplan dopuszcza tylko jako ulice niepubliczne.\n4. Plan dopuszcza dost ęp z terenów M do ulic i dróg publicznych poprzez ulice niepubliczne KUD\nindywidualne i we wspó łwłasno ści.\n§ 39.\n1. Plan przyjmuje, że parametry techniczne dróg i ulic powinny spe łniać wymogi okre ślone w",
  "za tylko jako ulice niepubliczne.\n4. Plan dopuszcza dost ęp z terenów M do ulic i dróg publicznych poprzez ulice niepubliczne KUD\nindywidualne i we wspó łwłasno ści.\n§ 39.\n1. Plan przyjmuje, że parametry techniczne dróg i ulic powinny spe łniać wymogi okre ślone w odr ębnych\nprzepisach szczególnych.\n2. Plan dopuszcza remonty, modernizacj ę, przebudow ę istniej ących urz ądzeń komunikacyjnych.\n3. Plan ustala przeznaczenie uzupe łniające - urz ądzenia sieciowe infrastruktury technicznej, parkingi w\nulicach KUD, chodniki, ścieżki rowerowe oraz ziele ń przyuliczn ą.\n4. Plan ustala sytuowanie ogrodze ń w linii rozgraniczaj ącej.\n5. Reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich rozmieszczenia\nustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę lokowania reklam i\ninnych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n6. Plan wyklucza lokowanie zabudowy sta łej i czasowej, us ługowej i mieszkaniowej na jezdniach,\nchodnikach oraz w pasach zieleni przyulicznej.\n7. Potrzeby w łasne w zakresie parkowania inwestorzy i w łaściciele posesji zapewniaj ą na terenach swoich\ndziałek przy zachowaniu wska źników wymienionych w ustaleniach dla poszczególnych terenów.\n8. Plan dodatkowo dopuszcza parkowanie wzd łuż dojazdów KUD.\n",
  "7. Potrzeby w łasne w zakresie parkowania inwestorzy i w łaściciele posesji zapewniaj ą na terenach swoich\ndziałek przy zachowaniu wska źników wymienionych w ustaleniach dla poszczególnych terenów.\n8. Plan dodatkowo dopuszcza parkowanie wzd łuż dojazdów KUD.\n9. Sieci i urz ądzenia infrastruktury technicznej wodno-kanalizacyjnej lokowane w korytarzach ulic\nniepublicznych KUD plan ustala jako przy łącza.\n3.Komunikacja piesza i rowerowa\n§ 40.\n1. Plan ustala podstawowy uk ład komunikacji pieszej obejmuj ący:\n1) chodniki wydzielone w liniach rozgraniczaj ących wszystkich dróg i ulic,\n2) przestrzenie piesze wydzielone na terenach placów osiedlowych i w parkach,\n3) aleje, ci ągi pieszo-jezdne.\n2.Plan wyklucza ruch pojazdów samochodowych na terenach komunikacji pieszej, o ile ustalenia\nszczegó łowe nie stanowi ą inaczej.\n3.Plan wyklucza lokowanie zabudowy sta łej i czasowej na chodnikach.\n§ 41.\nW zakresie komunikacji rowerowej plan ustala:\n1) obowi ązek wprowadzenia wydzielonych ścieżek rowerowych w liniach rozgraniczaj ących:\na) Al. Powsta ńców Warszawy,\nb) wzd łuż WKD,\nc) wzd łuż ciągu zieleni urz ądzonej nad Raszynk ą,\n2) dopuszczenie ruchu rowerowego w ci ągach pozosta łych dróg i ulic z wyj ątkiem Autostrady i Al.\nJerozolimskich,\n3) udost ępnienie dla ruchu",
  "zawy,\nb) wzd łuż WKD,\nc) wzd łuż ciągu zieleni urz ądzonej nad Raszynk ą,\n2) dopuszczenie ruchu rowerowego w ci ągach pozosta łych dróg i ulic z wyj ątkiem Autostrady i Al.\nJerozolimskich,\n3) udost ępnienie dla ruchu rowerowego terenów zieleni,\n4) wydzielenie ogólnodost ępnych parkingów samochodowych, a przy przystanku WKD zw łaszcza\nmiejsc postojowych dla rowerów.\n4.Komunikacja publiczna - zbiorowa\n§ 42.\n1.W zakresie komunikacji zbiorowej plan ustala zasad ę obsługi terenu obj ętego planem przez kolej i\nkomunikacj ę autobusow ą.\n2. Plan ustala modernizacj ę, budow ę dróg i ulic w sposób umo żliwiaj ący prowadzenie komunikacji\nautobusowej.\n5.Urządzenia obs ługi transportu samochodowego\n§ 43.\n1. Plan wskazuje lokalizacje obiektów obs ługi komunikacji takich jak stacja paliw, myjnia samochodowa,\nstacje obs ługi samochodów oznaczone na rysunku planu symbolem KS.\n2. Plan dopuszcza lokowanie obiektów wymienionych w ust. 1 równie ż na terenach U wzd łuż Al.\nJerozolimskich.\n6.Zasady sytuowania miejsc postojowych w obszarze planu\n§ 44.\n1. W zakresie parkowania plan ustala:\n1) obowi ązek wyznaczenia miejsc parkingowych na w łasnych dzia łkach z zachowaniem przepisów\nszczególnych lokalizacji miejsc postojowych,\n2) dopuszcza wyznaczenie miejsc postojowych w ulicach z uwzgl ędnieniem ustale ń",
  " w obszarze planu\n§ 44.\n1. W zakresie parkowania plan ustala:\n1) obowi ązek wyznaczenia miejsc parkingowych na w łasnych dzia łkach z zachowaniem przepisów\nszczególnych lokalizacji miejsc postojowych,\n2) dopuszcza wyznaczenie miejsc postojowych w ulicach z uwzgl ędnieniem ustale ń szczegó łowych,\n3) wyznaczenie miejsc publicznych parkingów naziemnych,\n4) plan wyklucza parkowanie poza wyznaczonymi miejscami parkingowymi,\n5) dla terenu zieleni plan zaleca dojazdy i miejsca parkingowe od strony istniej ących i projektowanych\ndróg i ulic,\n6) plan wyklucza lokowanie miejsc parkingowych na terenach zieleni. Parking nie mo że kolidowa ć z\nistniej ącymi na terenach zielonych drzewami.\n2. Plan ustala realizacj ę miejsc postojowych na terenach w łasnych inwestycji w ilo ściach wynikaj ących z\nnastępujących wska źników minimalnych:\n1) funkcje us ługowe - 30 m postojowych na 1000 m2 p.uż. (min. 3 - 4 miejsca/sklep),\n2) centra us ługowe - 40 m postojowych na 1000 m2 p.uż.,\n3) kultura, sport - 20 m postojowych na 1000 m2 p.uż.,\n4) hotele - 20 m postojowych na 1000 m2 p.uż.,\n5) zabudowa jednorodzinna 2 m postojowe na 1 dom, na w łasnej dzia łce,\n6) ma łe domy mieszkalne - 2 m postojowego na 1 mieszkanie,\n7) 10 m postojowych na 100 u żytkowników zieleni,\n8) cmentarz - 6 m postojowych na 1 ha,\n9) sezonowe obiek",
  ") zabudowa jednorodzinna 2 m postojowe na 1 dom, na w łasnej dzia łce,\n6) ma łe domy mieszkalne - 2 m postojowego na 1 mieszkanie,\n7) 10 m postojowych na 100 u żytkowników zieleni,\n8) cmentarz - 6 m postojowych na 1 ha,\n9) sezonowe obiekty handlowe -20 m postojowych na obiekt.\nIII. Standardy i zasady obs ługi infrastruktur ą techniczn ą\n§ 45.\n1. Dla nowej zabudowy plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana wodoci ągowa\nsieć komunalna Plan przyjmuje jako źródło zasilania zaopatrzenie z WUC (Wodoci ąg Warszawski)\noraz uj ęć lokalnych,\n2)ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacyjnej z odprowadzeniem\ndo oczyszczalni ścieków w Pruszkowie. Plan wyklucza lokowanie przydomowych oczyszczalni\nścieków,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu lub cieku,\n4) wody opadowe z powierzchni utwardzonych po podczyszczeniu (poprzez zbiorniki retencyjne na",
  "ni\nścieków,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu lub cieku,\n4) wody opadowe z powierzchni utwardzonych po podczyszczeniu (poprzez zbiorniki retencyjne na\nwłasnych dzia łkach lub komunalne) odprowadzane b ędą do rzeki Raszynki albo Rowu Regu ły -\nMalichy,\n5) zasilanie w energi ę elektryczn ą z istniej ącego uk ładu sieci i istniej ących RPZ Ursus dla wszystkich\npotencjalnych odbiorców do celów tradycyjnych,\na) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nb) projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorowych lub\nstacji istniej ących pod warunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami\nokreślonymi przez w łaściwy Zak ład Energetyczny,\nc) plan zaleca skablowanie napowietrznych linii 15 kV istniej ących i projektowanych,\n6) zasilanie w gaz dla wszystkich potencjalnych odbiorców wymaga rozbudowy i przebudowy sieci\nprzesy łowej na warunkach okre ślonych przez zarz ądzającego sieci ą z istniej ącej magistrali gazowej\n400 zaopatrywanej ze stacji redukcyjno-pomiarowej Io Regu ły. Nie przewiduje si ę budowy\nnowych urz ądzeń gazowych znaczenia podstawowego,\n7)",
  "owy sieci\nprzesy łowej na warunkach okre ślonych przez zarz ądzającego sieci ą z istniej ącej magistrali gazowej\n400 zaopatrywanej ze stacji redukcyjno-pomiarowej Io Regu ły. Nie przewiduje si ę budowy\nnowych urz ądzeń gazowych znaczenia podstawowego,\n7) obs ługa telekomunikacyjna obiektów z sieci i urz ądzeń istniej ących zasilanych z okolicznych centrali\nautomatycznych,\n8) plan przyjmuje indywidualny system zaopatrzenia w ciep ło na cele ogrzewania i przygotowywania\nciepłej wody z wykorzystaniem ekologicznych źródeł,\n9) plan przyjmuje unieszkodliwianie odpadów sta łych poza obszarem planu. Na ka żdej dzia łce nale ży\nwydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów, opró żnianych okresowo, w miar ę\npotrzeb do zak ładów utylizacji na podstawie stosownych umów indywidualnych lub zbiorowych oraz\nmiejsce do kompostowania.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla realizacji przy łączy gazowych i\nelektroenergetycznych do projektowanej, modernizowanej zabudowy i obiektów przewidzianych w planie\nw rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy Prawo\nEnergetyczne z dnia 10 kwietnia 1997 r.\n4. Lokalizacja",
  "owych i\nelektroenergetycznych do projektowanej, modernizowanej zabudowy i obiektów przewidzianych w planie\nw rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy Prawo\nEnergetyczne z dnia 10 kwietnia 1997 r.\n4. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\nRozdział 4\nUstalenia przestrzenno - funkcjonalne dla poszczególnych terenów.\n5) w budynku mieszkalnym lub gospodarczym plan dopuszcza lokowanie nieuci ążliwego miejsca pracy\nwłaściciela dzia łki pod warunkiem, że dzia łalność ta nie spowoduje wprowadzenia ruchu transportu\nciężkiego ponad 3,5 t ani wzmo żonego ruchu samochodów osobowych,\n6) plan zakazuje:\na) lokalizacji na terenie M handlu hurtowego, placów sk ładowych, obs ługi technicznej pojazdów,\nnapraw pojazdów mechanicznych, stacji paliw,\nb) lokalizacji obiektów tymczasowych w my śl definicji § 4 ust. 1 pkt.18,\n7) minimalne wielko ści dzia łek okre śla się na 2000 m2 przed skanalizowaniem oraz na 1000 m2 po\npojawieniu si",
  " obs ługi technicznej pojazdów,\nnapraw pojazdów mechanicznych, stacji paliw,\nb) lokalizacji obiektów tymczasowych w my śl definicji § 4 ust. 1 pkt.18,\n7) minimalne wielko ści dzia łek okre śla się na 2000 m2 przed skanalizowaniem oraz na 1000 m2 po\npojawieniu si ę technicznych mo żliwości pod łączenia do kanalizacji. Plan dopuszcza obni żenie\nustalonych powierzchni dzia łek o 5%,\n8) plan adaptuje tereny zainwestowane zabudow ą mieszkaniow ą i nieuci ążliwymi us ługami w my śl\ndefinicji § 4.ust. 1, pkt. 25. Plan dopuszcza zabudow ę na dzia łkach mniejszych ni ż 2000 m2\nadaptowanych wed ług ustale ń o których mowa w § 4 ust.1, pkt 26,\n9) na ka żdej dzia łce plan ustala lokowanie jednego budynku mieszkalnego. Realizacja drugiego\nbudynku mieszkalnego winna by ć poprzedzona podzia łem dzia łki,\n10) przepis pkt. 9 nie dotyczy terenów oznaczonych na rysunku planu symbolami 27M, 28M i 34M. Na\nterenach 27M, 28M i 34M na dzia łce spe łniającej warunki okre ślone w pkt 7 plan dopuszcza\nlokowanie wy łącznie jednego budynku mieszkalnego z jednym mieszkaniem. Realizacja drugiego\nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podzia łem dzia łki,\n11) w terenach oznaczonych na rysunku planu symbolem 24M, 29M, 35M plan nakazuje tworzenie",
  "lokowanie wy łącznie jednego budynku mieszkalnego z jednym mieszkaniem. Realizacja drugiego\nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podzia łem dzia łki,\n11) w terenach oznaczonych na rysunku planu symbolem 24M, 29M, 35M plan nakazuje tworzenie\npierzei wzd łuż wyznaczonych na rysunku planu linii zabudowy zwartej,\n12) minimaln ą powierzchni ę terenu dla zabudowy dopuszczonej do realizacji zgodnie z warunkami\nustalonymi w pkt. 8 ustala si ę na 500 m2 na jedno mieszkanie,\n13) plan ustala taki sposób inwestowania aby w przypadku dokonywania podzia łu na ka żdej dzia łce\nzachowano co najmniej 70 % powierzchni przyrodniczo aktywnej. W terenach 24M, 35M plan\ndopuszcza zmniejszenie powierzchni przyrodniczo aktywnej do 50 %,\n14) od strony ulic, dla nowych obiektów, plan wyznacza nieprzekraczalne linie zabudowy oraz linie\nzabudowy zwartej wzd łuż linii wrysowanych na rysunku planu. Nieprzekraczalne linie zabudowy od\npozosta łych granic dzia łek nale ży wyznacza ć zgodnie z przepisami szczególnymi,\n15) plan dopuszcza istniej ącą zabudow ę w dobrym stanie technicznym zlokalizowanej poza\nwyznaczonymi nieprzekraczalnymi liniami zabudowy,\n16) ustala si ę ograniczenie wysoko ści projektowanej zabudowy mieszkaniowej do 2 kondygnacji zgodnie\nz definicj ą zapisan ą w § 4",
  " istniej ącą zabudow ę w dobrym stanie technicznym zlokalizowanej poza\nwyznaczonymi nieprzekraczalnymi liniami zabudowy,\n16) ustala si ę ograniczenie wysoko ści projektowanej zabudowy mieszkaniowej do 2 kondygnacji zgodnie\nz definicj ą zapisan ą w § 4 ust. 1 pkt. 19. Dopuszcza si ę przekroczenie okre ślonej wysoko ści (do 3\nkondygnacji) dla zabudowy okre ślonej w pkt. 9 i 10 z dachem spadzistym,\n17) ogrodzenia dzia łek:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulic,\nb) plan przyjmuje zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5 m x 5 m dla ulic dojazdowych i lokalnych,\n24) nakazuje si ę ukszta łtowanie terenu na dzia łkach w sposób zabezpieczaj ący sąsiednie tereny i ulice\nprzed sp ływem wód opadowych oraz zakazuje samowolnego nasypywania lub obni żania\npowierzchni terenu,\n25) je żeli na dzia łce budynki mieszkalne i gospodarcze usytuowane s ą przy granicy dzia łki plan nakazuje\nsytuowanie zabudowy na dzia łce sąsiedniej równie ż przy granicy o ile inne przepisy szczególne tego\nnie wykluczaj ą,\na) plan ustala, że do budynku mieszkalnego mo żna dobudowa ć tylko budynek mieszkalny lub\ngaraż,\n26) ustala si ę obowi ązek wykonania bada ń geotechnicznych dla obiektów lokowanych na gruntach",
  " łce sąsiedniej równie ż przy granicy o ile inne przepisy szczególne tego\nnie wykluczaj ą,\na) plan ustala, że do budynku mieszkalnego mo żna dobudowa ć tylko budynek mieszkalny lub\ngaraż,\n26) ustala si ę obowi ązek wykonania bada ń geotechnicznych dla obiektów lokowanych na gruntach\nsłabono śnych,\n27) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego w nowo tworzonych kwarta łach\nzabudowy M:\na) uzupe łniający uk ład ulic dojazdowych wed ług proponowanych na rysunku planu linii\nrozgraniczaj ących,\nb) uzupe łniający uk ład ulic objazdowych i sytuowanie zabudowy wzd łuż osi za łożeń  przestrzennych\nwyznaczonych na rysunku planu,\nc) tworzenia wn ętrz wypoczynkowych z ma łą architektur ą i placami zabaw,\nd) tworzenia placów, ci ągów zieleni,\ne) tworzenie wn ętrz osiedlowych z koncentracj ą usług osiedlowych. Jedno wn ętrze na oko ło 500\nmieszka ńców,\n28) reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokalizacji reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 47.\nPlan ustala nast ępujące zasady parcelacji terenu M\n1) plan dopuszcza podzia ł na dzia ł",
  "i dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokalizacji reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 47.\nPlan ustala nast ępujące zasady parcelacji terenu M\n1) plan dopuszcza podzia ł na dzia łki pod warunkiem dostosowania wielko ści i kszta łtu wydzielanych\ndziałek do sposobu ich zagospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści u żytkowych oraz winny mie ć\npowierzchni ę:\na) nie mniejsz ą niż 2000 m2 przed skanalizowaniem oraz 1000 m2 po pojawieniu si ę technicznych\nmożliwości pod łączenia do kanalizacji dla zabudowy jednorodzinnej w formie budynków\nwolnostoj ących lub bli źniaków. Plan dopuszcza obni żenie ustalonych powierzchni dzia łek o 5%,\nb) nie mniejsz ą niż 500 m2/mieszkanie w ma łym domu mieszkalnym,\n3) plan ustala, że wydzielane dzia łki winny mie ć zapewniony bezpo średni dost ęp do ulicy i\ninfrastruktury technicznej. Za dost ęp do drogi, ulicy plan uznaje dost ęp poprzez drog ę niepubliczn ą,\n4) plan dopuszcza łączenie cz ęści i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia łek,\n5) plan zaleca scalenie terenu 29 M. Plan ustala scalenie i reparcelacj ę terenu 29 M na wniosek i koszt\ninwestorów,\n6) podzia ł nieruchomo ści na wi ęcej ni ż",
  "za łączenie cz ęści i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia łek,\n5) plan zaleca scalenie terenu 29 M. Plan ustala scalenie i reparcelacj ę terenu 29 M na wniosek i koszt\ninwestorów,\n6) podzia ł nieruchomo ści na wi ęcej ni ż 3 dzia łki uzale żnia si ę od opracowania koncepcji\nzagospodarowania w celu wyznaczenia linii rozgraniczaj ących ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej,\n7) plan adaptuje istniej ące plombowe parcelacje o których mowa w § 4 ust. 1 pkt 26.\n§ 48.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorowanych - ustalenia zapisane w § 9,\n2) dolin cieków - ustalenia zapisane w § 10,\n3) stanowisk archeologicznych - ustalenia zapisane w § 11 ust. 1,\n4) obj ętych ochron ą Konserwatora Zabytków - ustalenia zapisane w § 11 ust. 2, 3 , 4,\n5) w zasi ęgu stref ochronnych:\na) cmentarza - ustalenia zapisane w § 14,\nb) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15,\nc) urz ądzeń gazowych - ustalenia zapisane w § 16,\nd) uci ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19,\nf) obszarów o z łożonych",
  "energetycznych - ustalenia zapisane w § 15,\nc) urz ądzeń gazowych - ustalenia zapisane w § 16,\nd) uci ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19,\nf) obszarów o z łożonych warunkach gruntowo-wodnych - ustalenia zapisane w § 20.\n§ 49\nPlan przyjmuje dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12 i §13.\n§ 50.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów zewn ętrznych,\n2)ścieki sanitarne odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej:\na) po oddaniu do eksploatacji (w ulicy przyleg łej do dzia łki) sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków z rozs ączkowaniem,\n3) wody opadowe (czyste",
  "ci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków z rozs ączkowaniem,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu z zachowaniem warunków wynikaj ących z odr ębnych\nprzepisów szczególnych,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny:\na) plan zachowuje przebiegi linii elektroenergetycznych 220 kV i 110 kV,\nb) warunki zabudowy w pobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ",
  ") nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/w urz ądzeń,\ne) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\nf) plan zaleca zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych linii\nenergetycznych 15 kV na linie kablowe,\ng) plan zaleca skablowanie projektowanych napowietrznych linii 15 kV,\nh) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\ni) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn,\nj) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nk) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych,\npod warunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez\nwłaściwy Zak ład Energetyczny,\nl) plan ustala rezerwy terenu dla realizacji sieci",
  " wymaga ła zmian niniejszego planu,\nk) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych,\npod warunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez\nwłaściwy Zak ład Energetyczny,\nl) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą. W pobli żu kabla doziemnego CRiT warunki\nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć",
  " z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w planie\nobiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy\nPrawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej\nniskosiarkowy lub energi ę elektryczn ą:\na) plan wyklucza stosowanie pieców opalanych paliwem sta łym,\nb) plan dopuszcza stosowanie instalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z w łaściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.,\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej",
  " ży uzgodni ć z w łaściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.,\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 51.\n1. Ustala bezpo średni ą obsługę komunikacyjn ą terenów M od strony przyleg łych ulic istniej ących i\nprojektowanych ulic lokalnych KUL oraz ulic dojazdowych KUD przez w łasną dzia łkę.\n2. Plan wyklucza obs ługę komunikacyjn ą terenów M od strony dro",
  " 51.\n1. Ustala bezpo średni ą obsługę komunikacyjn ą terenów M od strony przyleg łych ulic istniej ących i\nprojektowanych ulic lokalnych KUL oraz ulic dojazdowych KUD przez w łasną dzia łkę.\n2. Plan wyklucza obs ługę komunikacyjn ą terenów M od strony drogi KGP i ulic zbiorczych KUZ,\n3. Miejsca parkingowe nale ży zapewni ć na w łasnych dzia łkach wg wska źnika 3 miejsca postojowe na jeden\ndom. Zagospodarowanie dzia łek musi uwzgl ędniać pełne zaspokojenie potrzeb w zakresie parkowania\ndla obs ługi dzia łalności gospodarczej w łaściciela dzia łki.\n4. Plan nie ogranicza parkowania wzd łuż ulic dojazdowych KUD.\n5. Plan dopuszcza obs ługę komunikacyjn ą terenów M z ulic niepublicznych.\n6. Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8\nm stanowi ące dojazd do zabudowy mieszkaniowej bez funkcji us ługowych zlokalizowane w\nodpowiednich, wyznaczonych na rysunku planu korytarzach ulic KUD lub w opracowanej koncepcji\nzagospodarowania.\n2. Tereny mieszkaniowo-us ługowe MU.\n§ 52.\nW trenach oznaczonych na rysunku planu symbolem MU plan ustala:\n1) przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna oraz nieuci ążliwa dzia łalność\ngospodarcza adaptowana lub lokowana w strefach ochronnych i uci ążliwości od obiektów",
  "-us ługowe MU.\n§ 52.\nW trenach oznaczonych na rysunku planu symbolem MU plan ustala:\n1) przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna oraz nieuci ążliwa dzia łalność\ngospodarcza adaptowana lub lokowana w strefach ochronnych i uci ążliwości od obiektów i urz ądzeń,\n2) na wydzielonej w terenach 5MU, 7MU i 11MU dzia łce o powierzchni co najmniej 1000m2 można\nlokalizowa ć jeden budynek mieszkalny z jednym mieszkaniem. Plan dopuszcza obni żenie\nustalonych, minimalnych powierzchni dzia łek o 5%.\n3) zachowanie min. 50% powierzchni przyrodniczo aktywnej na dzia łce o wielofunkcyjnym\nprzeznaczeniu oraz min. 30% powierzchni przyrodniczo aktywnej na dzia łce tylko z obiektami\ndziałalności gospodarczej,\n4) przeznaczenie uzupe łniające zabudow ę mieszkaniow ą - parterowe budynki gospodarcze (w tym\ngaraże) - jeden na dzia łce, o powierzchni nie wi ększej ni ż 60 m2 p.uż., obiekty infrastruktury\ntechnicznej dla lokalnych potrzeb lub potrzeb dzia łki. Funkcje gara żowe i gospodarcze nale ży\nrozwi ązać w jednej bryle z budynkiem mieszkalnym,\n5) na dzia łkach terenów MU plan dopuszcza:\na) nieuci ążliwe obiekty dzia łalności gospodarczej towarzysz ące zabudowie mieszkaniowej, które\nmogą zajmowa ć nie wi ęcej ni ż 40 % powierzchni dzia łki przeznaczonej",
  " w jednej bryle z budynkiem mieszkalnym,\n5) na dzia łkach terenów MU plan dopuszcza:\na) nieuci ążliwe obiekty dzia łalności gospodarczej towarzysz ące zabudowie mieszkaniowej, które\nmogą zajmowa ć nie wi ęcej ni ż 40 % powierzchni dzia łki przeznaczonej pod zainwestowanie,\nb) przekszta łcenie terenu MU wy łącznie pod nieuci ążliwą dzia łalność gospodarcz ą możliwe na\ndziałce o powierzchni nie wi ększej ni ż 3000 m2 oraz zachowania ustale ń zapisanych w § 4 ust. 1\npkt.19,\nc) do czasu realizacji przeznaczenia wymienionego w pkt. 1 utrzymanie dotychczasowego sposobu\nużytkowania i zagospodarowania terenu,\n6) zabudowa mo że podlega ć wymianie, rozbudowie i przebudowie oraz zmianie u żytkowania pod\nwarunkiem utrzymania ustalonego w ust. 1 przeznaczenia,\n7) plan ustala ograniczenie wysoko ści projektowanej zabudowy mieszkaniowej do 2 kondygnacji a\nzabudowy us ługowej do 12 m zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt 19. Dla terenów tylko z\nzabudow ą usługow ą ustala si ę, że wysoko ść masztów o świetleniowych, telekomunikacyjnych i\ninnych nie powinna przekracza ć 35 m,\n8) ogrodzenia dzia łek usytuowane w ustalonej linii rozgraniczaj ącej ulicy,\n9) plan przyjmuje, zgodnie z rysunkiem planu, naro żne ścięcia linii rozgraniczaj ących nie mniejsze ni ż\n5 m x 5",
  "unikacyjnych i\ninnych nie powinna przekracza ć 35 m,\n8) ogrodzenia dzia łek usytuowane w ustalonej linii rozgraniczaj ącej ulicy,\n9) plan przyjmuje, zgodnie z rysunkiem planu, naro żne ścięcia linii rozgraniczaj ących nie mniejsze ni ż\n5 m x 5 m dla ulic dojazdowych i 10 m x 10 m dla ulic lokalnych i zbiorczych,\n10) od strony dróg i ulic, dla nowej zabudowy mieszkaniowej, budynków gospodarczych, gara ży oraz\nobiektów dzia łalności gospodarczej plan wyznacza nieprzekraczalne linie zabudowy wzd łuż linii\nwrysowanych na rysunku planu. Nieprzekraczalne linie zabudowy od pozosta łych granic dzia łek\nnależy wyznacza ć zgodnie z przepisami szczególnymi,\n11) plan nakazuje ukszta łtowanie terenu dzia łek w sposób zabezpieczaj ący sąsiednie tereny i ulice\nprzed sp ływem wód opadowych oraz zakazuje samowolnego nasypywania lub obni żania\npowierzchni terenu,\n12) plan dopuszcza lokowanie reklam, znaków informacyjno-plastycznych wzd łuż linii ogrodze ń,\n13) plan zakazuje w terenach MU lokalizacji obiektów tymczasowych w my śl definicji § 4 ust. 1 pkt.18,\n14) ustala si ę obowi ązek wykonania bada ń geotechnicznych,\n15) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego w kwarta łach zabudowy MU:\na) uzupe łniający uk ład ulic dojazdowych wed ług propon",
  "ji § 4 ust. 1 pkt.18,\n14) ustala si ę obowi ązek wykonania bada ń geotechnicznych,\n15) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego w kwarta łach zabudowy MU:\na) uzupe łniający uk ład ulic dojazdowych wed ług proponowanych na rysunku planu linii\nrozgraniczaj ących,\nb) uzupe łniający uk ład ulic objazdowych i sytuowanie zabudowy wzd łuż osi za łożeń  przestrzennych\nwyznaczonych na rysunku planu,\nc) tworzenia wn ętrz wypoczynkowych z ma łą architektur ą i placami zabaw,\nd) tworzenia placów, ci ągów zieleni,\n16) reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokalizacji reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 53.\nPlan ustala nast ępujące zasady parcelacji terenu MU\n1) plan dopuszcza podzia ł na dzia łki pod warunkiem dostosowania wielko ści i kszta łtu wydzielanych\ndziałek do sposobu ich zagospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści u żytkowych oraz winny mie ć\npowierzchni ę:\na) nie wi ększą niż 3000m2 tylko dla zabudowy us ługowej,\nb) dla zabudowy mieszkaniowej i mieszkaniowo-us ługowej nie mniejsz ą niż",
  "ospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści u żytkowych oraz winny mie ć\npowierzchni ę:\na) nie wi ększą niż 3000m2 tylko dla zabudowy us ługowej,\nb) dla zabudowy mieszkaniowej i mieszkaniowo-us ługowej nie mniejsz ą niż 2000 m2 przed\nskanalizowaniem oraz na 1000m2 po pojawieniu si ę technicznych mo żliwości pod łączenia do\nkanalizacji dla zabudowy jednorodzinnej w formie budynków wolnostoj ących lub bli źniaków. Plan\ndopuszcza obni żenie ustalonych powierzchni dzia łek o 5 %,\nc) nie mniejsz ą niż 500 m2/mieszkanie w ma łym domu mieszkalnym,\n3) plan ustala, że wydzielane dzia łki winny mie ć zapewniony bezpo średni dost ęp do ulicy i\ninfrastruktury technicznej. Za dost ęp do drogi, ulicy plan uznaje dost ęp poprzez drog ę niepubliczn ą,\n4) plan dopuszcza łączenie cz ęści i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia łek,\n5) podzia ł nieruchomo ści na wi ęcej ni ż 3 dzia łki uzale żnia si ę od opracowania koncepcji\nzagospodarowania w celu wyznaczenia linii rozgraniczaj ących ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej,\n6) plan adaptuje istniej ące plombowe parcelacje o których mowa w § 4 ust. 1 pkt 26.\n§ 54.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na r",
  " linii rozgraniczaj ących ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej,\n6) plan adaptuje istniej ące plombowe parcelacje o których mowa w § 4 ust. 1 pkt 26.\n§ 54.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorowanych - ustalenia zapisane w § 9,\n2) dolin cieków - ustalenia zapisane w § 10,\n3) stanowisk archeologicznych - ustalenia zapisane w § 11 ust. 1,\n4) obj ętych ochron ą Konserwatora Zabytków - ustalenia zapisane w § 11 ust. 2, 3 , 4,\n5) w zasi ęgu stref ochronnych:\na) cmentarza - ustalenia zapisane w § 14,\nb) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15,\nc) urz ądzeń gazowych - ustalenia zapisane w § 16,\nd) uci ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19,\nf) obszarów o z łożonych warunkach gruntowo-wodnych - ustalenia zapisane w § 20.\n§ 55.\nPlan przyjmuje dla terenów MU zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12 i § 13.\n§ 56.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1)",
  " zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12 i § 13.\n§ 56.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów zewn ętrznych,\n2)ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej:\na) po oddaniu do eksploatacji (w ulicy przyleg łej do dzia łki) sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków z rozs ączkowaniem,\n3) wody opadowe:\na) czyste z dachów odprowadzane b ędą wed ług rozwi ązań indywidualnych, powierzchniowo i przez\ninfiltracj ę do gruntu lub rowu z zachowaniem warunków wynikaj ących z odr ębnych przepisów\nszczególnych,\nb) dla zabudowy mieszkaniowo-us ługowej i us ługowej wody opadowe z powierzchni utwardzonych\nwinny by ć podczyszczone z substancji ropopochodnych i zawies",
  "infiltracj ę do gruntu lub rowu z zachowaniem warunków wynikaj ących z odr ębnych przepisów\nszczególnych,\nb) dla zabudowy mieszkaniowo-us ługowej i us ługowej wody opadowe z powierzchni utwardzonych\nwinny by ć podczyszczone z substancji ropopochodnych i zawiesin oraz po retencjonowaniu na\nwłasnej dzia łce, łącznie ze ściekami z dachów b ędą odprowadzane do wód powierzchniowych i\nrowów w uzgodnieniu z zarz ądzającym wodami i rowami,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny: a) plan zachowuje przebiegi\nlinii elektroenergetycznych 220 kV i 110 kV, b) warunki zabudowy w pobli żu sieci\nelektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) plan dopuszcza skablowanie napowietrznych linii elektroenergetycznych najwy ższych napi ęć w\nprzypadku pojawienia",
  "c) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) plan dopuszcza skablowanie napowietrznych linii elektroenergetycznych najwy ższych napi ęć w\nprzypadku pojawienia si ę takich mo żliwości technicznych,\ne) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/ w urz ądzeń,\nf) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\ng) plan zaleca zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych linii\nenergetycznych 15 kV na linie kablowe,\nh) plan zaleca skablowanie projektowanych napowietrznych linii 15 kV,\ni) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\nj) na rysunku wyznacza orientacyjne miejsca lokalizacji nowych stacji transformatorowych SN/nn.\nk) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nl) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych,\npod war",
  "dzającego sieci ą,\nj) na rysunku wyznacza orientacyjne miejsca lokalizacji nowych stacji transformatorowych SN/nn.\nk) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nl) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych,\npod warunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez\nwłaściwy Zak ład Energetyczny,\nm) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą. W pobli żu kabla doziemnego CRiT warunki\nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych",
  " istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w\nplanie obiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4\nustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej niskosiarkowy\nlub energi ę elektryczn ą:\na) plan wyklucza stosowanie pieców opalanych paliwem sta łym, b) plan dopuszcza stosowanie\ninstalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z właściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych �",
  "za stosowanie\ninstalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z właściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 57.\n1. Ustala si ę bezpo średni ą obsługę komunikacyjn ą terenów MU od strony przyleg łych ulic istniej ",
  "ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 57.\n1. Ustala si ę bezpo średni ą obsługę komunikacyjn ą terenów MU od strony przyleg łych ulic istniej ących i\nprojektowanych ulic lokalnych KUZ oraz ulic dojazdowych KUD przez w łasną dzia łkę.\n2. Plan wyklucza obs ługę komunikacyjn ą terenów (zjazdy) MU od strony drogi KGP i ogranicza od strony\nulic zbiorczych KUZ.\n3. Miejsca parkingowe nale ży zapewni ć na w łasnych dzia łkach wg wska źnika 2-3 miejsca postojowe na\njeden dom. Zagospodarowanie dzia łek musi uwzgl ędniać pełne zaspokojenie potrzeb w zakresie\nparkowania dla obs ługi dzia łalności gospodarczej w łaściciela dzia łki.\n4. Plan nie ogranicza parkowania wzd łuż ulic dojazdowych KUD.\n5. Plan dopuszcza obs ługę komunikacyjn ą terenów MU z ulic niepublicznych.\n6. Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8\nm stanowi ące dojazd do zabudowy mieszkaniowej bez funkcji us ługowych zlokalizowane w\nodpowiednich, wyznaczonych na rysunku planu korytarzach ulic KUD lub w opracowanej koncepcji\nzagospodarowania.\n3. Tereny dzia łalności gospodarczej U .\n§ 58.\nW trenach oznaczonych na rysunku",
  "d do zabudowy mieszkaniowej bez funkcji us ługowych zlokalizowane w\nodpowiednich, wyznaczonych na rysunku planu korytarzach ulic KUD lub w opracowanej koncepcji\nzagospodarowania.\n3. Tereny dzia łalności gospodarczej U .\n§ 58.\nW trenach oznaczonych na rysunku planu symbolami U plan ustala:\n1) przeznaczenie podstawowe - dzia łalność gospodarcza o wielofunkcyjnym przeznaczeniu us ługowo-\nprodukcyjnym (magazyny, us ługi, handel hurtowy, produkcja nieuci ążliwa, biura) zgodnie z definicj ą\nw § 4 ust. 1 pkt. 12),\n2) w terenie 22U plan ustala lokalizowanie obiektów, funkcjonalnie (sport, turystyka, wypoczynek) i\ntechnologicznie, zwi ązanych z obs ługą zbiornika 1 WR .\n3) w terenie U/KS plan ustala lokowanie stacji paliw, stacji obs ługi samochodów,\n4) przeznaczenie uzupe łniające - obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych,\nsocjalnych, ochrony przeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i ochrony\nśrodowiska dla potrzeb dzia łki lub lokalnych,\n5) plan dopuszcza adaptacj ę istniej ącej zabudowy mieszkaniowej na wydzielonej i zwi ązanej z t ą\nzabudow ą dzia łce. Dla dzia łki z adaptowan ą zabudow ą mieszkaniow ą nale ży stosowa ć odpowiednio\nustalenia jak dla terenów M zapisane w § 46 do § 51,\n6) plan dopuszcza adaptacj ",
  "udowy mieszkaniowej na wydzielonej i zwi ązanej z t ą\nzabudow ą dzia łce. Dla dzia łki z adaptowan ą zabudow ą mieszkaniow ą nale ży stosowa ć odpowiednio\nustalenia jak dla terenów M zapisane w § 46 do § 51,\n6) plan dopuszcza adaptacj ę zabudowy siedliskowej oraz dotychczasowe u żytkowanie gruntów i\nbudynków do czasu realizacji obiektów wymienionych w ust. 1,\n7) plan wyklucza lokowanie nowych funkcji chronionych i mieszkalnych, z wyj ątkiem pomieszcze ń o\ncharakterze s łużbowym i socjalnych bez wydzielania odr ębnej dzia łki.\n§ 59.\nW granicach terenów oznaczonych na rysunku planu symbolami U, plan ustala nast ępujące warunki\nzabudowy i zagospodarowania terenu:\n1) plan okre śla, dla terenów U, minimaln ą powierzchni ę dzia łki pod nowe zainwestowanie na 5 ha.\nPrzepisu pkt. 1 nie stosuje si ę do terenów U, w których powierzchnie dla istniej ącej plombowej\nparcelacji, zgodnie z Miejscowym planem zagospodarowania przestrzennego zatwierdzonym\nUchwa łą Nr XXVIII/120/92 Rady Gminy Micha łowice z dnia 30 czerwca 1992r., winny wynosi ć co\nnajmniej 3000 m2 oraz dla terenu ZZU,\n2) ustala si ę obowi ązek wykonania bada ń geotechnicznych,\n3) ustala si ę obowi ązek maksymalnej ochrony istniej ącego drzewostanu,\n4) plan ustala wymogi kszta łtowania terenu na",
  "ca 1992r., winny wynosi ć co\nnajmniej 3000 m2 oraz dla terenu ZZU,\n2) ustala si ę obowi ązek wykonania bada ń geotechnicznych,\n3) ustala si ę obowi ązek maksymalnej ochrony istniej ącego drzewostanu,\n4) plan ustala wymogi kszta łtowania terenu na dzia łkach w sposób zabezpieczaj ący sąsiednie tereny i\nulice przed sp ływem wód opadowych oraz zakazuje samowolnego nasypywania lub obni żania\npowierzchni terenu,\n5) co najmniej 20% powierzchni ka żdej dzia łki winno by ć biologicznie czynne w my śl definicji okre ślonej\nw § 4 ust. 1 pkt. 11. Powierzchnia ta winna by ć zagospodarowana zieleni ą urządzon ą,\n6) dla nowych obiektów, od strony dróg i ulic publicznych plan ustala nieprzekraczalne linie zabudowy\nwzdłuż linii wrysowanych na rysunku planu. Nieprzekraczalne linie zabudowy od pozosta łych granic\ndziałki winny by ć wyznaczane zgodnie z przepisami szczególnymi,\n7) nieprzekraczalne linie zabudowy od dróg i ulic dojazdowych, niepublicznych, je żeli takie powstan ą w\nwyniku podzia łu terenów U, zostan ą wyznaczone na podstawie przepisów szczególnych,\n8) plan wskazuje jako eksponowan ą, wymagaj ącą wysokiej estetyki architektury, lini ę zabudowy od\nstrony Al. Powsta ńców Warszawy i Al. Jerozolimskich,\n9) ogrodzenia dzia łek:\na)",
  " U, zostan ą wyznaczone na podstawie przepisów szczególnych,\n8) plan wskazuje jako eksponowan ą, wymagaj ącą wysokiej estetyki architektury, lini ę zabudowy od\nstrony Al. Powsta ńców Warszawy i Al. Jerozolimskich,\n9) ogrodzenia dzia łek:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulicy,\nb) plan przyjmuje, zgodnie z rysunkiem planu, naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5m x 5m dla ulic dojazdowych i lokalnych, a dla ulic zbiorczych nie mniejsze ni ż 10m x 10m.\n10) ustala si ę adaptacj ę istniej ącej zabudowy, w dobrym stanie technicznym, zlokalizowanej w odleg łości\nnie mniejszej ni ż 10 m od linii rozgraniczaj ących dróg,\n11) plan, w terenach U, ustala nast ępujące gabaryty zabudowy:\na) zgodnie z definicj ą § 4 ust.1 pkt 19 maksymaln ą wysoko ść zabudowy do 12 m w terenach U,\nb) w terenie 10U, 15U, 17U,21U dla zabudowy magazynowej na dzia łkach powy żej 5 ha plan\ndopuszcza wysoko ść zabudowy do 20 m,\nc) w granicach jednej lokalizacji plan nakazuje utrzymanie jednorodnego charakteru zabudowy,\nd) wzd łuż Al. Jerozolimskich plan ustala tworzenie pierzei,\ne) w terenach U plan dopuszcza lokowanie masztów telekomunikacyjnych do 35 m,\n12) reklamy i inne znaki informacyjno",
  "owy do 20 m,\nc) w granicach jednej lokalizacji plan nakazuje utrzymanie jednorodnego charakteru zabudowy,\nd) wzd łuż Al. Jerozolimskich plan ustala tworzenie pierzei,\ne) w terenach U plan dopuszcza lokowanie masztów telekomunikacyjnych do 35 m,\n12) reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokowania reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n13) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego w kwarta łach zabudowy U:\na) uzupe łniający uk ład ulic dojazdowych wed ług proponowanych na rysunku planu linii\nrozgraniczaj ących,\nb) uzupe łniający uk ład ulic dojazdowych i sytuowanie zabudowy wzd łuż osi za łożeń  przestrzennych\nwyznaczonych na rysunku planu.\n§ 60.\nW przypadku dokonywania podzia łu geodezyjnego, plan przyjmuje nast ępujące zasady podzia łu:\n1) plan dopuszcza łączenie dzia łek, scalenia i reparcelacj ę dzia łek w celu realizacji nowej zabudowy i\nwydzielania nowych terenów i dzia łek,\n2) wielko ści i kszta łt wydzielanych dzia łek winna by ć dostosowania do sposobu ich zagospodarowania\noraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądzeń i obiektów",
  "ę dzia łek w celu realizacji nowej zabudowy i\nwydzielania nowych terenów i dzia łek,\n2) wielko ści i kszta łt wydzielanych dzia łek winna by ć dostosowania do sposobu ich zagospodarowania\noraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądzeń i obiektów zgodnie z\nprzepisami szczególnymi,\n3) wydzielane dzia łki nie mog ą być mniejsze ni ż 5 ha w terenie 21 U,\n4) po uzyskaniu pozwolenia na u żytkowanie dopuszcza si ę wydzielenie dzia łki o powierzchni, co\nnajmniej 1,5 ha z zachowaniem warunków zapisanych dla terenów U,\n5) wydzielane dzia łki nie mog ą być mniejsze ni ż 3000 m2 w pozosta łych terenach U,\n6) dla ka żdej wydzielonej dzia łki, co najmniej 20% powierzchni terenu winno by ć biologicznie czynne,\n7) wydzielane dzia łki nie mog ą traci ć warto ści użytkowych oraz winny mie ć zapewnione odpowiednie,\nbezpo średnie dojazdy i dost ęp do infrastruktury technicznej,\n8) plan dopuszcza podzia ł terenów U pod warunkiem wydzielenia odpowiednich korytarzy pod ulice\ndojazdowe o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. Ulice te mog ą mieć\npołączenia jedynie z innymi dojazdami lub ulicami lokalnymi.\n§ 61.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorow",
  "ących nie mniejszych ni ż 10 m. Ulice te mog ą mieć\npołączenia jedynie z innymi dojazdami lub ulicami lokalnymi.\n§ 61.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorowanych - ustalenia zapisane w § 9,\n2) dolin cieków - ustalenia zapisane w § 10,\n3) stanowisk archeologicznych - ustalenia zapisane w § 11 ust. 1,\n4) obj ętych ochron ą Konserwatora Zabytków - ustalenia zapisane w § 11 ust. 2, 3 , 4,\n5) w zasi ęgu stref ochronnych:\na) cmentarza - ustalenia zapisane w § 14,\nb) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15,\nc) urz ądzeń gazowych - ustalenia zapisane w § 16,\nd) uci ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19,\nf) obszarów o z łożonych warunkach gruntowo-wodnych - ustalenia zapisane w § 20.\n§ 62.\nPlan przyjmuje dla terenów U zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12 i § 13.\n§ 63.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gosp",
  " § 12 i § 13.\n§ 63.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów zewn ętrznych,\n2)ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej: a) po\noddaniu do eksploatacji (w ulicy przyleg łej do dzia łki) sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\nc)ścieki produkcyjne przed odprowadzeniem do sieci kanalizacji winny by ć podczyszczone,\nd) plan przyjmuje, że odbiornikiem ścieków b ędzie wskazana przez gmin ę oczyszczalnia ścieków,\n3) wody opadowe:\na) wody opadowe z powierzchni utwardzonych winny by ć podczyszczone z substancji\nropopochodnych i zawiesin, a nast ępnie po retencjonowaniu na w łasnej dzia łce, łącznie ze\nściekami z dachów b ędą odprowadzane do wód powierzchniowych i rowów w uzgod",
  "adowe:\na) wody opadowe z powierzchni utwardzonych winny by ć podczyszczone z substancji\nropopochodnych i zawiesin, a nast ępnie po retencjonowaniu na w łasnej dzia łce, łącznie ze\nściekami z dachów b ędą odprowadzane do wód powierzchniowych i rowów w uzgodnieniu z\nzarządzającym wodami i rowami,\nb) ze wzgl ędu na przeznaczenie pod dzia łalność gospodarcz ą znacznych obszarów zmeliorowanych\nodprowadzenie podczyszczonych ścieków deszczowych do rowu wymaga wykonania, przez\ninwestorów terenów U, odpowiednio uzgodnionej ekspertyzy odwodnienia tych terenów,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny:\na) plan zachowuje przebiegi linii elektroenergetycznych 220 kV i 110 kV, b) warunki zabudowy w\npobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ust",
  "\npobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/w urz ądzeń,\ne) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\nf) plan zaleca zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych linii\nenergetycznych 15 kV na linie kablowe,\ng) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\nh) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn.\ni) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nj) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Ener",
  "i) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nj) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Energetyczny,\nk) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą. W pobli żu kabla doziemnego CRiT warunki\nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z zarz ądzającym sieci ą:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych i stacji redukcyjno pomiarowej Io zgodnie z\nwarunkami wynikaj ącymi z odr ębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\n",
  "je strefy kontrolowane dla sieci gazowych i stacji redukcyjno pomiarowej Io zgodnie z\nwarunkami wynikaj ącymi z odr ębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w planie\nobiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy\nPrawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej\nniskosiarkowy lub energi ę elektryczn ą:\na) plan wyklucza stosowanie pieców opalanych paliwem sta łym, b) plan dopuszcza stosowanie\ninstalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z właściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu",
  " oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z właściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nwiatrowni, itp.\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 64.\n1. Bezpo średni ą obsługę komunikacyjn ą terenów U nale ży zapewni ć od strony projektowanych i\nistniej ących ulic lokalnych KUL.\n2. Plan nie",
  "yzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 64.\n1. Bezpo średni ą obsługę komunikacyjn ą terenów U nale ży zapewni ć od strony projektowanych i\nistniej ących ulic lokalnych KUL.\n2. Plan nie ogranicza powi ązań terenów U z ulicami dojazdowymi KUD.\n3. Plan dopuszcza zjazd z terenów U na ulice KUZ.\n4. Plan dopuszcza zjazd z terenów U do Al. Jerozolimskich jedynie za po średnictwem dróg serwisowych\npoprzez wyznaczone skrzy żowanie.\n§ 65.\n1. Dla ka żdej inwestycji w obszarze U nale ży zapewni ć odpowiedni ą ilość miejsc postojowych dla\npracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze wska źnikami zapisanymi w § 44.\n2. Plan wyklucza zatoki postojowe wzd łuż ulic zbiorczych KUZ oraz wzd łuż drogi g łównej ruchu\nprzyspieszonego KGP.\n4. Tereny dzia łalności gospodarczej z dopuszczeniem funkcji mieszkaniowej U/M.\n§ 66.\nW terenach oznaczonych na rysunku planu symbolem U/M plan ustala:\n1) przeznaczenie podstawowe - dzia łalność gospodarcza o wielofunkcyjnym us ługowym przeznaczeniu\n(usługi, handel, produkcja nieuci ążliwa)zgodnie z definicj ą zapisan ą w § 4 ust.1 pkt. 12,\n2) przeznaczenie uzupe łniające - obiekty i urz",
  ") przeznaczenie podstawowe - dzia łalność gospodarcza o wielofunkcyjnym us ługowym przeznaczeniu\n(usługi, handel, produkcja nieuci ążliwa)zgodnie z definicj ą zapisan ą w § 4 ust.1 pkt. 12,\n2) przeznaczenie uzupe łniające - obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych\nsocjalnych, ochrony przeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i ochrony\nśrodowiska dla potrzeb dzia łki lub lokalnych,\n3) plan dopuszcza adaptacj ę istniej ącej zabudowy mieszkaniowej na wydzielonej i zwi ązanej z t ą\nzabudow ą dzia łce,\n4) tereny adaptowanej zabudowy mieszkaniowej przyjmuj ą odpowiednio ustalenia jak dla terenów M.\n§ 67.\nW terenach oznaczonych na rysunku planu symbolem U/M plan ustala nast ępujące warunki zabudowy i\nzagospodarowania terenu dla funkcji podstawowej U:\n1) plan okre śla minimaln ą (bez prawa dalszej parcelacji) powierzchni ę dzia łki pod nowe\nzainwestowanie na 3000 m2 z wyj ątkiem dzia łek ju ż zainwestowanych zabudow ą usługow ą.\n2) ustala si ę obowi ązek maksymalnej ochrony istniej ącego wzd łuż dróg i ulic drzewostanu,\n3) plan ustala wymogi kszta łtowania terenu w sposób zabezpieczaj ący sąsiednie tereny i ulice przed\nspływem wód opadowych, oraz zakazuje samowolnego nasypywania lub obni żania powierzchni\nterenu,\n4",
  "ymalnej ochrony istniej ącego wzd łuż dróg i ulic drzewostanu,\n3) plan ustala wymogi kszta łtowania terenu w sposób zabezpieczaj ący sąsiednie tereny i ulice przed\nspływem wód opadowych, oraz zakazuje samowolnego nasypywania lub obni żania powierzchni\nterenu,\n4) co najmniej 50% powierzchni ka żdej dzia łki z zabudow ą mieszkaniow ą i 20% z zabudow ą usługow ą\nwinno by ć biologicznie czynne w my śl definicji okre ślonej w § 4 ust. 1 pkt. 11,\n5) plan ustala nieprzekraczalne linie zabudowy wzd łuż linii wrysowanych na rysunku planu:\na) nieprzekraczalne linie zabudowy od pozosta łych granic dzia łki zgodnie z przepisami\nszczególnymi,\nb) wzd łuż Al. Jerozolimskich plan ustala tworzenie pierzei,\n6) nieprzekraczalne linie zabudowy od strony ulic dojazdowych (je żeli takie powstan ą w wyniku\npodzia łu terenów U/M) zostan ą wyznaczone na podstawie przepisów szczególnych,\n7) plan wskazuje jako eksponowan ą, wymagaj ącą wysokiej estetyki architektury, lini ę zabudowy od\nstrony Al. Jerozolimskich,\n8) ogrodzenia dzia łek:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulicy,\nb) plan przyjmuje zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5m x 5m dla ul",
  " Al. Jerozolimskich,\n8) ogrodzenia dzia łek:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulicy,\nb) plan przyjmuje zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5m x 5m dla ulic dojazdowych i lokalnych, a dla ulic zbiorczych nie mniejsze ni ż 10m x 10m,\n9) ustala si ę adaptacj ę czasow ą istniej ącej zabudowy w dobrym stanie technicznym zlokalizowanej w\nodleg łości mniejszej ni ż 10 m od linii rozgraniczaj ących dróg,\n10) plan ustala nast ępujące gabaryty zabudowy w terenach U/M:\na) maksymalna wysoko ść zabudowy - 3 kondygnacje zgodnie z definicj ą § 4 ust. 1 pkt.19,\nb) plan dopuszcza lokowanie bry ł budynków o maksymalnej 50 m d ługości elewacji, ustalenie\npowy ższe nie dotyczy pierzei wzd łuż Al. Jerozolimskich,\nc) w granicach jednej lokalizacji plan nakazuje utrzymanie jednorodnego charakteru zabudowy,\nd) plan dopuszcza lokowanie masztów telekomunikacyjnych do 35 m wysoko ści,\n11) reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokowania reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 68.\nWarunki podzia łu dzia łek",
  "ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokowania reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 68.\nWarunki podzia łu dzia łek w terenie U/M:\n1. plan dopuszcza łączenie dzia łek, scalenia i reparcelacj ę dzia łek w celu realizacji nowej zabudowy i\ntworzenia nowych terenów i dzia łek,\n2. plan ustala dostosowanie wielko ści i kszta łtu wydzielanych dzia łek do sposobu ich zagospodarowania oraz\ndostosowania ich do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądzeń i obiektów\nzgodnie z przepisami szczególnymi,\n3. plan ustala zachowanie, co najmniej 50% powierzchni terenu przyrodniczo aktywnej dla ka żdej dzia łki z\nzabudow ą mieszkaniow ą i co najmniej 20 % z zabudow ą usługow ą,\n4. wydzielane dzia łki nie mog ą traci ć warto ści użytkowych oraz winny mie ć zapewnione odpowiednie\nbezpo średnie dojazdy i dost ęp do infrastruktury technicznej,\n5. plan dopuszcza podzia ł terenów U/M pod warunkiem wydzielenia odpowiednich korytarzy pod ulice\ndojazdowe o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. Ulice te mog ą mieć\npołączenia jedynie z innymi dojazdami lub ulicami lokalnymi,\n6. podzia ł nieruchomo ści na wi ęcej ni ż 3 dzia łki uzale",
  "ich korytarzy pod ulice\ndojazdowe o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. Ulice te mog ą mieć\npołączenia jedynie z innymi dojazdami lub ulicami lokalnymi,\n6. podzia ł nieruchomo ści na wi ęcej ni ż 3 dzia łki uzale żnia si ę od opracowania koncepcji zagospodarowania\nw celu wyznaczenia linii rozgraniczaj ących ulic, miejsc lokalizacji zabudowy i sytuowania infrastruktury\ntechnicznej.\n§ 69.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorowanych - ustalenia zapisane w § 9,\n2) dolin cieków - ustalenia zapisane w § 10,\n3) stanowisk archeologicznych - ustalenia zapisane w § 11 ust. 1,\n4) obj ętych ochron ą Konserwatora Zabytków - ustalenia zapisane w § 11 ust. 2, 3 , 4,\n5) w zasi ęgu stref ochronnych:\na) cmentarza - ustalenia zapisane w § 14,\nb) napowietrznych linii elektroenergetycznych ustalenia zapisane w § 15,\nc) urz ądzeń gazowych - ustalenia zapisane w § 16,\nd) uci ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19,\nf) obszarów o z łożonych warunkach gruntowo-wodnych - ustalenia zapisane w § 20.\n§ 70.\nPlan przyjmuje dla terenów U/M zasady ochrony ś",
  "ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19,\nf) obszarów o z łożonych warunkach gruntowo-wodnych - ustalenia zapisane w § 20.\n§ 70.\nPlan przyjmuje dla terenów U/M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w §12 i §13.\n§ 71.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów zewn ętrznych,\n2)ścieki sanitarne odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej:\na) po oddaniu do eksploatacji (w ulicy przyleg łej do dzia łki) sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe:\na) czyste z dachów z dzia łek tylko z zabudow ą mieszkaniow ą, odprowadzane b ędą wed ług\nrozwi ązań indywidualnych, powierzchn",
  "któw, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe:\na) czyste z dachów z dzia łek tylko z zabudow ą mieszkaniow ą, odprowadzane b ędą wed ług\nrozwi ązań indywidualnych, powierzchniowo i przez infiltracj ę do gruntu z zachowaniem\nwarunków wynikaj ących z odr ębnych przepisów szczególnych,\nb) na dzia łkach z funkcja us ługow ą wody z powierzchni utwardzonych winny by ć podczyszczone z\nsubstancji ropopochodnych i zawiesin, a nast ępnie po retencjonowaniu na w łasnej dzia łce,\nłącznie ze ściekami z dachów b ędą odprowadzane do wód powierzchniowych i rowów w\nuzgodnieniu z zarz ądzającym wodami i rowami,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny:\na) plan zachowuje przebiegi linii elektroenergetycznych 220 kV i 110 kV, b) warunki zabudowy w\npobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie",
  " Warunki zasilania okre śli Zak ład Energetyczny:\na) plan zachowuje przebiegi linii elektroenergetycznych 220 kV i 110 kV, b) warunki zabudowy w\npobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/w urz ądzeń,\ne) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\nf) plan zaleca zamian ę (kolizyjnych z zabudow ą) napowietrznych linii energetycznych 15 kV na linie\nkablowe,\ng) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\nh) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn,\ni) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nj) projektowane w planie obiekty mog ą być zasilane z ist",
  "lonych przez zarz ądzającego sieci ą,\nh) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn,\ni) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nj) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Energetyczny,\nk) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą. W pobli żu kabla doziemnego CRiT warunki\nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\n",
  "zany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w planie\nobiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy\nPrawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej\nniskosiarkowy lub energi ę elektryczn ą:\na) plan wyklucza stosowanie pieców opalanych paliwem sta łym,\nb) plan dopuszcza stosowanie instalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z w łaściwą\nKomend ą PSP oraz dostawc ą gazu,\nd",
  " paliwem sta łym,\nb) plan dopuszcza stosowanie instalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z w łaściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 72.\n1. Bezpo średni ą obsługę komunikacyjn ą terenów U/M nale ży zap",
  " nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 72.\n1. Bezpo średni ą obsługę komunikacyjn ą terenów U/M nale ży zapewni ć od strony przyleg łych ulic lokalnych\nKUL.\n2. Plan nie ogranicza powi ązań terenów U/M z ulicami dojazdowymi.\n3. Plan dopuszcza zjazdy z terenów U/M na ulice KUZ.\n4. Dojazd z terenów U do Al. Jerozolimskich jedynie za po średnictwem dróg serwisowych KUDs\n(wyznaczonych i do wyznaczenia)poprzez wyznaczone skrzy żowania.\n5. Dla ka żdej inwestycji us ługowej w obszarze U/M nale ży zapewni ć odpowiedni ą ilość miejsc\npostojowych dla pracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze wska źnikiem\nzapisanym w § 44.\n5. Tereny koncentracji us ług publicznych AUC .\n§ 73.\nW terenach oznaczonych na rysunku planu literami AUC (AUC/UA i UO) plan ustala:\n1) przeznaczenie podstawowe - tereny us ług nieuci ążliwych z zieleni ą urządzon ą, służące\nzaspokojeniu potrzeb wspólnoty lokalnej zgodnie z definicj ą zapisan ą w § 4 ust 1 pkt. 15,\n2) przeznaczenie uzupe łniające- parkingi, dojazdy, doj ścia, infrastruktura techniczna dla potrzeb\ndz",
  "wych z zieleni ą urządzon ą, służące\nzaspokojeniu potrzeb wspólnoty lokalnej zgodnie z definicj ą zapisan ą w § 4 ust 1 pkt. 15,\n2) przeznaczenie uzupe łniające- parkingi, dojazdy, doj ścia, infrastruktura techniczna dla potrzeb\ndziałki lub potrzeb lokalnych, urz ądzenia ochrony przeciwpo żarowej,\n3) plan wyklucza lokowanie stacji paliw, handlu hurtowego, obs ługi, technicznej pojazdów, placów\nskładowych, obiektów tymczasowych o których mowa w § 4 ust. 1 pkt. 18.\n§ 74.\nW granicach terenów oznaczonych na rysunku planu symbolem AUC, plan ustala nast ępujące warunki\nzabudowy i przyjmuje nast ępujące zasady zagospodarowania:\n1) na terenie AUC plan ustala lokowanie wielofunkcyjnego zespo łu usługowego. Plan wskazuje miejsce\nlokalizacji szko ły (teren UO) i ratusza (teren 3AUC/UA),\n2) plan ustala zachowanie, co najmniej 20% powierzchni przyrodniczo aktywnej w granicach ca łego\nterenu AUC,\n3) plan ustala zabudow ę realizowan ą w formie zespo łu budynków wysoko ści do 3 kondygnacji zgodnie\nz definicj ą § 4 ust. 1 pkt.19. Dopuszcza si ę przekroczenie okre ślonej wysoko ści zabudowy dla\ndominant przestrzennych.\n4) ustala si ę, że wysoko ść masztów o świetleniowych, telekomunikacyjnych i innych nie powinna\nprzekracza ć 35 m,\n5) plan wsk",
  "icj ą § 4 ust. 1 pkt.19. Dopuszcza si ę przekroczenie okre ślonej wysoko ści zabudowy dla\ndominant przestrzennych.\n4) ustala si ę, że wysoko ść masztów o świetleniowych, telekomunikacyjnych i innych nie powinna\nprzekracza ć 35 m,\n5) plan wskazuje lokalizacje dominant przestrzennych i linie zabudowy zwartej,\n6) plan ustala g łówne osie kompozycji przestrzennej jak na rysunku planu,\n7) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego w kwarta łach zabudowy AUC:\na) uzupe łniający uk ład ulic dojazdowych wed ług proponowanych na rysunku planu linii\nrozgraniczaj ących,\nb) uzupe łniający uk ład ulic objazdowych i sytuowanie zabudowy wzd łuż osi za łożeń  przestrzennych\nwyznaczonych na rysunku planu,\nc) tworzenia wn ętrz wypoczynkowych z ma łą architektur ą i placami zabaw,\nd) tworzenia placów, ci ągów zieleni,\n8) ogrodzenia terenu:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulicy,\nb) plan przyjmuje ,zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5 m x 5 m dla ulic dojazdowych i lokalnych,\n9) ustala si ę nieprzekraczalne linie zabudowy dla terenu AUC jak na rysunku planu. Plan wyznacza linii\nzabudowy zwartej o której mowa w § 4 ust.",
  " żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5 m x 5 m dla ulic dojazdowych i lokalnych,\n9) ustala si ę nieprzekraczalne linie zabudowy dla terenu AUC jak na rysunku planu. Plan wyznacza linii\nzabudowy zwartej o której mowa w § 4 ust. 1 pkt. 17. Nieprzekraczalne linie zabudowy od\npozosta łych granic dzia łek nale ży wyznacza ć zgodnie z przepisami szczególnymi,\n10) plan nakazuje ukszta łtowanie terenu na dzia łkach w sposób zabezpieczaj ący sąsiednie tereny i ulice\nprzed sp ływem wód opadowych,\n11) do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczy ć dla ca łego terenu AUC koncepcj ę architektoniczno-przestrzenn ą oraz koncepcj ę\nzagospodarowania,\n§ 75.\nPlan dopuszcza w terenie AUC jako funkcj ę uzupe łniającą lokowanie funkcji mieszkalnej wbudowanej w\nobiekty us ługowe bez wydzielania odr ębnej dzia łki.\n§ 76.\nPlan ustala nast ępujące zasady parcelacji terenów AUC:\n1) plan dopuszcza podzia ł na dzia łki pod warunkiem dostosowania wielko ści i kszta łtu wydzielanych\ndziałek do sposobu ich zagospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści użytkowych oraz winny mie ć powierzchni ę\nnie mniejsz ą niż 2000 m2 na rysunku wyznacza si ę orientacyjne. Plan dopuszcza",
  "ści i kszta łtu wydzielanych\ndziałek do sposobu ich zagospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści użytkowych oraz winny mie ć powierzchni ę\nnie mniejsz ą niż 2000 m2 na rysunku wyznacza si ę orientacyjne. Plan dopuszcza obni żenie\nustalonych powierzchni dzia łek o 5%,\n3) plan ustala, że wydzielane dzia łki winny mie ć zapewniony bezpo średni dost ęp do ulicy i infrastruktury\ntechnicznej,\n4) plan dopuszcza łączenie cz ęści i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia łek,\n5) podzia ł nieruchomo ści na wi ęcej ni ż 3 dzia łki uzale żnia si ę od opracowania koncepcji\nzagospodarowania w celu wyznaczenia linii rozgraniczaj ących ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej.\n§ 77.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorowanych - ustalenia zapisane w § 9,\n2) dolin cieków - ustalenia zapisane w § 10,\n3) stanowisk archeologicznych - ustalenia zapisane w § 11 ust. 1,\n4) w zasi ęgu stref ochronnych:\na) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15,\nb) urz ądzeń gazowych - ustalenia zapisane w § 16,\nc) uci ążliwości komunikacji - ustalenia zapisane w § 18,\nd)",
  "apisane w § 11 ust. 1,\n4) w zasi ęgu stref ochronnych:\na) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15,\nb) urz ądzeń gazowych - ustalenia zapisane w § 16,\nc) uci ążliwości komunikacji - ustalenia zapisane w § 18,\nd) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19.\n§ 78.\nPlan przyjmuje dla terenów AUC zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w §12 i §13.\n§ 79.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie(w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów nadziemnych,\n2)ścieki sanitarne odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej:\na) po oddaniu do eksploatacji (w ulicy przyleg łej do dzia łki) sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe z powierzchni utwardzonych winny",
  " sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe z powierzchni utwardzonych winny by ć podczyszczone z substancji ropopochodnych\ni zawiesin, a nast ępnie po retencjonowaniu na w łasnej dzia łce, łącznie z wodami z dachów b ędą\nodprowadzane do wód powierzchniowych i rowów w uzgodnieniu z zarz ądzającym wodami i rowami,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny: a) warunki zabudowy w\npobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nb) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nc) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ęb",
  " przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nc) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/w urz ądzeń,\nd) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\ne) plan zaleca zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych linii\nenergetycznych 15 kV na linie kablowe,\nf) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\ng) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn.\nh) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\ni) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Energetyczny,\nj) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów",
  " zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Energetyczny,\nj) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą. W pobli żu kabla doziemnego CRiT warunki\nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z zarz ądzającym sieci ą:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytu",
  " zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w planie\nobiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy\nPrawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej niskosiarkowy\nlub energi ę elektryczn ą:\na) plan wyklucza stosowanie pieców opalanych paliwem sta łym,\nb) plan dopuszcza stosowanie instalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z właściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w",
  " oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 80.\n1. Dost ępność do terenu i powi ązania z uk ładem zewn ętrznym - plan wskazuje wy łącznie od strony ulic\ndojazdowych KUD.\n2. Zagospodarowanie dzia łki w obr ębie lokalizacji inwestycji musi uwzgl ędniać :\n1) zapewnienie dojazdów do wydzielanych dzia łek,\n2) miejsca postojowe nale ży",
  " z uk ładem zewn ętrznym - plan wskazuje wy łącznie od strony ulic\ndojazdowych KUD.\n2. Zagospodarowanie dzia łki w obr ębie lokalizacji inwestycji musi uwzgl ędniać :\n1) zapewnienie dojazdów do wydzielanych dzia łek,\n2) miejsca postojowe nale ży projektowa ć zgodnie ze wska źnikiem zapisanym w § 43.\n3. Plan nie ogranicza parkowania wzd łuż ulic dojazdowych KUD.\n6. Tereny koncentracji us ług UC.\n§ 81.\nW terenach oznaczonych na rysunku planu literami UC plan ustala:\n1) przeznaczenie podstawowe - us ługi nieuci ążliwe z zieleni ą urządzon ą, służące zaspokojeniu potrzeb\nwspólnoty lokalnej,\n2) przeznaczenie uzupe łniające - parkingi, dojazdy, doj ścia, infrastruktura techniczna dla potrzeb dzia łki\nlub potrzeb lokalnych, urz ądzenia ochrony przeciwpo żarowej,\n3) plan ustala w terenie 2 UC lokowanie stacji paliw, obs ługi, technicznej pojazdów, placów sk ładowych,\nobiektów tymczasowych o których mowa w § 4 ust. 1 pkt. 18.\n§ 82.\nW granicach terenów oznaczonych na rysunku planu symbolem UC, plan ustala nast ępujące warunki\nzabudowy i przyjmuje nast ępujące zasady zagospodarowania:\n1) na terenie UC plan ustala lokowanie wielofunkcyjnego zespo łu usługowego,\n2) plan ustala zachowanie co najmniej 20% powierzchni przyrodniczo aktywnej w granicach ca łego\nterenu UC,\n3",
  "ala nast ępujące warunki\nzabudowy i przyjmuje nast ępujące zasady zagospodarowania:\n1) na terenie UC plan ustala lokowanie wielofunkcyjnego zespo łu usługowego,\n2) plan ustala zachowanie co najmniej 20% powierzchni przyrodniczo aktywnej w granicach ca łego\nterenu UC,\n3) plan ustala zabudow ę realizowan ą w formie zespo łu budynków wysoko ści do 3 kondygnacji zgodnie\nz definicj ą § 4 ust.1 pkt.19. Dopuszcza si ę przekroczenie okre ślonej wysoko ści zabudowy dla\ndominant przestrzennych,\n4) ustala si ę, że wysoko ść masztów o świetleniowych, telekomunikacyjnych i innych nie powinna\nprzekracza ć 35 m,\n5) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego:\na) uzupe łniający uk ład ulic dojazdowych,\nb) tworzenia wn ętrz wypoczynkowych z ma łą architektur ą i placami zabaw,\nc) tworzenia placów, ci ągów zieleni,\n6) ogrodzenia terenu :\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulicy,\nb) plan przyjmuje, zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5 m x 5 m dla ulic dojazdowych i lokalnych,\n7) ustala si ę nieprzekraczalne linie zabudowy dla terenu UC jak na rysunku planu. Plan wyznacza linie\nzabudowy zwartej(teren 1 UC), o której mowa w § 4 ust. ",
  "ii rozgraniczaj ących nie mniejsze\nniż 5 m x 5 m dla ulic dojazdowych i lokalnych,\n7) ustala si ę nieprzekraczalne linie zabudowy dla terenu UC jak na rysunku planu. Plan wyznacza linie\nzabudowy zwartej(teren 1 UC), o której mowa w § 4 ust. 1 pkt. 17. Nieprzekraczalne linie zabudowy\nod pozosta łych granic dzia łek nale ży wyznacza ć zgodnie z przepisami szczególnymi,\n8) plan nakazuje ukszta łtowanie terenu na dzia łkach w sposób zabezpieczaj ący sąsiednie tereny i ulice\nprzed sp ływem wód opadowych,\n9) do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczy ć dla ca łego terenu UC koncepcj ę architektoniczno-przestrzenn ą oraz koncepcj ę\nzagospodarowania,\n10) przed przyst ąpieniem do prac projektowych plan ustala obowi ązek uzyskania akceptacji Zarz ądu\nGminy dla projektowanych rozwi ązań programowo-przestrzennych.\n§ 83.\nPlan ustala nast ępujące zasady parcelacji terenu UC:\n1) plan dopuszcza podzia ł na dzia łki pod warunkiem dostosowania wielko ści i kszta łtu wydzielanych\ndziałek do sposobu ich zagospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści użytkowych oraz winny mie ć powierzchni ę\nnie mniejsz ą niż 2000m2 przed skanalizowaniem oraz na 1000m2 po pojawieniu si ę technicznych\nmożliwości pod ",
  "\ndziałek do sposobu ich zagospodarowania,\n2) plan ustala, że wydzielane dzia łki nie mog ą traci ć warto ści użytkowych oraz winny mie ć powierzchni ę\nnie mniejsz ą niż 2000m2 przed skanalizowaniem oraz na 1000m2 po pojawieniu si ę technicznych\nmożliwości pod łączenia do kanalizacji. Plan dopuszcza obni żenie ustalonych powierzchni dzia łek o\n5%,\n3) plan ustala, że wydzielane dzia łki winny mie ć zapewniony bezpo średni dost ęp do ulicy i infrastruktury\ntechnicznej,\n4) plan dopuszcza łączenie cz ęści i fragmentów dzia łek w celu realizacji nowej zabudowy i tworzenia\nnowych dzia łek,\n5) podzia ł nieruchomo ści na wi ęcej ni ż 3 dzia łki uzale żnia si ę od opracowania koncepcji\nzagospodarowania w celu wyznaczenia linii rozgraniczaj ących ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej.\n§ 84.\nPlan ustala szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na rysunku planu\nnastępujących terenów:\n1) zmeliorowanych - ustalenia zapisane w § 9,\n2) w zasi ęgu stref ochronnych:\na) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15, b) urz ądzeń gazowych -\nustalenia zapisane w § 16,\nc) uci ążliwości komunikacji - ustalenia zapisane w § 18,\nd) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19.\n§ 85.\nPlan przyj",
  " linii elektroenergetycznych - ustalenia zapisane w § 15, b) urz ądzeń gazowych -\nustalenia zapisane w § 16,\nc) uci ążliwości komunikacji - ustalenia zapisane w § 18,\nd) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19.\n§ 85.\nPlan przyjmuje dla terenów UC zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12 i § 13.\n§ 86.\n1.Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów zewn ętrznych,\n2)ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej:\na) po oddaniu do eksploatacji (w ulicy przyleg łej do dzia łki) sieci kanalizacyjnej inwestor, w łaściciel\nobiektów ma obowi ązek bezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę",
  " łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu z zachowaniem warunków wynikaj ących z odr ębnych\nprzepisów szczególnych,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny:\na) warunki zabudowy w pobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nb) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nc) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/w urz ąd",
  "owaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/w urz ądzeń,\nd) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\ne) plan zaleca zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych linii\nenergetycznych 15 kV na linie kablowe,\nf) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\ng) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn,\nh) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\ni) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Energetyczny,\nj) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołoż",
  " rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w planie\nobiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy\nPrawo Energetyczne z dnia 10 kwietnia 1997r., na",
  "ającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w planie\nobiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4 ustawy\nPrawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej\nniskosiarkowy lub energi ę elektryczn ą:\na) plan wyklucza stosowanie pieców opalanych paliwem sta łym, b) plan dopuszcza stosowanie\ninstalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z w łaściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu\nitp.\ne) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie\nstosownych umów indywidualnych lub zbiorowych.\n2.Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3.Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s",
  "izacji na podstawie\nstosownych umów indywidualnych lub zbiorowych.\n2.Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3.Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4.Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5.Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6.Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 87.\n1. Dost ępność do terenu i powi ązania z uk ładem zewn ętrznym - plan wskazuje wy łącznie od strony ulic\nlokalnych KUL i dojazdowych KUD.\n2. Zagospodarowanie dzia łki w obr ębie lokalizacji inwestycji musi uwzgl ędniać:\n1) zapewnienie dojazdów do wydzielanych dzia łek,\n2) miejsca postojowe nale ży projektowa ć zgodnie ze wska źnikiem zapisanym w § 44.\n3. Plan nie ogranicza parkowania wzd łuż ulic dojazdowych KUD.\n7. Tereny przyrodniczo-czynne - ponadlokalny ci ąg rzeki Raszynki.\n§ 88.\n1.W granicach terenów oznaczonych na rysunku panu symbolem ZZ plan wy",
  " ze wska źnikiem zapisanym w § 44.\n3. Plan nie ogranicza parkowania wzd łuż ulic dojazdowych KUD.\n7. Tereny przyrodniczo-czynne - ponadlokalny ci ąg rzeki Raszynki.\n§ 88.\n1.W granicach terenów oznaczonych na rysunku panu symbolem ZZ plan wyznacza obszar do obj ęcia\nochron ą jako Zespó ł przyrodniczo-krajobrazowy rzeki Raszynki.\n2.Dla terenów ZZ, plan ustala:\n1) przeznaczenie podstawowe - tereny otwarte łąk, zadrzewie ń doliny Raszynki w Warszawskim\nObszarze Chronionego Krajobrazu W.O.CH.K. zgodnie z ustaleniami zapisanymi w § 8. Plan\ndopuszcza lokowanie pola golfowego i innych obiektów niekubaturowych zwi ązanych z szeroko\npojęta rekreacj ą i sportem,\n2) zagospodarowywanie terenów zmeliorowanych winno by ć poprzedzone przebudow ą sieci\ndrenarskich w uzgodnieniu z zarz ądzającym sieci ą, zgodnie z ustaleniami zapisanymi w § 9,\n3) dla wydzielanych liniami rozgraniczaj ącymi, orientacyjnymi cieków wodnych plan przyjmuje ustalenia\nzapisane w § 10,\n4) dla terenów w obszarze stanowisk archeologicznych plan przyjmuje ustalenia zapisane w § 11, ust.\n1,\n5) dla terenów w zasi ęgu oddzia ływania napowietrznych linii elektroenergetycznych najwy ższych\nnapięć oraz gazoci ągu wysokiego ci śnienia plan przyjmuje ustalenia zapisane w § 15 i § 16,\n6) plan",
  "znych plan przyjmuje ustalenia zapisane w § 11, ust.\n1,\n5) dla terenów w zasi ęgu oddzia ływania napowietrznych linii elektroenergetycznych najwy ższych\nnapięć oraz gazoci ągu wysokiego ci śnienia plan przyjmuje ustalenia zapisane w § 15 i § 16,\n6) plan przyjmuje dla terenów ZZ zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12\ni § 13.\n3.Z terenów ZZ plan wydziela na rysunku planu liniami rozgraniczaj ącymi orientacyjnymi dzia łki oznaczone\nliterami WR pod zbiorniki retencyjne dla terenów gminy Micha łowice po łożonych na pó łnoc od rzeki\nRaszynki. Plan przyjmuje, że zbiorniki b ędą projektowane i realizowane zgodnie z wymogami\nokreślonymi w odr ębnych przepisach szczególnych. Plan przyjmuje, że zbiornik retencyjny 2WR mo że\nbyć zbiornikiem wodnym pola golfowego.\n4.Z terenów ZZ plan wydziela na rysunku planu, liniami rozgraniczaj ącymi orientacyjnymi dzia łki\noznaczone literami Z/U pod koncentracj ę zabudowy us ług sportu, turystyki, rekreacji, kultury dla których\npozosta łe tereny ZZ s ą terenami zieleni urz ądzonej lub naturalnej.\n5.Z terenów ZZ plan wydziela na rysunku planu, liniami rozgraniczaj ącymi, dzia łki oznaczone literami\nZ/M/U, na których adaptuje si ę istniej ącą zabudow ę mieszkaniow ą o ile nie stanowi ona samowoli\nbudowlanej",
  "enami zieleni urz ądzonej lub naturalnej.\n5.Z terenów ZZ plan wydziela na rysunku planu, liniami rozgraniczaj ącymi, dzia łki oznaczone literami\nZ/M/U, na których adaptuje si ę istniej ącą zabudow ę mieszkaniow ą o ile nie stanowi ona samowoli\nbudowlanej. Dla adaptowanych obiektów zabudowy mieszkaniowej oraz Z/M/U plan przyjmuje ustalenia\njak dla terenu M.\n6.Ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego terenu ZZ:\n1) odtworzenie seminaturalnego, tradycyjnego krajobrazu doliny rzeki,\n2) plan przyjmuje uk ład ro ślinno ści jako łęgowe zadrzewienia ochronne tworz ące wn ętrza\nkrajobrazowe o wysokiej sprawno ści retencyjnej, które przyczyniaj ą się do poprawy mikroklimatu,\nochraniaj ą przed silnymi wiatrami, os łaniaj ą dolin ę od ci ągów komunikacji samochodowej i terenów\nzabudowy,\n3) pojedyncze drzewa projektowane na łąkach i murawach przy ścieżkach rowerowych, w wybranych\nmiejscach na brzegach rzeki Raszynki, stawów oraz zbiorników retencyjnych,\n4) pojedyncze projektowane drzewa do nasadze ń to:\na) wierzba bia ła, topola bia ła i czarna, jesion wynios ły, olcha czarna i czeremcha,\nb) na tarasie zalewowym lipa drobnolistna, klon pospolity i polny, jesion wynios ły i dąb szypu łkowy,\n5) zachowanie cieków wodnych jako otwartych.\n7.Do",
  "ń to:\na) wierzba bia ła, topola bia ła i czarna, jesion wynios ły, olcha czarna i czeremcha,\nb) na tarasie zalewowym lipa drobnolistna, klon pospolity i polny, jesion wynios ły i dąb szypu łkowy,\n5) zachowanie cieków wodnych jako otwartych.\n7.Do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczy ć (dla poszczególnych wyznaczonych na rysunku planu terenów ZZ) koncepcj ę\nzagospodarowania.\n§ 89.\nW terenach oznaczonych na rysunku planu literami Z/U i Z/M/U plan ustala nast ępujące warunki zabudowy i\nzagospodarowania terenu:\n1) przeznaczenie podstawowe - obiekty ogólnodost ępnych us ług turystyki, rekreacji, wypoczynku,\nkultury, centrum wystawiennicze, centrum szkoleniowo-rekreacyjne, o środki wypoczynku\nkwalifikowanego, adaptowana zabudowa mieszkaniowa, o ile nie stanowi ona samowoli budowlanej,\n2) przeznaczenie uzupe łniające - budynki gospodarcze, socjalne, infrastruktura techniczna dla potrzeb\ndziałki lub potrzeb lokalnych, dojazdy, doj ścia, parkingi, ziele ń,\n3) plan zakazuje:\na) lokalizacji us ług uci ążliwych dla środowiska, produkcji, handlu hurtowego, marketów, placów\nskładowych, obs ługi technicznej, napraw samochodów, stacji paliw, parkingów,\nb) lokalizacji obiektów tymczasowych w my śl definicji zapisanej w § 4 ust. 1 pkt",
  " zakazuje:\na) lokalizacji us ług uci ążliwych dla środowiska, produkcji, handlu hurtowego, marketów, placów\nskładowych, obs ługi technicznej, napraw samochodów, stacji paliw, parkingów,\nb) lokalizacji obiektów tymczasowych w my śl definicji zapisanej w § 4 ust. 1 pkt. 19,\nc) nowej zabudowy mieszkaniowej z wyj ątkiem pomieszcze ń o charakterze s łużbowym lub\nsocjalnym bez wydzielania odr ębnej dzia łki,.\n4) linie rozgraniczaj ące dzia łek Z/U, Z/M/U i terenu ZZ s ą liniami do ustalenia w decyzji o warunkach\nzabudowy i zagospodarowania terenu.\n5) plan ustala taki sposób inwestowania, aby w przypadku dokonywania podzia łu na ka żdej dzia łce\nzachowano co najmniej 70 % powierzchni biologicznie czynnej,\n6) plan ustala zachowanie istniej ącej cennej zieleni,\n7) od strony ulic, dla nowych obiektów, plan wyznacza nieprzekraczalne linie zabudowy wzd łuż linii\nwrysowanych na rysunku planu. Nieprzekraczalne linie zabudowy od pozosta łych granic dzia łek\nnależy wyznacza ć zgodnie z przepisami szczególnymi,\n8) ustala si ę ograniczenie wysoko ści projektowanej do 2 kondygnacji zgodnie z definicj ą zapisan ą w § 4\nust. 1 pkt. 19. Powy ższe ustalenie nie dotyczy dominant przestrzennych,\n9) ogrodzenia dzia łek:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulic",
  "zenie wysoko ści projektowanej do 2 kondygnacji zgodnie z definicj ą zapisan ą w § 4\nust. 1 pkt. 19. Powy ższe ustalenie nie dotyczy dominant przestrzennych,\n9) ogrodzenia dzia łek:\na) ogrodzenia dzia łek sytuowane w ustalonej linii rozgraniczaj ącej ulic,\nb) ogrodzenia terenu ZZ tylko od strony przyleg łych terenów zabudowy M oraz wzd łuż linii\nrozgraniczaj ących ulic.\nc) plan przyjmuje zgodnie z rysunkiem planu naro żne ścięcia linii rozgraniczaj ących nie mniejsze\nniż 5 m x 5 m dla ulic dojazdowych i lokalnych oraz 10 m x 10 m dla ulicy zbiorczej,\nd) ogrodzenia od strony rzeki Raszynki, tylko dla terenów ZD i 7ZZ ogrodzenia a żurowe,\nobsadzone żywop łotami oddalone 20 m od górnej skarpy rzeki,\ne) w obszarze Z/U dopuszcza si ę grodzenia tylko od strony ulicy 3KUZ,\n10) nakazuje si ę ukszta łtowanie terenu na dzia łkach w sposób zabezpieczaj ący sąsiednie tereny i ulice\nprzed sp ływem wód opadowych. Plan zakazuje zmiany ukszta łtowania powierzchni dzia łek poprzez\nnasypywanie terenu,\n11) ustala si ę obowi ązek wykonania bada ń geotechnicznych dla wszystkich obiektów,\n12) reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlo",
  "11) ustala si ę obowi ązek wykonania bada ń geotechnicznych dla wszystkich obiektów,\n12) reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokalizacji reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 90.\nPlan ustala nast ępujące zasady parcelacji terenu ZZ, Z/U, Z/M/U:\n1) plan zaleca scalanie, łączenie cz ęści i fragmentów dzia łek w celu realizacji funkcji terenów\notwartych oraz nowej zabudowy,\n2) plan dopuszcza podzia ł na dzia łki pod warunkiem dostosowania wielko ści i kszta łtu wydzielanych\ndziałek do sposobu ich zagospodarowania oraz zachowania 70% powierzchni biologicznie czynnej,\n3) plan ustala, że wydzielane dzia łki winny mie ć zapewniony bezpo średni dost ęp do ulicy i infrastruktury\ntechnicznej.\n§ 91.\nPlan przyjmuje standardy i zasady obs ługi infrastruktur ą techniczna zgodnie z ustaleniami zapisanymi w §50.\n§ 92.\n1. Ustala si ę bezpo średni ą obsługę komunikacyjn ą terenów Z/U i Z/M/U od strony ulic dojazdowych\nprojektowanych i istniej ących w łączonych do ulic zbiorczych KUZ poprzez skrzy żowania.\n2. Zagospodarowanie dzia łek musi uwzgl ędniać pełne zaspokojenie potrzeb w zakresie parkowania dla\nobsługi obiektów us ługowych.\n3. Plan dopuszc",
  "ony ulic dojazdowych\nprojektowanych i istniej ących w łączonych do ulic zbiorczych KUZ poprzez skrzy żowania.\n2. Zagospodarowanie dzia łek musi uwzgl ędniać pełne zaspokojenie potrzeb w zakresie parkowania dla\nobsługi obiektów us ługowych.\n3. Plan dopuszcza obs ługę komunikacyjn ą terenów Z/U i Z/M/U z ulic niepublicznych.\n4. Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż\n10 m.\n8. Park istniej ący - ZP/M/U.\n§ 93.\n1.W granicach obszaru oznaczonego na rysunku planu symbolem ZP/M/U obj ętego ochron ą\nkonserwatorsk ą plan ustala nast ępujące warunki zabudowy i zagospodarowania terenu:\n1) przeznaczenie podstawowe - ziele ń parkowa zabytkowego za łożenia dworskiego -teren ZP,\n2) przeznaczenie uzupe łniające - adaptowana funkcja mieszkaniowa w przebudowanym dworze, teren\nZP/M,\n3) przeznaczenie dopuszczalne - funkcje us ługowe zwi ązane i podporz ądkowane funkcji podstawowej,\nurządzenia infrastruktury technicznej i komunikacji, obiekty ma łej architektury dla potrzeb terenu\nZP/M/U\n4) obowi ązek uzgodnienia z Konserwatorem Zabytków, decyzji o warunkach zabudowy i\nzagospodarowania terenu, dla wszelkich inwestycji, dla realizacji których wymagane jest uzyskanie\ndecyzji o warunkach zabudowy i zagospodarowania terenu, oraz podzia łów terenu,\n5) wydanie",
  "P/M/U\n4) obowi ązek uzgodnienia z Konserwatorem Zabytków, decyzji o warunkach zabudowy i\nzagospodarowania terenu, dla wszelkich inwestycji, dla realizacji których wymagane jest uzyskanie\ndecyzji o warunkach zabudowy i zagospodarowania terenu, oraz podzia łów terenu,\n5) wydanie pozwolenia na budow ę pod warunkiem spe łnienia wymaga ń okre ślonych przez\nWojewódzkiego Konserwatora Zabytków,\n6) obowi ązek uzgadniania z Konserwatorem Zabytków wszelkich robót budowlanych w tym ogrodze ń,\n7) zachowanie i rewaloryzacj ę układu przestrzennego parku, ochron ę drzewostanu, stawu i uk ładu\nhydrograficznego Rowu Regu ły -Malichy.\n2.Plan ustala:\n1) zachowanie funkcji mieszkaniowej, w przebudowanym dworze na dzia łce niezb ędnej dla jej\nfunkcjonowania - teren ZP/M\n2) zachowanie parku z nieuci ążliwą funkcj ą usług celu publicznego np.; us ługi kultury, sportu, itp. -\ntereny ZP i ZP/U,\n3) adaptacj ę dla funkcji celu publicznego budynku hydroforni jako obiektu typu pawilonu parkowego dla\nobsługi us ług- teren ZP/U.\n3.W terenie ZP, ZP/U, ZP/M plan ustala zakaz:\n1) lokalizacji obiektów handlowych, placów sk ładowych, obs ługi technicznej pojazdów, stacji paliw,\nparkingów, gara ży,\n2) obiektów tymczasowych zgodnie z definicja zapisan ą w § 4 ust 1 pkt 18,\n3) lokalizacji reklam i innych znak",
  ", ZP/M plan ustala zakaz:\n1) lokalizacji obiektów handlowych, placów sk ładowych, obs ługi technicznej pojazdów, stacji paliw,\nparkingów, gara ży,\n2) obiektów tymczasowych zgodnie z definicja zapisan ą w § 4 ust 1 pkt 18,\n3) lokalizacji reklam i innych znaków informacyjno plastycznych,\n4) podzia łu terenu,\n5) zasypywania, zanieczyszczania i zmiany uk ładu hydrograficznego stawu i Rowu Regu ły-Malichy.\n4.Od strony po łudniowej i wschodniej plan nakazuje zachowanie bez zainwestowania, wyznaczonej na\nrysunku planu strefy ekologiczno widokowej.\n5.Plan ustala adaptacj ę istniej ącej zabytkowej zabudowy i innych obiektów nie b ędących samowol ą\nbudowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994r. Prawo budowlane.\n6.Plan dopuszcza remont, przebudow ę adaptowanych budynków bez zmiany wysoko ści i zwi ększania\npowierzchni zabudowy.\n7.Plan ustala ograniczenie wysoko ści projektowanej w parki zabudowy us ługowej do 1 kondygnacji\nzgodnie z definicja zapisan ą w § 4 ust 1 pkt 19.\n8.Ogrodzenie terenu ZP sytuowane wzd łuż wrysowanej na rysunku planu granicy. Granic ę rozgraniczenia\nczęści mieszkalnej i terenu parku nale ży uzgodni ć z Konserwatorem Zabytków.\n§ 94.\nTeren w obszarze stanowiska archeologicznego - ustalenia zapisane w § 11 ust. 1.\n§ 95.\n1. Dla zabud",
  "zd łuż wrysowanej na rysunku planu granicy. Granic ę rozgraniczenia\nczęści mieszkalnej i terenu parku nale ży uzgodni ć z Konserwatorem Zabytków.\n§ 94.\nTeren w obszarze stanowiska archeologicznego - ustalenia zapisane w § 11 ust. 1.\n§ 95.\n1. Dla zabudowy istniej ącej i projektowanej, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów\ndo użytkowania wyposa ża je w urz ądzenia infrastruktury technicznej w sposób wykluczaj ący zniszczenie\ndrzew:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów zewn ętrznych,\n2)ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej:\na) po oddaniu do eksploatacji sieci kanalizacyjnej inwestor, w łaściciel obiektów ma obowi ązek\nbezzw łocznie pod łączenia tych obiektów, na w łasny koszt, do tej sieci,\nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków z rozs ączkowaniem,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu z zachowaniem warunków wynikaj ących z odr ębnych\nprzepisów szczególnych,\n4) zasil",
  "cieków z rozs ączkowaniem,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu z zachowaniem warunków wynikaj ących z odr ębnych\nprzepisów szczególnych,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny: a) warunki zabudowy w\npobli żu sieci elektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nb) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nc) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/ w urz ądzeń,\nd) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci kablow",
  "stwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/ w urz ądzeń,\nd) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci kablowych\nlinii energetycznych nn,\ne) plan zaleca zamian ę napowietrznych linii energetycznych na linie kablowe,\nf) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez zarz ądzającego sieci ą,\ng) na rysunku wyznacza si ę poza parkiem orientacyjnie miejsce lokalizacji nowej stacji\ntransformatorowej SN/nn,\nh) zmiana lokalizacji stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\ni) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych, pod\nwarunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez w łaściwy\nZakład Energetyczny,\nj) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna war",
  ". 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w\nplanie obiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4\nustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej",
  "ych - obecnie art. 4 pkt. 4\nustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej\nniskosiarkowy lub energi ę elektryczn ą: a) plan wyklucza stosowanie pieców opalanych paliwem\nstałym, b) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów\nprądu,\nitp.\n9) w terenie nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki odpadów,\nopróżnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych umów\nindywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków",
  " oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 96.\n1. Ustala bezpo średni ą obsługę komunikacyjn ą terenów ZP/M/U od strony przyleg łych ulic dojazdowych\nKUD przez w łasną dzia łkę.\n2. Plan dopuszcza dojazd do budynku w terenie ZP/M od strony terenu ZP/U.\n3. Plan ogranicza obs ługę komunikacyjn ą terenów ZP/M/U od strony ulicy zbiorczej 2 KUZ,\n4. Miejsca parkingowe nale ży zapewni ć na w łasnych dzia łkach zgodnie ze wska źnikami zapisanymi w\n§44.\n9. Projektowany park ZPP/US, UK.\n§ 97.\nW granicach terenów oznaczonych na rysunku planu symbolem ZPP plan ustala nast ępujące warunki\nzabudowy i zagospodarowania terenu:\n1) przeznaczenie podstawowe- ziele ń parkowa,\n2) przeznaczenie uzupe łniające-infrastruktura techniczna dla potrzeb dzia łki lub potrzeb lokalnych\ndojazdy, doj ścia, parkingi, ziele ń, usługi sportu (zespó ł basenów krytych i otwartych itp.),us ługi\nkultury, o światy,\n3) plan zakazuje:\na) lokalizacji na terenie ZPP handlu hurtowego, placów sk ładowych, obs ługi technicznej pojazdów,\nnapraw pojazdów mechanicznych, st",
  "j ścia, parkingi, ziele ń, usługi sportu (zespó ł basenów krytych i otwartych itp.),us ługi\nkultury, o światy,\n3) plan zakazuje:\na) lokalizacji na terenie ZPP handlu hurtowego, placów sk ładowych, obs ługi technicznej pojazdów,\nnapraw pojazdów mechanicznych, stacji paliw,\nb) lokalizacji obiektów tymczasowych w my śl definicji § 4 ust. 1 pkt.18,\n4) plan ustala zagospodarowanie terenu ZPP jako jednej dzia łki,\n5)łącznie powierzchnia zabudowy wszystkich obiektów wymienionych w ust. 2 nie mo że przekracza ć\n10% obszaru ZPP,\n6) zabudowa mo że by ć lokalizowana jako kontynuacja zabudowy w terenie 3 UC(poza obszarem\nplanu),\n7) ustala si ę ograniczenie wysoko ści projektowanej zabudowy mieszkaniowej do 2 kondygnacji zgodnie\nz definicj ą zapisan ą w § 4 ust. 1 pkt 19,\n8) ogrodzenie terenu sytuowane w ustalonych liniach rozgraniczaj ących ulic,\n9) nakazuje si ę ukszta łtowanie terenu w sposób zabezpieczaj ący sąsiednie tereny i ulice przed\nspływem wód opadowych,\n10) ustala si ę obowi ązek wykonania bada ń geotechnicznych dla obiektów lokowanych na gruntach\nsłabono śnych,\n11) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego: a) plan przyjmuje w parku\nukład ro ślinno ści jako drzewostany zwarte, tworz ące wn ętrza parkowe\nosłaniaj ące park od terenów komunikacji",
  " lokowanych na gruntach\nsłabono śnych,\n11) ustala si ę nast ępujące warunki kszta łtowania uk ładu urbanistycznego: a) plan przyjmuje w parku\nukład ro ślinno ści jako drzewostany zwarte, tworz ące wn ętrza parkowe\nosłaniaj ące park od terenów komunikacji raz cz ęściowo od linii energetycznych. W parku drzewa\nsadzone b ędą pojedynczo lub w ma łych grupach i alejach,\nb) uk ład głównych ci ągów pieszych wed ług proponowanych na rysunku planu wyznaczonych\nkierunków i wzd łuż osi za łożeń  przestrzennych wyznaczonych na rysunku planu,\n12) do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczy ć dla ca łego terenu ZPP koncepcj ę architektoniczno-przestrzenn ą oraz koncepcj ę\nzagospodarowania,\n13) reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć zgodnie z zasadami ich\nrozmieszczenia ustalonymi dla ca łej gminy Micha łowice. Do czasu ustalenia tych zasad zakazuje si ę\nlokalizacji reklam i innych znaków informacyjno-plastycznych w liniach rozgraniczaj ących ulic.\n§ 98.\nW terenie ZPP plan ustala szczególne warunki zabudowy i zagospodarowania:\n1) dla terenów zmeliorowanych - ustalenia zapisane w § 9,\n2) w zasi ęgu stref ochronnych:\na) cmentarza - ustalenia zapisane w § 14,\nb) napowietrznych linii elektroenergetycznych - ust",
  "98.\nW terenie ZPP plan ustala szczególne warunki zabudowy i zagospodarowania:\n1) dla terenów zmeliorowanych - ustalenia zapisane w § 9,\n2) w zasi ęgu stref ochronnych:\na) cmentarza - ustalenia zapisane w § 14,\nb) napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 15,\nc) urz ądzeń gazowych - ustalenia zapisane w § 16,\nd) uci ążliwości komunikacji - ustalenia zapisane w § 18,\ne) uci ążliwości ha łasu lotniczego - ustalenia zapisane w § 19.\n§ 99.\nPlan przyjmuje dla terenu ZPP/US,UK zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w §12 i\n§13.\n§ 100.\n1. Dla nowej zabudowy, plan przyjmuje zasad ę, że inwestor przed oddaniem obiektów do u żytkowania,\nwyposa ża je w nast ępujące urz ądzenia infrastruktury technicznej:\n1) podstaw ą zaopatrzenia w wod ę do celów bytowych, gospodarczych i przeciwpo żarowych b ędzie\nistniej ąca sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana sie ć\nwodoci ągowa. Ustala si ę stosowanie hydrantów nadziemnych,\n2) ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej: a) plan\nwyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i",
  " ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji komunalnej: a) plan\nwyklucza lokowanie przydomowych oczyszczalni ścieków,\n3) wody opadowe (czyste z dachów) odprowadzane b ędą wed ług rozwi ązań indywidualnych,\npowierzchniowo i przez infiltracj ę do gruntu z zachowaniem warunków wynikaj ących z odr ębnych\nprzepisów szczególnych,\n4) zasilanie w energi ę elektryczn ą, gaz i łącza telefoniczne z sieci i urz ądzeń istniej ących w uzgodnieniu\ni wed ług warunków okre ślonych przez zarz ądzającego lub w łaściciela sieci i urz ądzeń,\n5) energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom z istniej ącej i\nrozbudowywanej sieci. Warunki zasilania okre śli Zak ład Energetyczny: a) plan zachowuje przebiegi\nlinii elektroenergetycznych 220 kV i 110 kV, b) warunki zabudowy w pobli żu sieci\nelektroenergetycznych okre śla się na podstawie przepisów\nszczególnych i Polskiej Normy,\nc) nie przewiduje si ę budowy nowych urz ądzeń elektroenergetycznych znaczenia podstawowego\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzep",
  "\npracuj ących na napi ęciu 110 kV i wy ższym,\nd) ustala si ę w zagospodarowaniu terenu udost ępnienie s łużbom energetycznym wszystkich,\nnależących do przedsi ębiorstwa, urz ądzeń energetycznych wyst ępujących na terenie w celu\nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawid łową eksploatacj ą w/ w urz ądzeń,\ne) ustala si ę adaptacj ę urządzeń energetycznych wyst ępujących na terenie w postaci\nnapowietrznych lub kablowych linii energetycznych nn,\nf) plan zaleca zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych linii\nenergetycznych 15 kV na linie kablowe,\ng) nale ży liczy ć się z konieczno ścią budowy, stacji transformatorowej SN/nn na warunkach\nokreślonych przez operatora sieci,\nh) na rysunku wyznacza si ę orientacyjne miejsca lokalizacji nowych stacji transformatorowych\nSN/nn,\ni) zmiana lokalizacja stacji transformatorowej nie b ędzie wymaga ła zmian niniejszego planu,\nj) projektowane w planie obiekty mog ą być zasilane z istniej ących stacji transformatorowych,\npod warunkiem pe łnego pokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez\nwłaściwy Zak ład Energetyczny,\nk) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Praw",
  "ami okre ślonymi przez\nwłaściwy Zak ład Energetyczny,\nk) plan ustala rezerwy terenu dla realizacji sieci i przy łączy elektroenergetycznych do\nprojektowanych w planie obiektów, w rozumieniu obowi ązujących przepisów szczególnych -\nobecnie art. 4 pkt. 4 ustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach\npołożonych w liniach rozgraniczaj ących dróg,\n6) plan przyjmuje zasilanie w łącza telefoniczne wed ług przyj ętych standardów z rozbudowywanej sieci\nna warunkach okre ślonych przez zarz ądzającego sieci ą,\n7) plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci w\nuzgodnieniu z operatorem sieci:\na) plan przyjmuje strefy kontrolowane dla sieci gazowych zgodnie z warunkami wynikaj ącymi z\nodrębnych przepisów szczególnych,\nb) plan zachowuje przebiegi sieci gazowych,\nc) nie przewiduje si ę budowy nowych urz ądzeń gazowych wysokiego ci śnienia znaczenia\npodstawowego,\nd) minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0,5 m,\ne) szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w\nplanie obiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. ",
  " szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z zarz ądzającym sieci ą,\nf) plan ustala rezerwy terenu dla realizacji sieci i przy łączy gazowych do projektowanych w\nplanie obiektów, w rozumieniu obowi ązujących przepisów szczególnych - obecnie art. 4 pkt. 4\nustawy Prawo Energetyczne z dnia 10 kwietnia 1997r., na terenach po łożonych w liniach\nrozgraniczaj ących dróg,\n8) zaopatrzenie w ciep ło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej niskosiarkowy\nlub energi ę elektryczn ą: a) plan wyklucza stosowanie pieców opalanych paliwem sta łym, b) plan\ndopuszcza stosowanie instalacji zbiornikowych na gaz p łynny oraz instalacji\nzbiornikowych na olej opa łowy niskosiarkowy,\nc) projekt budowlany przedmiotowych instalacji zbiornikowych nale ży uzgodni ć z właściwą\nKomend ą PSP oraz dostawc ą gazu,\nd) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np.: generatorów pr ądu,\nitp.\n9) na ka żdej dzia łce nale ży wydzieli ć odpowiednie miejsce na pojemniki do selektywnej zbiórki\nodpadów, opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sie",
  " opró żnianych okresowo, w miar ę potrzeb do zak ładów utylizacji na podstawie stosownych\numów indywidualnych lub zbiorowych.\n2. Plan ustala zasad ę lokowania sieci i urz ądzeń infrastruktury technicznej w liniach rozgraniczaj ących ulic i\ndróg publicznych.\n3. Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania s łużebno ści gruntowej.\n4. Plan ustala zachowanie nie koliduj ących z zabudow ą i zagospodarowaniem terenu istniej ących sieci\ninfrastruktury technicznej.\n5. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpić po usuni ęciu\nkolizji pod nadzorem zarz ądzającego sieci ą.\n6. Plan respektuje dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów infrastruktury\nw zakresie źródeł i kierunków zasilania.\n§ 101.\n1. Ustala bezpo średni ą obsługę komunikacyjn ą terenów ZPP od strony przyleg łych istniej ących i\nprojektowanych ulic lokalnych KUL i dojazdowych KUD przez w łasną dzia łkę.\n2. Plan ogranicza obs ługę komunikacyjn ą terenów ZPP od strony drogi 4KUZ.\n3. Miejsca parkingowe nale ży zapewni ć na wydzielonych parkingach z terenu ZPP wed ług wska źników\nzapisanych w § 44.\n10. Cmentarz ZC, ZCC/UK.\n§ 102.\nDla terenu oznaczonego na rysunku planu symbolem ZC (cmentarz istniej ący) i ZCC/UK (projekt",
  "ca parkingowe nale ży zapewni ć na wydzielonych parkingach z terenu ZPP wed ług wska źników\nzapisanych w § 44.\n10. Cmentarz ZC, ZCC/UK.\n§ 102.\nDla terenu oznaczonego na rysunku planu symbolem ZC (cmentarz istniej ący) i ZCC/UK (projektowane\npowiększenie cmentarza) oraz inne obiekty kultu plan ustala:\n1) przeznaczenie podstawowe- urz ądzenia cmentarza,\n2) przeznaczenie uzupe łniające- ko ściół, kaplica i inne obiekty kultu, (cz ęść terenu ZCC/UK) obiekty\ninfrastruktury technicznej i komunikacji dla potrzeb cmentarza lub potrzeb lokalnych oraz ziele ń,\n3) dla terenu ZCC/UK sporz ądzenie planu zagospodarowania zgodnie z przepisami szczególnymi w\nsprawie projektowania cmentarzy,\n4) bezwzgl ędny warunek prowadzenia pochówków do g łęboko ści, co najmniej 0,5 m powy żej\nmaksymalnego po łożenia zwierciad ła wody gruntowej,\n5) sytuowanie ogrodzenia terenu cmentarza wzd łuż jego granic w sposób zabezpieczaj ący drzewa\nprzed zniszczeniem,\n6) ogrodzenie nale ży wykona ć jako pe łne a jego wysoko ść winna by ć ustalona z w łaścicielem\nprzyleg łych posesji,\n7) co najmniej 10% powierzchni terenu ZCC/UK winno by ć biologicznie czynne,\n8) zaleca si ę nasadzenia szpalerowe drzew wzd łuż ogrodzenia cmentarza o szeroko ści co najmniej 2\nm,\n9) zaleca si",
  "ona z w łaścicielem\nprzyleg łych posesji,\n7) co najmniej 10% powierzchni terenu ZCC/UK winno by ć biologicznie czynne,\n8) zaleca si ę nasadzenia szpalerowe drzew wzd łuż ogrodzenia cmentarza o szeroko ści co najmniej 2\nm,\n9) zaleca si ę nasadzenia szpalerowe w łaściwie dobranych gatunków drzew wzd łuż głównych alei,\n10) nakazuje si ę ochron ę istniej ących drzew na terenie cmentarza,\n11) nie dopuszcza si ę lokalizacji w terenie ZC i ZCC/UK obiektów lub budynków tymczasowych o\nktórych mowa w § 4 ust. 1 pkt. 18.,\n12) na rysunku planu wyznacza si ę lokalizacje obiektów kultu w przypadku jego realizacji,\n13) plan ustala zabudow ę obiektu kultu do 3 kondygnacji. Ograniczenie te nie dotyczy dominanty\nprzestrzennej (wie ża, dzwonnica, itp.).\n§ 103.\nPlan przyjmuje nast ępujące zasady wyposa żenia terenu ZC i ZCC/UK w urz ądzenia infrastruktury\ntechnicznej:\n1) zaopatrzenie w wod ę do celów gospodarczych i podlewania nale ży przewidzie ć poprzez rozbudow ę\nsieci na istniej ącym cmentarzu,\n2) zaopatrzenie w energi ę elektryczn ą z istniej ącej sieci niskiego napi ęcia wg warunków okre ślonych\nprzez zarz ądzającego sieci ą,\n3) na terenie ZC i ZCC/UK nale ży przewidzie ć odpowiednie miejsca pod zbiórk ę ś",
  "cym cmentarzu,\n2) zaopatrzenie w energi ę elektryczn ą z istniej ącej sieci niskiego napi ęcia wg warunków okre ślonych\nprzez zarz ądzającego sieci ą,\n3) na terenie ZC i ZCC/UK nale ży przewidzie ć odpowiednie miejsca pod zbiórk ę śmieci i odpadów,\n4) istniej ąca na terenie ZC i ZCC/UK podziemna i nadziemna sie ć infrastruktury technicznej winna by ć\nprzełożona lub odpowiednio przebudowana z zachowaniem i ochron ą interesów osób trzecich\nkorzystaj ących po średnio i bezpo średnio z tej sieci.\n§ 104.\n1.  Bezpo średni ą obs ługę komunikacyjn ą cmentarza  i  obiektów  kultu  (dla  potrzeb  dojazdów\nokoliczno ściowych i technicznych) przewiduje si ę od Al. Topolowej i ul. Regulskiej.\n2. Miejsca  postojowe  dla  potrzeb  cmentarza  (dla  samochodów  osobowych  i  2  autokarów)  nale ży\nlokalizowa ć na terenie w łasnym wed ług odpowiednich wska źników zapisanych w § 44.\n3. Plan nie dopuszcza bezpo średnich zjazdów z terenu ZC i ZCC/UK na projektowan ą ulicę 4KUZ.\n§ 105.\n1. Plan utrzymuje wyznaczone dla cmentarzy ZC i ZCC strefy ochrony sanitarnej w odleg łości 50m i 150m od\njego granic.\n2. Plan utrzymuje ustalenia dla stref ochrony sanitarnej o których mowa w ust. 1:\n1) 50 m od gran",
  " ulicę 4KUZ.\n§ 105.\n1. Plan utrzymuje wyznaczone dla cmentarzy ZC i ZCC strefy ochrony sanitarnej w odleg łości 50m i 150m od\njego granic.\n2. Plan utrzymuje ustalenia dla stref ochrony sanitarnej o których mowa w ust. 1:\n1) 50 m od granic cmentarza wolne od uj ęć wody do picia i potrzeb gospodarczych, istniej ącej i nowej\nzabudowy  mieszkaniowej,  zak ładów  produkuj ących  artyku ły  żywno ści,  zak ładów  żywienia\nzbiorowego oraz zak ładów przechowuj ących żywno ść,\n2) 150 m od granic cmentarza wolne od uj ęć wody do picia i potrzeb gospodarczych oraz istniej ącej i\nprojektowanej  zabudowy  mieszkaniowej,  zak ładów  produkuj ących  artyku ły  żywno ści,  zak ładów\nżywienia zbiorowego oraz zak ładów przechowuj ących żywno ść do czasu wybudowania wodoci ągu.\n3. W strefie do 50 m od ogrodzenia cmentarza ustala si ę możliwość lokalizacji dojazdów, parkingów,\ngaraży,  obiektów  us ługowych  dla  potrzeb  cmentarza  bez  konieczno ści  ustanawiania  dodatkowych\nobszarów ograniczonego u żytkowania.\nRozdział 5\nSkutki prawne planu w zakresie warto ści nieruchomo ści.\n§106.\n1. Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłatę od wzrostu warto ści nieruchomo ści.\n2",
  "stanawiania  dodatkowych\nobszarów ograniczonego u żytkowania.\nRozdział 5\nSkutki prawne planu w zakresie warto ści nieruchomo ści.\n§106.\n1. Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłatę od wzrostu warto ści nieruchomo ści.\n2. Okre śla się stawk ę procentow ą służącą  naliczeniu op łaty, o której mowa w ust. 1 oraz w art. 36 ust. 3\nustawy w wysoko ści 30% wzrostu warto ści nieruchomo ści terenów M, MU, U, U/M, AUC, UC, ZZ, Z/U/,\nZ/M/U, ZP, ZPP, ZD.\n3. Warto ść stawki  procentowej  s łużącej  naliczeniu  op łaty  zwi ązanej  ze  wzrostem  warto ści  terenów  K\nokreśla się na poziomie 0 %.\nRozdział 6\nPrzepisy przej ściowe i ko ńcowe.\n§ 107.\nNa terenach okre ślonych w § 1 traci moc obowi ązującą Miejscowy plan zagospodarowania przestrzennego\ngminy Micha łowice zatwierdzony Uchwa łą Nr XXVIII/120/92 Rady Gminy Micha łowice dnia 30 czerwca 1992\nr. opublikowan ą w Dzienniku Urz ędowym WSW Nr 13, poz. 158 z pó źn. zm.\n§ 108.\nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie\nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu.\n§",
  " Dzienniku Urz ędowym WSW Nr 13, poz. 158 z pó źn. zm.\n§ 108.\nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie\nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu.\n§ 109.\nWykonanie uchwa ły powierza si ę Zarz ądowi Gminy Micha łowice.\n§ 110.\n1. Uchwa ła wymaga og łoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego i opublikowania na\nterenie Gminy Micha łowice w miejscach zwyczajowo przyj ętych .\n2. Uchwa ła wchodzi w życie po up ływie 14 dni od dnia jej og łoszenia w Dzienniku Urz ędowym Województwa\nMazowieckiego.\n1. Tereny mieszkaniowe M §\n46.\nW  terenach  oznaczonych  na  rysunku  planu  liter ą M  plan  ustala  nast ępujące  warunki  zabudowy  i\nzagospodarowania terenu:\n1) przeznaczenie podstawowe\n2) zabudowa mieszkaniowa jednorodzinna, budynki wolnostoj ące, bli źniacze,\n3) adaptowana zabudowa rolnicza - siedliskowa,\n4) przeznaczenie uzupe łniające - budynki gospodarcze w tym gara że o łącznej powierzchni nie\nwiększej ni ż 60 m1 2, infrastruktura techniczna dla potrzeb dzia łki lub potrzeb lokalnych dojazdów,\ndojść, parkingów, zieleni. Ograniczenie powierzchni zabudowy gospodarczej nie dotyczy\nadaptowanej zabudowy siedliskowej,",
  "arcze w tym gara że o łącznej powierzchni nie\nwiększej ni ż 60 m1 2, infrastruktura techniczna dla potrzeb dzia łki lub potrzeb lokalnych dojazdów,\ndojść, parkingów, zieleni. Ograniczenie powierzchni zabudowy gospodarczej nie dotyczy\nadaptowanej zabudowy siedliskowej,"
]