[
  "UCHWAŁA NR LVII.555.2022 \nRADY MIASTA PRUSZKOWA \nz dnia 26 maja 2022 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa - \nŻbików 3-go Maja - Mostowa \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2022r. \npoz. 559 zm.: Dz. U. z 2022 r. poz. 583), art. 20 ust. 1, art. 28 ust. 2 i art. 67a ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2022 r. poz. 503), uchwały Nr XXX.307.2020 \nRady Miasta Pruszkowa z dnia 26 listopada 2020 r. w sprawie przystąpienia do sporządzenia miejscowego \nplanu zagospodarowania przestrzennego części miasta Pruszkowa – Żbików 3-go Maja – Mostowa, zmienionej \nuchwałą Nr XLIV.454.2021 Rady Miasta Pruszkowa z dnia 30 września 2021r. stwierdzając, \nże plan miejscowy nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego \nmiasta Pruszkowa, przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada \n2000 r., uchwala się, co następuje: \nDZIAŁ I. \nZakres regulacji \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa",
  "zkowa, przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada \n2000 r., uchwala się, co następuje: \nDZIAŁ I. \nZakres regulacji \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa – Żbików 3-\ngo Maja – Mostowa, zwany dalej „planem”. \n§ 2. Plan obejmuje obszar położony w mieście Pruszkowie przy ul. Mostowej obejmujący działki \new. nr 294/5 i 205/12 z obrębu 11, którego granice oznaczone są na rysunku planu stanowiącym załącznik nr 1 \ndo uchwały. \n§ 3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek planu sporządzony w skali 1:1000, wraz z wyrysem ze „Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, oraz zasadach ich finansowania, stanowiące załącznik nr 3; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \n",
  " do zadań własnych gminy, oraz zasadach ich finansowania, stanowiące załącznik nr 3; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci \ncyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych – zapisane w formie elektronicznej stanowiące załącznik nr 4. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 07 lipca 2022 r.\nPoz. 7285\n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska i przyrody; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania,",
  "ść zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym, zwanej dalej ustawą; \n10) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n11) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Ponieważ nie występują na obszarze planu nie określa się: \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n2) zasad ochrony kra",
  "ystykę obiektów budowlanych oraz pokrycie dachów; \n11) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Ponieważ nie występują na obszarze planu nie określa się: \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n2) zasad ochrony krajobrazu i kształtowania krajobrazu, zasad ochrony dziedzictwa kulturowego i zabytków, \nw tym krajobrazów kulturowych oraz dóbr kultury współczesnej; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych. \n3. Ponieważ nie zostały ustanowione nie określa się krajobrazów priorytetowych. \n§ 5. 1. Ilekroć w uchwale jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach lub stropodach o dowolnym układzie połaci dachowych, \nktórych kąt nachylenia nie jest większy niż 12°, przy czym dla elementów połaci dachowych takich jak: \nświetliki, lukarny dopuszcza się inne spadki; \n2) dojeździe - należy przez to rozumieć dopuszczony planem niewyznaczony na rysunku planu liniami \nrozgraniczającymi fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej działek \nlub obiektów;  \n3) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nroz",
  " rozumieć dopuszczony planem niewyznaczony na rysunku planu liniami \nrozgraniczającymi fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej działek \nlub obiektów;  \n3) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku; \n4) linii rozgraniczającej tereny – należy przez to rozumieć wyznaczoną na rysunku planu linię określającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania tożsamą z granicą \nobszaru objętego planem; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli naziemnych niebędących obiektami i sieciami infrastruktury technicznej, która \nmoże być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych \nw planie. Nieprzekraczalne linie zabudowy nie dotyczą: \na) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne, rampy, Dziennik Urzędowy Województwa Mazowieck",
  "onych \nw planie. Nieprzekraczalne linie zabudowy nie dotyczą: \na) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne, rampy, Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7285\nb) infrastruktury technicznej i miejsc do parkowania; \n6) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia użytkowa czy \nkubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n7) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego;  \n8) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania (powierzchnię \nużytkową podstawową) – należy przez to rozumieć sumę powierzchni pomieszczeń, na wszystkich \nkondygnacjach, służących do zaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem całego \nbudynku lub jego części, pomniejszoną o powierzchnię pomieszczeń gospodarczych, technicznych, \ntechnologicznych nie przeznaczonych na pobyt ludzi, powierzchnię magazynową oraz zaplecze \nkomunikacyjne, w tym powierzchnię garażową; \n9) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszc",
  "chnię pomieszczeń gospodarczych, technicznych, \ntechnologicznych nie przeznaczonych na pobyt ludzi, powierzchnię magazynową oraz zaplecze \nkomunikacyjne, w tym powierzchnię garażową; \n9) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być doprecyzowana w ustaleniach szczegółowych dla terenów; \n10) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n11) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe \nlub dopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n12) usługach – należy przez to rozumieć samodzielne obiekty budowlane",
  "% powierzchni działki budowlanej; \n11) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe \nlub dopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n12) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych, w szczególności: oświaty, \nochrony zdrowia, administracji, sportu i rekreacji, kultury; \n13) usługach nieuciążliwych – należy przez to rozumieć wszelką działalność, prowadzoną w samodzielnych \nobiektach budowlanych lub lokalach użytkowych w budynkach, która nie powoduje przekroczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, \nz wyłączeniem inwestycji celu publicznego z zakresu telekomunikacji, jeżeli taka inwestycja jest zgodna \nz przepisami odrębnymi. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych \nprzepisów. \n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linia rozgraniczająca ter",
  " 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linia rozgraniczająca tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania tożsama \nz granicą obszaru objętego planem; \n3) nieprzekraczalna linia zabudowy; \n4) przeznaczenie terenu oznaczone symbolem literowym; \n5) zwymiarowane odległości elementów zagospodarowania. \n3.  Pozostałe oznaczenia graficzne mają charakter informacyjny. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7285\nDZIAŁ II. \nUstalenia ogólne dotyczące przeznaczenia i zasad zagospodarowania obszaru \n§ 7. 1. Ustala się następujące przeznaczenie terenu wyznaczonego liniami rozgraniczającymi i oznaczonego \nna rysunku planu symbolem literowym: teren usług publicznych - oznaczony na rysunku planu symbolem Up. \n2. Na terenie, o którym mowa w ust. 1, określa się odpowiednio: przeznaczenie podstawowe, przeznaczenie \ntowarzyszące oraz przeznaczenie dopuszczalne i warunki jego dopuszczenia. \n3. Ustala się linie rozgraniczające terenu Up jako granice terenu rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym przeznaczonego na cele publiczne w zakresie budowy i utrzymania \nobiektów: ochrony zdrowia",
  "yszące oraz przeznaczenie dopuszczalne i warunki jego dopuszczenia. \n3. Ustala się linie rozgraniczające terenu Up jako granice terenu rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym przeznaczonego na cele publiczne w zakresie budowy i utrzymania \nobiektów: ochrony zdrowia, przedszkoli, administracji, kultury i obiektów sportowych. \n4. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu. \n5. Ustala się uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi. \n§ 8. W zakresie zasad ochrony i kształtowania ładu przestrzennego, ustala się: \n1) nakaz stosowania rozwiązań przestrzennych, architektonicznych i technicznych zapewniających \nzachowanie dostępności do terenu i urządzeń dla osób ze szczególnymi potrzebami, zgodnie z przepisami \nodrębnymi; \n2) ochronę i kształtowanie ładu przestrzennego przez utrzymanie skali i struktury zainwestowania \nz uwzględnieniem formy i skali obiektów oraz ich kolorystyki; \n3) sytuowanie zabudowy z uwzględnieniem ustalonych na rysunku planu nieprzekraczalnych linii zabudowy \noraz ustaleń § 5 ust. 1 pkt 5; \n4) dopuszczenie sytuowania zabudowy ze ścianą bez otworów przy granicy sąsiedniej działki budowlanej lub \nw odległości 1,5 m od tej granicy. \n§ 9. W zakresie",
  "alonych na rysunku planu nieprzekraczalnych linii zabudowy \noraz ustaleń § 5 ust. 1 pkt 5; \n4) dopuszczenie sytuowania zabudowy ze ścianą bez otworów przy granicy sąsiedniej działki budowlanej lub \nw odległości 1,5 m od tej granicy. \n§ 9. W zakresie zasad ochrony środowiska i przyrody ustala się: \n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w oparciu \no przepisy odrębne dotyczące ochrony środowiska i przyrody; \n2) w zakresie ochrony przed hałasem: zakwalifikowanie terenu oznaczonego na rysunku planu symbolem Up \ndo określonych w przepisach odrębnych o ochronie środowiska terenów przeznaczonych pod budynki \nzwiązane ze stałym lub czasowym pobytem dzieci i młodzieży; \n3) zapewnienie ochrony przed hałasem w ramach realizowanego przedsięwzięcia inwestycyjnego \nw przypadku realizacji w granicach jednego terenu funkcji usługowych charakteryzujących się różnymi \nwymaganiami akustycznymi; \n4) zakaz lokalizacji inwestycji powodujących przekroczenia standardów jakości środowiska poza terenem, do \nktórego prowadzący działalność posiada tytuł prawny; \n5) zakaz realizacji przedsięwzięć mogących zawsze znacząco i potencjalnie znacząco oddziaływać \nna środowisko za wyjątkiem przedsięwzięć zaliczonych do inwestycji celu publicznego, \njeżeli ich lokalizacja jest zgodna z przepisami odrębnymi oraz in",
  "ł prawny; \n5) zakaz realizacji przedsięwzięć mogących zawsze znacząco i potencjalnie znacząco oddziaływać \nna środowisko za wyjątkiem przedsięwzięć zaliczonych do inwestycji celu publicznego, \njeżeli ich lokalizacja jest zgodna z przepisami odrębnymi oraz inwestycji w ramach określonego w planie \nprzeznaczenia; \n6) zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w szczególności \nlokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii przemysłowych, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz składowania i magazynowania \nsubstancji niebezpiecznych; \n7) zakaz podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub poniżej poziomu \nterenu działek sąsiednich, powodującego zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się na tym terenie wody opadowej ze szkodą dla terenów sąsiednich; \n8) zakaz odprowadzania ścieków do wód gruntowych i do ziemi; \n9) objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę, odprowadzania ścieków bytowych \nwytwarzanych przez użytkowników wszystkich obiektów w obszarze planu oraz dopuszczenie Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7285\nodprowadzania wód opadowych i roztopowych do środowiska w sposób określony w przepisach odrębnych",
  ", odprowadzania ścieków bytowych \nwytwarzanych przez użytkowników wszystkich obiektów w obszarze planu oraz dopuszczenie Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7285\nodprowadzania wód opadowych i roztopowych do środowiska w sposób określony w przepisach odrębnych \nz zakresu prawa wodnego. \n§ 10. W zakresie zasad i warunków scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) dopuszcza się przeprowadzenie scaleń i podziałów nieruchomości, z zachowaniem ustaleń w zakresie \nscaleń i podziałów nieruchomości określonych w ustaleniach szczegółowych dla terenu Up oraz \nz zachowaniem przepisów odrębnych. \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy: \n1) w granicach Głównego Zbiornika Wód Podziemnych 215 A (Subniecka Warszawska - część Centralna) \nw utworach trzeciorzędowych - aktualnie nr 2151- nieudokumentowanego, obowiązują przepisy odrębne; \n2) określa się zasięg potencjalnego oddziaływania komunikacji od drogi poza obszarem planu, pomiędzy \ngranicą obszaru planu, a ustaloną w planie linią zabudowy. \n§ 12. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji, ustala się:  \n1) obsługę komunikacyjną terenu Up z ist",
  "encjalnego oddziaływania komunikacji od drogi poza obszarem planu, pomiędzy \ngranicą obszaru planu, a ustaloną w planie linią zabudowy. \n§ 12. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji, ustala się:  \n1) obsługę komunikacyjną terenu Up z istniejącej poza obszarem planu ulicy Mostowej; \n2) dopuszczenie obsługi komunikacyjnej poprzez nie wyznaczone na rysunku planu dojazdy o minimalnej \nszerokości 6 m; \n3) dojazdy zapewniające dostęp do drogi publicznej powinny być wytyczone w sposób umożliwiający \nprowadzenie lokalnych sieci uzbrojenia terenu; \n4) zabezpieczenie dojazdów pożarowych na zasadach określonych w obowiązujących przepisach \nprzeciwpożarowych. \n2. Nakaz zapewnienia na działce budowlanej miejsc do parkowania dla samochodów osobowych w liczbie \nnie mniejszej niż: \n1) dla funkcji usług celu publicznego – nie mniej niż 3 stanowiska na 10 zatrudnionych, przy czym \nsumaryczna liczba miejsc do parkowania nie może być mniejsza niż 12, w tym co najmniej 3 stanowiska \ndla krótkotrwałego postoju dla osób podwożących dzieci; \n2) w ramach ustalonej liczby miejsc do parkowania dla funkcji usługowych obowiązek zapewnienia minimum \n10% wszystkich miejsc do parkowania jako miejsc ogólnodostępnych obliczonych według wskaźników \nmiejsc do parkowania dla danego terenu – jako dodatkowe miejsca w stosunku do obliczonych potrzeb; \n3) miejsca do parkowania przeznaczone na parkowanie pojazdów zaopatrzony",
  "owania dla funkcji usługowych obowiązek zapewnienia minimum \n10% wszystkich miejsc do parkowania jako miejsc ogólnodostępnych obliczonych według wskaźników \nmiejsc do parkowania dla danego terenu – jako dodatkowe miejsca w stosunku do obliczonych potrzeb; \n3) miejsca do parkowania przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową (na \nterenach przeznaczonych na realizację drogowych celów publicznych oraz w strefach zamieszkania \ni strefach ruchu) należy realizować zgodnie z przepisami odrębnymi z zakresu dróg publicznych. \n§ 13. W zakresie zasad modernizacji, rozbudowy i budowy systemu infrastruktury technicznej, \nustala się:  \n1. Zasady uzbrojenia terenu: \n1) zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się rozbudowę, przełożenie \noraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących z zabudową, z obiektami \ni zagospodarowaniem terenu, a także zamianę na podziemne; \n2) dopuszczenie likwidacji sieci i obiektów infrastruktury technicznej z uwagi na stan techniczny \nlub zaniechanie eksploatacji; \n3) dopuszczenie lokalizowania sieci infrastruktury technicznej w taki sposób, aby zminimalizować mogące \nwystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem terenu, w pasie pomiędzy \nnieprzekraczalną linią zabudowy, a linią rozgraniczającą terenu oraz na terenach dojazdów; \n4) dopuszczenie lokalizowania obiektów infrastruktury",
  "ować mogące \nwystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem terenu, w pasie pomiędzy \nnieprzekraczalną linią zabudowy, a linią rozgraniczającą terenu oraz na terenach dojazdów; \n4) dopuszczenie lokalizowania obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7285\n5) maksymalną wysokość obiektów infrastruktury technicznej: 12 m; \n6) zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, zaopatrzenia \nw gaz i energię elektryczną lub ciepło poprzez istniejące i nowo realizowane sieci oraz obiekty, znajdujące \nsię w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym poza obszarem planu \noraz znajdujące się poza obszarem planu; \n7) obowiązek realizacji odpowiednich przyłączy, umożliwiających, zgodnie z funkcją i sposobem \nzagospodarowania: pobór wody, odprowadzenie ścieków, pobór energii elektrycznej i gazu, dostarczanie \nciepła do wszystkich budynków w obszarze planu. \n2. Zasady obsługi: \n1) w zakresie zaopatrzenia w wodę",
  " przyłączy, umożliwiających, zgodnie z funkcją i sposobem \nzagospodarowania: pobór wody, odprowadzenie ścieków, pobór energii elektrycznej i gazu, dostarczanie \nciepła do wszystkich budynków w obszarze planu. \n2. Zasady obsługi: \n1) w zakresie zaopatrzenia w wodę: \na) ustala się zasilanie w wodę z istniejącej sieci wodociągowej zlokalizowanej w ul. Mostowej oraz na \nsąsiednich działkach budowlanych (poza obszarem planu), zasilanej z sieci na terenie dróg poza \nobszarem planu o minimalnej średnicy przewodów sieci wodociągowej: Ø60 mm, \nb) zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe z ujęć na działkach \nbudowlanych lub z sieci wodociągowej winno uwzględniać hydranty o odpowiednich parametrach: \nzewnętrzne nadziemne lub w wyjątkowych przypadkach podziemne; \n2) w zakresie odprowadzania ścieków: \na) ustala się odprowadzenie ścieków bytowych do istniejącej sieci kanalizacji sanitarnej w ul. Mostowej lub \nprojektowanej sieci kanalizacji, w układzie rozdzielczym, zasilanej z sieci na terenie dróg poza obszarem \nplanu, z odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, \nb) ustala się minimalną średnicę przewodów sieci: \n- kanalizacji sanitarnej grawitacyjnej: ∅200 mm, \n- kanalizacji sanitarnej ciśnieniowej: ∅50 mm, \nc) zakazuje się odprowadzania ścieków bytowych powstał",
  " do oczyszczalni w Pruszkowie poza obszarem planu, \nb) ustala się minimalną średnicę przewodów sieci: \n- kanalizacji sanitarnej grawitacyjnej: ∅200 mm, \n- kanalizacji sanitarnej ciśnieniowej: ∅50 mm, \nc) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do ziemi, \nd) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \ne) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) nakazuje się zagospodarowanie wód opadowych poprzez retencję na nieutwardzony teren, do którego \ninwestor posiada tytuł prawny, z uwzględnieniem rozwiązań ułatwiających przesiąkanie wody \ndeszczowej do gruntu, spowalniających odpływ, zwiększających retencję z zachowaniem wymogów \nprzepisów odrębnych dotyczących gospodarki wodami, \nb) z powierzchni utwardzonych na terenie działki budowlanej z zastosowaniem rozwiązań dla ograniczenia \nprędkości spływu, dopuszcza się odprowadzanie wód opadowych i roztopowych do istniejącego poza \nobszarem planu kanału deszczowego zlokalizowanego w ul. Mostowej oraz ustala się podczyszczenie \nwód opadowych i roztopowych, z utwardzonych powierzchni dojazdów lub miejsc do parkowania, \nniespełniających wymagań ok",
  "za się odprowadzanie wód opadowych i roztopowych do istniejącego poza \nobszarem planu kanału deszczowego zlokalizowanego w ul. Mostowej oraz ustala się podczyszczenie \nwód opadowych i roztopowych, z utwardzonych powierzchni dojazdów lub miejsc do parkowania, \nniespełniających wymagań określonych w przepisach odrębnych z zakresu ochrony wód, \nc) ustala się minimalną średnicę przewodów sieci kanalizacji deszczowej: Ø300 mm, \nd) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych; \n4) w zakresie zaopatrzenia w energię elektryczną: \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie \nenergii elektroenergetycznej również z innych źródeł (w tym odnawialnych źródeł energii za wyjątkiem \nurządzeń wykorzystujących energię wiatru), których stosowanie jest zgodne z przepisami odrębnymi \nz zakresu: prawa budowlanego, prawa ochrony środowiska i prawa energetycznego, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7285\nb) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni prawa budowlanego, \nc) now",
  ": prawa budowlanego, prawa ochrony środowiska i prawa energetycznego, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7285\nb) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni prawa budowlanego, \nc) nową sieć elektroenergetyczną średniego i niskiego napięcia należy realizować jako podziemną, zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego, \nd) zakazuje się lokalizacji instalacji wykorzystujących energię wiatru; \n5) w zakresie zaopatrzenia w gaz: \na) ustala się zaopatrzenie z istniejącej sieci gazowej lub projektowanej sieci gazowej w drogach poza \nobszarem planu o średnicy nie mniejszej niż Ø 32 mm, \nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nc) należy zachować min. 0,5 m odległości pomiędzy ogrodzeniami a gazociągiem; \n6)  w zakresie zaopatrzenia w energię cieplną: \na) ustala się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej, \nb) dopuszcza się dostarczanie ciepła do budynków z indywidualnych źródeł ciepła z wykorzystaniem \nurządzeń kogeneracyjnych, źródeł energii od",
  "opatrzenia w energię cieplną: \na) ustala się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej, \nb) dopuszcza się dostarczanie ciepła do budynków z indywidualnych źródeł ciepła z wykorzystaniem \nurządzeń kogeneracyjnych, źródeł energii odnawialnej (z wyjątkiem turbin wykorzystujących energię \nwiatru); dopuszcza się dostarczanie ciepła również z innych źródeł, których stosowanie jest zgodne \nz przepisami odrębnymi z zakresu prawa budowlanego i z zakresu prawa ochrony środowiska, \nc) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) w zakresie obsługi telekomunikacji: \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nw tym z wykorzystaniem kanałów technologicznych istniejących w drogach poza obszarem planu, \nb) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nc) dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacji \nz uwzględnieniem ustalonych w planie maksymalnych wysokości zabudowy; \n8) w zakresie wykorzystania odnawialnych źródeł energii: dla realizacji zaopatrzenia w energię elektryczną \ni ciepło dopuszcza się lokalizację i wykorzystanie instalacji odnawialnych źródeł energii, których \nstos",
  "ędnieniem ustalonych w planie maksymalnych wysokości zabudowy; \n8) w zakresie wykorzystania odnawialnych źródeł energii: dla realizacji zaopatrzenia w energię elektryczną \ni ciepło dopuszcza się lokalizację i wykorzystanie instalacji odnawialnych źródeł energii, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska za \nwyjątkiem lokalizacji instalacji wykorzystujących energię wiatru; \n9) w zakresie dostępu do telekomunikacyjnych połączeń przewodowych: zaopatrzenie w łącza \ntelekomunikacyjne z istniejącej i planowanej do rozbudowy sieci telekomunikacyjnej oraz dopuszczenie \nlokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka inwestycja jest zgodna \nz przepisami odrębnymi; \n10) w zakresie gospodarowania odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, \nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę, \nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \nDZIAŁ III. \nUstalenia szczegółowe \n§ 14. 1. Dla terenu oznaczonego na rysunku planu symbolem Up ustala się: \n1) przeznaczenie podstawowe: usługi publiczne z zakresu: ochrony zdrowia w szczególności żłobek, \nprzedszk",
  "przetwarzaniu odpadów. \nDZIAŁ III. \nUstalenia szczegółowe \n§ 14. 1. Dla terenu oznaczonego na rysunku planu symbolem Up ustala się: \n1) przeznaczenie podstawowe: usługi publiczne z zakresu: ochrony zdrowia w szczególności żłobek, \nprzedszkoli, administracji, sportu i rekreacji, kultury; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7285\n2) przeznaczenie towarzyszące: urządzenia budowlane, budynki gospodarcze, miejsca do parkowania, zieleń \nurządzona, infrastruktura techniczna; \n3) przeznaczenie dopuszczalne: dojazdy, zieleń urządzona z placem zabaw. \n2. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody, ustala się: \n1) zachowanie odpowiednio ustaleń § 8 oraz § 9; \n2) minimalną powierzchnię biologicznie czynną – 51 % powierzchni działki budowlanej. \n3. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) w zakresie wskaźników zabudowy: \na) minimalną intensywność zabudowy – 0,1, \nb) maksymalną intensywność zabudowy – 1,2, \nc) maksymalną wysokość zabudowy – 12 m, w tym 10 m dla budynków usług, a 5 m dla budynków \ngospodarczych i garaży, \nd) dopuszczenie kondygnacji podziemnych, \ne) wszystkie",
  " zabudowy – 0,1, \nb) maksymalną intensywność zabudowy – 1,2, \nc) maksymalną wysokość zabudowy – 12 m, w tym 10 m dla budynków usług, a 5 m dla budynków \ngospodarczych i garaży, \nd) dopuszczenie kondygnacji podziemnych, \ne) wszystkie formy dachów o maksymalnym kącie nachylenia połaci dachu do 45°, \nf) minimalną powierzchnię nowo wydzielanej działki budowlanej (zabudowanej lub bez zabudowy) – \n1000m2, \ng) ustalenie lit. f nie dotyczy działek budowlanych przeznaczonych pod urządzenia i sieci infrastruktury \ntechnicznej, pod dojazdy, w celu powiększenia sąsiednich działek budowlanych lub regulacji \nistniejących granic działek; \n2) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów: \na) kolor elewacji: biały, szary, beżowy, brązowy, grafitowy, z dopuszczeniem stosowania szkła, metali, \ndrewna, cegły licowej lub kamienia, \nb) kolor dachów: stonowane odcienie grafitu, brązów lub czerwieni, z dopuszczeniem innych kolorów na \ndachach płaskich o nachyleniu nie większym niż 12°, \nc) dopuszczenie kolorów stanowiących logo firmy lub przyjęte w obiektach usługowych, \nd) harmonizowanie kolorystyki elewacji i materiałów wykończeniowych wszystkich budynków \nzlokalizowanych na działce budowlanej; \n3) w zakresie zasad sytuowania i rozmieszczania szyldów: \na) dopuszczenie umieszczania szy",
  "ów stanowiących logo firmy lub przyjęte w obiektach usługowych, \nd) harmonizowanie kolorystyki elewacji i materiałów wykończeniowych wszystkich budynków \nzlokalizowanych na działce budowlanej; \n3) w zakresie zasad sytuowania i rozmieszczania szyldów: \na) dopuszczenie umieszczania szyldów, w tym szyldów semaforowych na elewacjach budynków wyłącznie \nw ramach pierwszej kondygnacji budynków, \nb) dopuszczenie umieszczania szyldów w formie wolnostojącej, \nc) maksymalną wysokość szyldów umieszczanych na elewacjach 0,7 m, \nd) maksymalną wysokość szyldów wolnostojących 6 m, \ne) maksymalną powierzchnię szyldu 6 m², \nf) maksymalną odległość wystawania szyldów semaforowych poza obrys budynku 1 m, \ng) ustalenia w zakresie rozmieszczenia szyldów nie dotyczą Miejskiego Systemu Informacji oraz Płatnej \nInformacji Miejskiej, jak również szyldów umieszczanych wewnątrz obiektów budowlanych; \n4) w zakresie lokalizacji miejsc do parkowania: lokowanie miejsc do parkowania na działkach budowlanych \nw terenie Up lub w budynkach: na kondygnacjach pierwszych naziemnych i na kondygnacjach \npodziemnych odpowiednio z zachowaniem ustaleń § 12 ust.2. \n4. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości, ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7285\n1) minimalną powierzchnię działki – 1000 m2; \n2) minimalną szerokość frontu działki",
  "aniem ustaleń § 12 ust.2. \n4. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości, ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7285\n1) minimalną powierzchnię działki – 1000 m2; \n2) minimalną szerokość frontu działki – 20 m; \n3) kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 45-135°; \n4) zasady ustalone w pkt 1, 2 i 3 nie dotyczą działek przeznaczonych pod obiekty infrastruktury technicznej \ni dojazdy. \n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia § 11. \n6. W zakresie zasad obsługi komunikacyjnej: obowiązują odpowiednio ustalenia § 12 ust. 1. \n7. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13. \n8. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: \n1) do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu; \n2) dopuszczenie obiektów tymczasowych niezbędnych w czasie budowy i modernizacji; \n3) dopuszczenie obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, wystaw, imprez \nkulturalnych. \n9. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art",
  "zczenie obiektów tymczasowych niezbędnych w czasie budowy i modernizacji; \n3) dopuszczenie obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, wystaw, imprez \nkulturalnych. \n9. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: określa się stawkę procentową na podstawie której ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy na poziomie 0 %. \nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 15. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Żbików 3-go Maja uchwalonego Uchwałą Nr XX.226.2016 \nRady Miejskiej w Pruszkowie z dnia 9 czerwca 2016 r. (opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia \n12 sierpnia 2016r., poz. 7439). \n§ 16. Wykonanie niniejszej uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa. \n   \nPrzewodniczący Rady Miasta Pruszkowa \n \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7285",
  "ewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa. \n   \nPrzewodniczący Rady Miasta Pruszkowa \n \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7285"
]