[
  "1 \n  \n \nUCHWAŁA NR  XV/198/2019  \nRADY GMINY MICHAŁOWICE  \n  z dnia 19 grudnia  2019  r. \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego gminy \nMichałowice dla działek nr ewid. 560, 561 i 633 w obrębie geodezyjnym Komorów -Wieś  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym (Dz. U. z 201 9 r. poz. 506 ze zmianami1) oraz art. 20 ust. 1 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 201 8 r. poz. 1945  ze \nzmianami2), w zwią zku z uchwałą nr VII/90/2019  Rady Gminy Michałowice  z dnia 29 maja  \n2019 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego gminy Michałowice dla działek nr ewid. 560, 561 i 633 w obrębie \ngeodezyjnym Komorów -Wieś , Rada Gminy Michałowice stwierdzając, że plan nie narusza \nustaleń studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy \nMichałowice przyjętego uchwałą nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca \n2011 r. uchwala, co następuje : \n \nRozdzia ł 1 \nUstalenia ogólne  \n \n§ 1. Uchwala się  miejscowy plan zagospodarowania przestrzennego gminy Michałowice dla \ndziałek nr ewid. ",
  "tego uchwałą nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca \n2011 r. uchwala, co następuje : \n \nRozdzia ł 1 \nUstalenia ogólne  \n \n§ 1. Uchwala się  miejscowy plan zagospodarowania przestrzennego gminy Michałowice dla \ndziałek nr ewid. 560, 561 i 633 w obrębie geodezyjnym Komorów -Wieś , zwany dalej \n„planem” . \n \n§ 2. Załącznikami do uchwały są:  \n1) załącznik nr 1 – rysunek  planu wykonany na mapie zasadniczej w skali 1:1000;   \n2) załącznik nr 2 – rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do \nwyłożonego do publicznego wglądu projektu planu;  \n3) załącznik nr 3 – rozstrzygnięcie o sposobie realizacji, zapisanych w planie  inwestycji z \nzakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz \nzasadach ich finansowania, zgodnie z przepisami o finansach publicznych.  \n \n§ 3. 1. Ustalenia zawarte w tekście planu oraz na rysunku planu obowiązują łącznie, w \nzakresie określonym uchwałą.  \n \n2.  Treścią załącznika graficznego są : \n1) granice planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) zespoły zieleni urządzonej do wprowadzenia na działk ach budowlanych;  \n5) obszary podlegające ochronie:  \na) gran",
  ") granice planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) zespoły zieleni urządzonej do wprowadzenia na działk ach budowlanych;  \n5) obszary podlegające ochronie:  \na) granice Zespołu przyrodniczo – krajobrazowego wsi Komorów , \nb) granice obszaru wpisanego do rejestru zabytków ;   \n6) symbole cyfrowe i literowe określające przeznaczenie terenów wyodrębnionych \nliniami rozgraniczający mi. \n \n \n1 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U z 201 9 r. poz. 1309, 1571, \n1696, 1815  \n2 Zmiany tekstu jednolitego wymieni onej ustawy zostały ogłoszone w Dz. U z 201 9 r. poz. 60, 235, 730, \n1009, 1524, 1696, 1716, 1815  \n2 \n 3. Wskazuje się, że cały obszar planu znajduje się w granicach:  \n1) Warszawskiego Obszaru Chronionego Krajobrazu – strefie ochrony urbanistycznej;  \n2) Głównego Zbiornika Wód Podziemnych GZWP – 2151 „ Subniecka Warszawska \n(część centralna)” . \n \n4. Brak w planie ustaleń  wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich \nustalenia, w szczególności dotyczy to:  \n1) terenów",
  "zęść centralna)” . \n \n4. Brak w planie ustaleń  wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich \nustalenia, w szczególności dotyczy to:  \n1) terenów górniczych, obszarów szczególnego zagrożenia powodzią i obszarów \nosuwania się mas ziemnych, ze względu na brak występowania ich w granicach \nplanu;  \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ze względu \nna brak w granicach planu obszarów przestrzeni publicznych określonych w studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice ; \n3) krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach \nzagospodarowania przestrzennego województwa, ze względu na brak występowania \nich w granicach planu.  \n \n§ 4. Ilekroć w niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice ;  \n2) planie – należy przez to rozumieć ustalenia tekstowe i graficzne będące przedmiotem \nuchwały;  \n3) przepisach odrębnych – należy przez to roz umieć obowiązujące przepisy ustaw wraz \nz aktami wykonawczymi;  \n4) terenie – należy przez to rozumieć teren wyznaczony na rysunku planu liniami \nrozgraniczającymi, oznaczony symbolem  cyfrowym i  literow",
  "uchwały;  \n3) przepisach odrębnych – należy przez to roz umieć obowiązujące przepisy ustaw wraz \nz aktami wykonawczymi;  \n4) terenie – należy przez to rozumieć teren wyznaczony na rysunku planu liniami \nrozgraniczającymi, oznaczony symbolem  cyfrowym i  literowym określającym jego \nprzeznaczenie;  \n5) liniach rozgraniczających  – należy przez to rozumieć linie ustalone na rysunku planu, \nwyznaczające granice terenów o różnym przeznaczeniu lub różnych zasadach \nzabudowy i zagospodarowania;  \n6) przeznaczeniu – należy przez to rozumieć rodzaj przeznaczenia, które zostało \nustalone, jako j edyne lub przeważające na terenie wyznaczonym liniami \nrozgraniczającymi;  \n7) usługach – należy przez to rozumieć niestanowiącą produkcji przemysłowej \ndziałalność, której celem jest zaspakajanie potrzeb ludnoś ci; \n8) nieprzekraczalnych liniach zabudowy – należy prz ez to rozumieć linie wyznaczone na \nrysunku planu, określające dopuszczalne zbliżenie budynków oraz innych obiektów \nbudowlanych  do linii rozgraniczającej teren, z dopuszczeniem wysunięcia przed \nwyznaczoną linię elementów architektonicznego ukształtowania bu dynków: okapów, \ngzymsów, schodów, pochylni, ryzalitów wejściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentujących wejścia lub wjazdy: \nschodów, daszków, balkon",
  "ę elementów architektonicznego ukształtowania bu dynków: okapów, \ngzymsów, schodów, pochylni, ryzalitów wejściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentujących wejścia lub wjazdy: \nschodów, daszków, balkonów, wykuszy, tarasów, przy czym elementy te nie mogą \npomniejszać te j odległości o więcej niż 1,5 metry;  \n9) dach u płaski m – należy przez to rozumieć dach o kącie nachylenia połaci dachowych \nnie większym niż 120 w stosunku do płaszczyzny poziomej ; \n10) nowo wydzielanej działce  budowlanej  – należy przez to rozumieć działkę budowlaną  \nwydzieloną geodezyjnie po wejściu w życie niniejszej uchwały . \n \nRozdział 2  \nPrzeznaczenia terenów w planie  \n \n§ 5. Użyte w uchwale i na rysunku planu symbole przeznaczenia terenu oznaczają:  1U – \nteren  zabudowy usługowej . \n \n \n3 \n Rozdział 3  \nZasady ochrony i kształto wania ładu przestrzennego  \n \n§ 6. 1. Ustala się, oznaczone  i zwymiarowane  na rysunku planu , nieprzekraczalne linie \nzabudowy  dla nowych budynków oraz innych obiektów budowlanych realizowanych  zgodnie \nz przeznaczeniem terenów.  \n \n2. Ustala się, że linie, o których mowa w ust.  1 nie dotyczą sieci infrastruktury technicznej  i \nurządzeń z nimi związanych oraz parkingów i miejsc do park",
  "alne linie \nzabudowy  dla nowych budynków oraz innych obiektów budowlanych realizowanych  zgodnie \nz przeznaczeniem terenów.  \n \n2. Ustala się, że linie, o których mowa w ust.  1 nie dotyczą sieci infrastruktury technicznej  i \nurządzeń z nimi związanych oraz parkingów i miejsc do parkowania, dojazdów i dojść . \n \n§ 7. Na całym obszarze planu ustala się:  \n1) obowiązującą kolorystykę zabudowy:  \na) stosowani e na elewacji budynków wy łącznie barw stonowanych i pastelowych,  \nb) stosowani e na elewacjach budynków maksymalnie 4 barw w sposób \nodzwierciedlający tektonikę (rozrzeźbienie) elewacji budynku oraz podkreślający \ndetal architektoniczny,  \nc) stosowani e pokrycia dachów w odcieniach brązu i cz erwieni, w tym barw \nceglastych oraz zieleni i szarości;  \n2) dopuszczenie realizacji miejsc  parkingowych, parkingów, dojść pieszych i dojazdów \nniewydzielonych do obiektów budowlanych, ścieżek rowerowych, zieleni urządzonej, \npod warunkiem zachowania zgodności z innymi ustaleniami planu  i obowiązującymi \nprzepisami odrębnymi . \n \nRozdział 4 \nZasady  ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, \noraz dóbr kultury współczesnej i kształtowania krajobrazu . \n \n§ 8. 1. Wskazuje się oznaczone na rysu nku planu granice obszaru wpisanego do rejestru \nzabytk",
  "asady  ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, \noraz dóbr kultury współczesnej i kształtowania krajobrazu . \n \n§ 8. 1. Wskazuje się oznaczone na rysu nku planu granice obszaru wpisanego do rejestru \nzabytków  nieruchomych  województwa mazowieckiego  (nr rejestru 561/2019 z dnia 16 \npaździernika 2019 r.)  – dawny park pałacowy położony przy ul. Sanatoryjnej 1, prowadzącą \ndo niego Aleję Marii Dąbrowskiej wraz z  fragmentem dawnego folwarku, stanowiącym \npodwórze wjazdowe na przedłużeniu osi ww. alei, położone w Komorowie, Gmina \nMichałowice, powiat pruszkowski.  \n \n2. W granicach obszaru, o którym mowa w ust. 1 wszelkie  działania inwestycyjne wymagają \npostępowania zgodne go z obowiązującymi przepisami odrębnymi, odnoszącymi się do \nobszarów i obiektów objętych ochroną konserwatorską , w tym w zakresie zachowania \nukładu przestrzennego dawnego parku pałacowego  wraz z fragmentem dawnego \nfolwarku, stanowiącym podwórze wjazdowe n a przedłużeniu osi Alei Marii Dąbrowskiej.  \n \nRozdział 5 \nZasady ochrony środowiska, przyrody i krajobrazu  \n \n§ 9. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się : \n1) obowiązującą zasadę",
  "dowe n a przedłużeniu osi Alei Marii Dąbrowskiej.  \n \nRozdział 5 \nZasady ochrony środowiska, przyrody i krajobrazu  \n \n§ 9. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się : \n1) obowiązującą zasadę, że uciążliwość oddziaływania przedsięwzięć  lokalizowanych w \nterenach nie może powodować obciążenia środowiska powyżej dopuszczalnych \nnorm, poza granicami terenu realizacji inwestycji, do której inwestor posiada tytuł \nprawny ; \n2) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia pow ażnej \nawarii przemysłowej, w rozumieniu przepisów odrębnych ; \n3) kwalifikacja terenów w zakresie przestrzegania dopuszczalnych poziomów hałasu –\nzgodnie z przepisami odrębnymi dotyczącymi ochrony środowiska . \n \n \n4 \n Rozdział 6 \nUstalenia w zakresie granic i sposobów z agospodarowania obiektów podlegających \nochronie, ustalonych na podstawie przepisów odrębnych.  \n \n§ 10. 1. Wskazuje się, oznaczone na rysunku planu, granice Zespołu przyrodn iczo \nkrajobrazowego wsi Komorów.  \n \n2. Wskazuje się, że cały obszar planu znajduje się w granicach  \n1) Warszawskiego Obszaru Chronionego Krajobrazu – strefie ochrony urbanistycznej ; \n2) Głównego Zbiornika Wód Podziemnych GZWP – 2151 „ Subniecka Warszawska \n(c",
  "krajobrazowego wsi Komorów.  \n \n2. Wskazuje się, że cały obszar planu znajduje się w granicach  \n1) Warszawskiego Obszaru Chronionego Krajobrazu – strefie ochrony urbanistycznej ; \n2) Głównego Zbiornika Wód Podziemnych GZWP – 2151 „ Subniecka Warszawska \n(część centralna)” . \n \n3. Dla obszarów , o który ch mowa w ust. 1  i ust. 2  obowiązu je nakaz uwzględnienia w \nzagospodarowaniu terenów obowiązujących rygorów określonych  w obowiązujących \nprzepisach odrębnych ustanawiających te obszary . \n \nRozdział 7 \nSzczegółowe zasady i warunki scalania i podziału nieruchomo ści \n \n§ 11. 1. Na terenie oznaczony m 1U ustala się minimalną powierzchnię działki wydzielanej w \nwyniku scalania i podziału nieruchomości - 2000 m2. \n \n2. Ustala się minimalny front działki na teren ie wymieniony m w ust. 1 - 30 m. \n \n3. Ustala się, że kąt położenia granic działek w stosunku do pasa dro gowego  dróg \npublicznych i wewnętrznych powinien zawierać się w przedziale od 70° do 110°. \n \nRozdział 8 \nZasady modernizacji, rozbudowy i budowy systemów komunikacji i systemu \nparkowania  \n \n§ 12. W zakresie zasad modernizacji, rozbudowy i budowy systemów komuni kacji ustala się:  \n1) obsługa komunikacyjna terenów objętych planem odbywać się będzie poprzez \nistniejąc ą ulicę Sanatoryjną,  przylegając ą",
  "zbudowy i budowy systemów komunikacji i systemu \nparkowania  \n \n§ 12. W zakresie zasad modernizacji, rozbudowy i budowy systemów komuni kacji ustala się:  \n1) obsługa komunikacyjna terenów objętych planem odbywać się będzie poprzez \nistniejąc ą ulicę Sanatoryjną,  przylegając ą bezpośrednio do granic  planu , z \ndopuszczeniem obsługi komunikacyjnej z przylegającej do granic planu  drogi \nwewnętrzn ej realizowan ej na działce nr ewid. 634 ; \n2) zasady obsługi parkingowej:  \na) obowiązuje zapewnienie wszystkich  potrzeb parkingowych związanych z \nprojektowaną zabudową w granicach działek budowlanych , na któr ych jest ona \nrealizowana,  \nb) minimalne wskaźniki parkingowe , w tym miejsca przeznaczone na parkowanie \npojazdów zaopatrzonych w kartę parkingową  w ilości i miejscach określonych w \nobowiązujących w tym zakresie przepisach odrębnych  – 2 m.p./100 m2 \npowierzchni użytkowej . \n \nRozdział 9 \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i \ngospodarowania odpadami  \n \n§ 13. W zakresie modernizacji, rozbudowy i budowy systemów infrastruktury technicznej \nustala się:  \n1)  utrzymanie  istniejąc ych urządzeń  i obiekt ów infrastruktury technicznej z możliwością \nich rozbu dowy, przebudowy i modernizacji w sposób niekolidujący  z innymi \nustaleniami planu i przepisami odrębnymi;  \n5 \n 2)  dopuszczenie realizacji infrastruktury technicznej na całym",
  ")  utrzymanie  istniejąc ych urządzeń  i obiekt ów infrastruktury technicznej z możliwością \nich rozbu dowy, przebudowy i modernizacji w sposób niekolidujący  z innymi \nustaleniami planu i przepisami odrębnymi;  \n5 \n 2)  dopuszczenie realizacji infrastruktury technicznej na całym obszarze planu pod \nwarunkiem, że nie koliduje to z innymi ustaleniami planu i przepisami odrębnymi  \nobowiązującymi w tym zakresie i z możliwością wykorzystania istniejących sieci \npołożonych w ul. Sanatoryjnej  i Al. Kasztanowej  bezpośrednio przylegających do \ngranic planu ; \n3)   dla systemu wodociągów i zaopatrzenia w wodę:  \na) zaopatrzenie obszaru planu  w wodę  do celów bytowych, gospodarczych i \nprzeciwpożarowych poprzez budowę sieci zbiorczej zasilanej z ujęć wody \npołożonych poza obszarem planu,  \nb) dopuszczenie realizacji studni i podziemnych zbiorników przeciwpożarowych,  \nc) nakaz zapewnienia zaopatrzenia ter enów w wodę do celów przeciwpożarowych , \nd) minimalna średnica nowobudowanej sieci zbiorczej  - 63 mm; \n4)   dla systemu kanalizacji i odprowadzania wód:  \na) objęcie  siecią kanalizacji sanitarnej zabudowy lokalizowanej w granicach planu, \npoprzez budowę sieci zbiorczej  odprowadzającej ścieki do oczyszczalni ścieków \npołożonej poza obszarem planu,  \nb) odprowadzenie wód opadowych  i roztopowych ",
  "rowadzania wód:  \na) objęcie  siecią kanalizacji sanitarnej zabudowy lokalizowanej w granicach planu, \npoprzez budowę sieci zbiorczej  odprowadzającej ścieki do oczyszczalni ścieków \npołożonej poza obszarem planu,  \nb) odprowadzenie wód opadowych  i roztopowych  z powierzchni utwardzonych na \nterenach usługowych  – odprowadzenie do zbiorników retencyjnych, studni \nchłonnych , rowów odprowadzających  lub kanalizacji deszczowej, z \nzastosowaniem urządzeń zapewniających oczyszczenie ścieków do parametrów \nwymaganych przepisami odrębnymi , \nc) minimalna średnica nowobudowanych przewodów tłocznych - 63 mm , \nd) minimalna średnica nowobudowanych przewodów grawitacyjny ch - 90 mm, \ne) minimalna średnica nowobudowanych przewodów deszczowych  - 200 mm;  \n5)   dla systemu elektroenergetycznego:  \na) zaopatrzenie obszaru planu w energię elektryczną poprzez rozbudowę istniejącej \nsieci elektroenergetycznej średniego lub niskiego napięcia, na  warunkach \nokreślonych w obowiązujących w tym zakresie przepisach  odrębnych,  \nb) dopuszczenie zamiany napowietrznych sieci elektroenergetycznych na \npodziemne , \nc) dopuszczenie realizacji nowych sieci elektroenergetycznych średniego lub \nniskiego napięcia w wykonani u podziemnym  lub napowietrznym oraz stacji  \ntransformatorowych w wykonaniu słupowym lub wnętrzowym , \nd) dopuszczenie realiz",
  " napowietrznych sieci elektroenergetycznych na \npodziemne , \nc) dopuszczenie realizacji nowych sieci elektroenergetycznych średniego lub \nniskiego napięcia w wykonani u podziemnym  lub napowietrznym oraz stacji  \ntransformatorowych w wykonaniu słupowym lub wnętrzowym , \nd) dopuszczenie realizacji mikroinstalacj i wytwarzając ych energię z odnawialnych \nźródeł energii (OZE ); \n6)  dla systemu gazowego:  \na) zaopatrzenie obszaru planu w gaz z iemny do celów gospodarczych i grzewczych \npoprzez budowę i rozbudowę sieci  średniego i niskiego ciśnienia, na warunkach \nokreślonych w obowiązujących w tym zakresie przepisach odrębnych,  \nb) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących \nwarunków technicznych określonych w przepisach odrębnych, w tym w zakresie \nlokalizacji urządzeń gazowych na działce budowlanej , \nc) minimalna średnica nowobudowanych sieci – 32 mm;  \n7)  dla systemu zaopatrzenia w ciepło – dostawa ciepła z indywidualnych źródeł cie pła, \ndla systemu usuwania i unieszkodliwiania odpadów – zgodnie z przepisami \nodrębnymi;   \n  \nRozdział 10 \nSposoby i terminy tymczasowego zagospodarowania, urz ądzania i u żytkowania \nterenów  \n \n§ 14. W zakresie ustaleń dotyczących sposobu i terminu tymczasowego z agospodarowania, \nurządzania i użytkowania terenów ustala się zakaz  lokalizacji na całym obszarze",
  ";   \n  \nRozdział 10 \nSposoby i terminy tymczasowego zagospodarowania, urz ądzania i u żytkowania \nterenów  \n \n§ 14. W zakresie ustaleń dotyczących sposobu i terminu tymczasowego z agospodarowania, \nurządzania i użytkowania terenów ustala się zakaz  lokalizacji na całym obszarze planu \nobiektów tymczasowych . \n \n6 \n Rozdział 1 1 \nUstalenia szczegółowe. Parametry i wska źniki kształtowania zabudowy oraz \nzagospodarowania terenu, w tym linie zabudow y i gabaryty obiektów  \n \n§ 15. Dla terenu oznaczonego na rysunku planu symbolami 1U, ustala się:  \n1) Przeznaczenie : zabudowa usługowa ; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu :  \na) profil usług – usługi z zakresu sport u i rekreacj i, oświaty i edukacj i, kultur y, \nochrony zdrowia i opieki społecznej , administracji publicznej  oraz odnowy \nbiologicznej i rehabilitacji,  \nb) zakaz realizacji wolnostojących  budynków gospodarczych i garaży , \nc) dopuszczenie lokalizacji usług z zakresu gastronomii, pod waru nkiem, że \npowierzchnia użytkowa tych usług nie przekroczy 15% powierzchni użytkowej \nusług realizowanych na działce budowlanej, zgodnie z zakresem wskazanym w \nlit. a,  \nd) obowiązek urządzenia wskazanych na rysunku planu zespołów zieleni urządzonej \ndo wprowadzen ia na działkach budowlanych, z uwzględnieniem zieleni wysokiej \numożliwiającej",
  "usług realizowanych na działce budowlanej, zgodnie z zakresem wskazanym w \nlit. a,  \nd) obowiązek urządzenia wskazanych na rysunku planu zespołów zieleni urządzonej \ndo wprowadzen ia na działkach budowlanych, z uwzględnieniem zieleni wysokiej \numożliwiającej odbudowę historycznych szpalerów drzew ; \n3) wskaźniki kształtowania zabudowy i zagospodarowania terenów:  \na) maksymalna wysokość zabudowy : 10 m, \nb) forma dachów:  dachy  jednospadowe,  dwuspad owe lub wielospadowe o \nnachyleniu połaci 20o - 45o w stosunku do płaszczyzny poziomej oraz dachy \noparte na łuku i dachy płaskie  , \nc) maksymalna intensywność zabudowy – 0,3, \nd) minimalna intensywność zabudowy – 0,01,  \ne) maksymalna powierzchnia zabudowy – 30% powier zchni działki budowlanej , \nf) minimalny udział procentowy powierzchni biologicznie czynnej – 60% powierzchni \ndziałki budowlanej , \ng) maksymalna szerokość elewacji frontowej  budynku usługowego - 35 m , \nh) minimalna powierzchnia nowo wydzielonych działek budowlanych: 2000 m2. \n \nRozdział 1 2 \nStawki procentowe, na podstawie których ustala si e opłat ę, o której mowa w art.36 ust. \n4 ustawy o planowaniu i zagospodarowaniu przestrzennym  \n \n§ 16. Stawkę procentową, służącą naliczaniu opłaty z tytułu wz",
  " m2. \n \nRozdział 1 2 \nStawki procentowe, na podstawie których ustala si e opłat ę, o której mowa w art.36 ust. \n4 ustawy o planowaniu i zagospodarowaniu przestrzennym  \n \n§ 16. Stawkę procentową, służącą naliczaniu opłaty z tytułu wzrostu wartości nieruchomości \nw związku z uchwaleniem planu, usta la się w wysokości, dla teren u 1U – 0%. \n \nRozdział 1 3 \nUstalenia ko ńcowe  \n \n§ 17. W granicach planu trac i moc miejscowy plan zagospodarowania przestrzennego gminy \nMichałowice obszaru  „Komorów – część II obejmująca fragment wsi Komorów ” (uchwała nr \nXVI/108/2004 Rady Gminy Michałowice z 26 lutego 2004  r. opublikowana w Dziennik u \nUrzędowy m Województwa Mazowieckiego z 10 sierpnia 2004  r. nr 200 poz. 5350) . \n \n§ 18. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice . \n \n§ 19. Uchwa ła wchodzi w życie po upływie 14 dni od dnia jej publikacji w Dzienniku \nUrzędowym Województwa Mazowieckiego."
]