[
  "UCHWAŁA NR XVII.178.2020\nRADY MIASTA PRUSZKOWA\nz dnia 30 stycznia 2020 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Gąsin Przemysłowy – obszar IV.\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 roku o samorządzie gminnym (t. j. Dz. U. \nz 2019 r. poz. 506 zm. poz. 1309, 1571, 1696, 1815) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 roku \no planowaniu i zagospodarowaniu przestrzennym (t. j. Dz. U. z 2018 r. poz. 1945, zm.: Dz. U. z 2019 r. \npoz. 60, 253, 730, 1009, 1524, 1696, 1716, 1815), w związku z  art. 12 ustawy z dnia 24 kwietnia 2015 r. \no zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz. U. z 2015 r. \npoz. 774, zm.: 1688), oraz Uchwałą Nr XV/134/11 Rady Miejskiej w Pruszkowie z dnia 24 listopada 2011 r. \nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa – Gąsin Przemysłowy, a także w związku z Uchwałą Nr XVII.169.2016 Rady Miejskiej \nw Pruszkowie z dnia 25 lutego 2016 r. zmieniającą uchwałę Nr XV/134/",
  "enia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa – Gąsin Przemysłowy, a także w związku z Uchwałą Nr XVII.169.2016 Rady Miejskiej \nw Pruszkowie z dnia 25 lutego 2016 r. zmieniającą uchwałę Nr XV/134/2011 Rady Miejskiej w Pruszkowie \nz dnia 24 listopada 2011 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Gąsin Przemysłowy oraz stwierdzając, że nie narusza on \nustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego \nUchwałą nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co \nnastępuje:\nRozdział 1.\nUstalenia ogólne\n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nGąsin Przemysłowy – obszar IV, zwany dalej planem. \n§ 2. 1.  Uchwała dotyczy części obszaru miasta Pruszkowa – Gąsin Przemysłowy – obszar IV. \n2. Granice obszaru IV obejmują działki ewidencyjne nr 90, 118, 120 i 121 z obrębu 14.\n3. Granice obszaru objętego ustaleniami planu, o którym mowa w ust. 1, pokazano na rysunku planu \nsporządzonym w skali 1:2000, stanowiącym integralną część niniejszej uchwały – załącznik",
  " działki ewidencyjne nr 90, 118, 120 i 121 z obrębu 14.\n3. Granice obszaru objętego ustaleniami planu, o którym mowa w ust. 1, pokazano na rysunku planu \nsporządzonym w skali 1:2000, stanowiącym integralną część niniejszej uchwały – załącznik nr 1.\n4. Załącznikami do niniejszej uchwały są ponadto:\n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu wniesionych w okresie wyłożenia do \npublicznego wglądu – załącznik nr 2;\n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3.\n5. Przedmiotem planu są ustalenia dotyczące:\n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 17 marca 2020 r.\nPoz. 3578\n2) zasad ochrony i kształtowania ładu przestrzennego;\n3) zasad ochrony środowiska, przyrody i krajobrazu kulturowego;\n4) zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu, maksymalnej i minimalnej \nintensywności zabudowy jako wskaźnika powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalnego udziału procentowego powierzchni bi",
  "u kulturowego;\n4) zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu, maksymalnej i minimalnej \nintensywności zabudowy jako wskaźnika powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalnego udziału procentowego powierzchni biologicznie czynnej w odniesieniu \ndo powierzchni działki budowlanej, maksymalnej wysokości zabudowy, minimalnej liczby miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposobu ich realizacji oraz linii zabudowy i gabarytów obiektów;\n5) szczegółowych zasad i warunków scalania i podziału nieruchomości objętych planem miejscowym;\n6) szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, w tym z zakazem \nzabudowy;\n7) zasad modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n8) stawek procentowych, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym zwanej dalej ustawą;\n9) granic terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;\n10) sposobu usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystyki obiektów budowlanych oraz pokrycia dachów;\n11) zasad i warunków sytuowania obiektów małej architektury, tablic i urządzeń reklamowych oraz og",
  "ytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystyki obiektów budowlanych oraz pokrycia dachów;\n11) zasad i warunków sytuowania obiektów małej architektury, tablic i urządzeń reklamowych oraz ogrodzeń, \nich gabarytów, standardów jakościowych oraz rodzajów materiałów budowlanych, z jakich mogą być \nwykonane.\n6. Plan nie zawiera, ze względu na brak występowania, pozostałych zagadnień określonych \nw art. 15 ust. 2 i 3 ustawy o planowaniu i zagospodarowaniu przestrzennym z dnia 27 marca 2003 r.\n§ 3. Ilekroć w uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących urządzeniami i sieciami infrastruktury technicznej, \nktóra może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych \nw planie. Nieprzekraczalne linie zabudowy, z wyjątkiem linii zabudowy od strony ulicy Przejazdowej, \nnie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków,\nb) części podziemnych budynków,\nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na grunc",
  "ii zabudowy od strony ulicy Przejazdowej, \nnie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków,\nb) części podziemnych budynków,\nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy,\nd) parterowych portierni, kiosków, obiektów małej architektury, infrastruktury technicznej;\n2) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania - należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części; \n3) przeznaczeniu dopuszczalnym - należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym – \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być doprecyzowana w ustaleniach szczegółowych dla terenów; \n4) przeznaczeniu podstawowym - należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia",
  "ymalna powierzchnia przeznaczenia \ndopuszczalnego może być doprecyzowana w ustaleniach szczegółowych dla terenów; \n4) przeznaczeniu podstawowym - należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym – nie mniejsza niż 60% powierzchni działki budowlanej;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 3578\n5) terenie - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o określonym przeznaczeniu lub zasadach zagospodarowania oznaczoną na rysunku \nplanu - symbolem literowym i cyfrowym, wyróżniającym go spośród innych terenów; \n6) usługach - należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych; \n7) usługach nieuciążliwych - należy przez to rozumieć wszelką działalność, która nie powoduje \nprzekroczenia standardów jakości środowiska poza terenem, do którego prowadzący działalność posiada \ntytuł prawny, z wyłąc",
  " nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych; \n7) usługach nieuciążliwych - należy przez to rozumieć wszelką działalność, która nie powoduje \nprzekroczenia standardów jakości środowiska poza terenem, do którego prowadzący działalność posiada \ntytuł prawny, z wyłączeniem inwestycji celu publicznego z zakresu telekomunikacji, jeżeli taka inwestycja \njest zgodna z przepisami odrębnymi; \n8) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zgodnie \nz przepisami odrębnymi.\n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem;\n2) linia rozgraniczająca tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) nieprzekraczalna linia zabudowy;\n4) przeznaczenie terenów – określone za pomocą symboli liczbowych i literowych:\na) 1UP  – teren usług i obiektów produkcyjnych, składów i magazynów,\nb) 1IO – teren infrastruktury technicznej – gospodarowanie odpadami złomu w zakresie związanym\nz prowadzeniem punktu skupu złomu,\nc) 2IO – teren infrastruktury technicznej – gospodarowanie odpadami,\nd) 1WS – teren wód powierzchniowych - rów,\ne) 1KDL– teren publicznej drogi klasy lokalnej;\n5) zieleń izolacyjna;\n6) zwymiarowane odległości mierzone w metrach;\n7) rów do skanal",
  "u,\nc) 2IO – teren infrastruktury technicznej – gospodarowanie odpadami,\nd) 1WS – teren wód powierzchniowych - rów,\ne) 1KDL– teren publicznej drogi klasy lokalnej;\n5) zieleń izolacyjna;\n6) zwymiarowane odległości mierzone w metrach;\n7) rów do skanalizowania;\n8) strefa techniczna od linii elektroenergetycznej 15kV.\n2. Wyznacza się teren drogi publicznej: klasy lokalnej 1KDL, jako teren przeznaczony dla inwestycji celu \npublicznego oraz określa się jej linie rozgraniczające, jako granice terenów rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym. \n3. Oznaczenia graficzne występujące na rysunku planu, nie wymienione w ust. 1 i 2, mają wyłącznie \ncharakter informacyjny.\nRozdział 2.\nUstalenia dla całego obszaru objętego planem\n§ 5. Dla poszczególnych terenów do ustaleń szczegółowych znajdujących się w Rozdziale 3 obowiązują \nodpowiednie ustalenia z Rozdziału 2. \n§ 6. W zakresie zasad ochrony i kształtowania ładu przestrzennego ustala się nakaz stosowania rozwiązań \nprzestrzennych, architektonicznych i technicznych zapewniających dostępność budynków i terenów dla osób \nniepełnosprawnych. \n§ 7. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się: \n1) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, z wyjątk",
  "niających dostępność budynków i terenów dla osób \nniepełnosprawnych. \n§ 7. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się: \n1) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, z wyjątkiem \nobiektów infrastruktury technicznej i komunikacyjnej;\n2) zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w szczególności \nzagrożenie wystąpienia poważnych awarii, o ile ustalenia szczegółowe nie stanowią inaczej;Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 3578\n3) nakaz realizacji zieleni izolacyjnej wskazanej na rysunku planu;\n4) gromadzenie odpadów wytwarzanych na obszarze planu zgodnie z zasadami określonymi w przepisach \nodrębnych oraz z zastrzeżeniem ustaleń §12 ust.12 i ustaleń dla terenów 1IO i 2IO.\n§ 8. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu ustala się: \n1) parametry i wskaźniki kształtowania zabudowy i zagospodarowania terenu zawarte są w ustaleniach \nszczegółowych dla poszczególnych terenów;\n2) w zakresie zasad kształtowania zabudowy:\na) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości z uwzględnieniem nieprzekraczalnych linii zabudowy \nwyznaczonych na rys",
  "enów;\n2) w zakresie zasad kształtowania zabudowy:\na) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości z uwzględnieniem nieprzekraczalnych linii zabudowy \nwyznaczonych na rysunku planu,\nb) dla istniejących budynków i części budynków zlokalizowanych pomiędzy linią rozgraniczającą drogi, \na nieprzekraczalną linią zabudowy dopuszcza się możliwość ich przebudowy, remontu,\nc) w przypadku wymiany budynków należy uwzględniać nieprzekraczalne linie zabudowy,\nd) dopuszczenie, w terenie oznaczonym symbolem 1UP, lokalizowania budynków o powierzchni zabudowy \ndo 25 m2 typu portierni i budynków ochrony pomiędzy linią zabudowy, a linią rozgraniczającą terenu, \ne) dopuszczenie lokalizacji w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy \ngranicy działki budowlanej wyłącznie  budynków portierni na terenie oznaczonym symbolem 1UP \ni wyłącznie przy głównych wjazdach na działkę.\n§ 9. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych planem \nmiejscowym: \n1) zasady scalania i podziału nieruchomości w poszczególnych terenach zgodnie z warunkami określonymi \nw przepisach odrębnych i według następujących zasad:\na) na obszarze planu nie wyznacza się obszarów wymagających scalania",
  "omości objętych planem \nmiejscowym: \n1) zasady scalania i podziału nieruchomości w poszczególnych terenach zgodnie z warunkami określonymi \nw przepisach odrębnych i według następujących zasad:\na) na obszarze planu nie wyznacza się obszarów wymagających scalania i podziału nieruchomości,\nb) minimalne powierzchnie działek i minimalne szerokości frontów działek zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów,\nc) kąt położenia granic działek w stosunku do przyległego pasa drogowego od 70° do 110°;\n2) parametry działek określone w pkt. 1 nie dotyczą obiektów i urządzeń infrastruktury technicznej.\n§ 10. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu \nustala się:\n1) zakaz grodzenia nieruchomości przyległych do rowu oznaczonego na rysunku planu symbolem 1WS\nw odległości mniejszej niż 1,5 m od jego linii rozgraniczających;\n2) w pasie technologicznym linii 15 kV, liczonym po 5,0 m od jej osi, zlokalizowanym w terenie oznaczonym \nsymbolem 1IO:\na) zakaz sytuowania pomieszczeń przeznaczonych na pobyt ludzi,\nb) zakaz sadzenia drzew.\n§ 11. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji ustala się: \n1) powiązanie układu komunikacyjnego w obszarze planu z układem zewnętrznym odpowiednio, poprzez \ndrogę 1KDL oraz ul. Przejazdową (poza obszarem planu",
  "b) zakaz sadzenia drzew.\n§ 11. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji ustala się: \n1) powiązanie układu komunikacyjnego w obszarze planu z układem zewnętrznym odpowiednio, poprzez \ndrogę 1KDL oraz ul. Przejazdową (poza obszarem planu);\n2) zakaz lokalizowania na terenie drogi 1KDL budowli i obiektów budowlanych, nie związanych\nz urządzeniami infrastruktury technicznej, w tym nie związanych z drogą oraz obsługą i organizacją ruchu \ndrogowego;\n3) ustala się północną linię rozgraniczającą drogi 1KDL w odległości 2,0 m od granicy obszaru objętego \nplanem;\n4) minimalna szerokość nieoznaczonych na rysunku planu dróg wewnętrznych –wynosi 6,0 m;Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 3578\n5) w zakresie zapewnienia miejsc do parkowania i sposobu ich realizacji:\na) dla zabudowy usług i obiektów produkcyjnych, składów i magazynów ustala się minimum 1 miejsce do \nparkowania na 500 m2 powierzchni użytkowej obiektów produkcyjnych, składów i magazynów oraz \nminimum 5 miejsc do parkowania na 200 m2 powierzchni użytkowej usług, \nb) dla nie wymienionych w lit. a obszarów i obiektów ustala się obowiązek zapewnienia:\n- w przypadku innych obiektów budowlanych – minimum 3 miejsca do parkowania na 100 m2 \npowierzchni użytkowej, \n- w przypadku przeznaczeń nie pociągających za sobą realizacji zabudowy – minimum 1,5 miejsca do \nparkowania na ",
  " wymienionych w lit. a obszarów i obiektów ustala się obowiązek zapewnienia:\n- w przypadku innych obiektów budowlanych – minimum 3 miejsca do parkowania na 100 m2 \npowierzchni użytkowej, \n- w przypadku przeznaczeń nie pociągających za sobą realizacji zabudowy – minimum 1,5 miejsca do \nparkowania na 2000 m2 powierzchni terenu,\n- dla zachowanego budynku mieszkalnego minimum 2 miejsca do parkowania,\nc) w ramach ustalonej liczby miejsc do parkowania dla usług obowiązek zapewnienia minimum 10% \nwszystkich miejsc do parkowania jako miejsc ogólnodostępnych, w tym dla osób niepełnosprawnych, \nw tym: dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić, co najmniej:\n- 1 stanowisko – jeżeli liczba stanowisk wynosi 6-15,\n- 2 stanowiska – jeżeli liczba stanowisk wynosi 16-40,\n- 3 stanowiska – jeżeli liczba stanowisk wynosi 41- 100,\n- 4 stanowiska - jeżeli ogólna liczba stanowisk wynosi więcej niż 100,\nd) nakaz realizacji miejsc do parkowania na działce budowlanej, na której zlokalizowana jest inwestycja.\n§ 12. 1.  Dopuszcza się budowę nowych oraz zachowanie, przebudowę i rozbudowę istniejących sieci \ni urządzeń infrastruktury technicznej. \n2. Ustala się budowę sieci i obiektów infrastruktury technicznej w liniach rozgraniczających drogi 1KDL, \njeżeli nie naruszą one warunków technicznych tej drogi.\n3. Dopuszcza się lokalizowanie sieci i obiektów infrastruktury technicznej wyłącznie pomiędzy \nnieprzekraczalną lini",
  "2. Ustala się budowę sieci i obiektów infrastruktury technicznej w liniach rozgraniczających drogi 1KDL, \njeżeli nie naruszą one warunków technicznych tej drogi.\n3. Dopuszcza się lokalizowanie sieci i obiektów infrastruktury technicznej wyłącznie pomiędzy \nnieprzekraczalną linią zabudowy od drogi 1KDL oraz ul. Traktowej i części ul. Przejazdowej (poza obszarem \nplanu), a linią rozgraniczającą terenu jeżeli nie wykluczy to możliwości zagospodarowania terenów zgodnie \nz ustalonym przeznaczeniem i w taki sposób, aby nie kolidowało z istniejącą zabudową.\n4. Ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z sieciami zewnętrznymi.\n5. W zakresie zaopatrzenia w wodę:\n1) ustala się zasilanie w wodę z wodociągu o średnicy nie mniejszej niż ø 40 mm, z ujęciem wody \nzlokalizowanym poza obszarem planu;\n2) przy realizacji nowych i przebudowie istniejącej sieci wodociągowych, na obszarze objętym planem, \nnakazuje się realizację hydrantów przeciwpożarowych i innych źródeł zaopatrzenia wodnego;\n3) dopuszcza się zachowanie lokalnych ujęć wody.\n6. W zakresie odprowadzania ścieków:\n1) ustala się budowę sieci kanalizacyjnej o średnicy nie mniejszej niż ø 200 mm;\n2) dopuszcza się stosowanie szczelnych bezodpływowych, atestowanych zbiorników na nieczystości ciekłe.\n7. W zakresie odprowadzania wód opadowych i roztopowych:\n1)",
  " zakresie odprowadzania ścieków:\n1) ustala się budowę sieci kanalizacyjnej o średnicy nie mniejszej niż ø 200 mm;\n2) dopuszcza się stosowanie szczelnych bezodpływowych, atestowanych zbiorników na nieczystości ciekłe.\n7. W zakresie odprowadzania wód opadowych i roztopowych:\n1) ustala się odprowadzanie wód opadowych i roztopowych bezpośrednio do ziemi na działce budowlanej;\n2) dopuszcza się odwodnienie terenów zabudowy i dróg poprzez spływ powierzchniowy i urządzenia \ninfiltracyjne: rowy infiltracyjne, rowy retencyjno-infiltracyjne, drenaż lub studnie chłonne deszczowe po \nuprzednim podczyszczeniu zgodnie z warunkami określonymi w przepisach odrębnych;\n3) dopuszcza się odprowadzenie wód opadowych i roztopowych po uprzednim podczyszczeniu zgodnie \nz warunkami określonymi w przepisach odrębnych z zakresu prawa wodnego do odbiorników wód Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 3578\nopadowych, do rowów odwadniających lub do zbiorników infiltracyjnych bądź infiltracyjno-\nodparowujących;\n4) dopuszcza się budowę ciągów kanalizacji deszczowej o średnicy nie mniejszej niż ø 300 mm,\n5) nakaz skanalizowania istniejącego rowu odwadniającego w przebiegu oznaczonym na rysunku planu (rów \ndo skanalizowania).\n8. W zakresie zaopatrzenia w gaz:\n1) ustala się budowę sieci gazowej o średnicy nie mniejszej niż ø 32 mm;\n2",
  "nicy nie mniejszej niż ø 300 mm,\n5) nakaz skanalizowania istniejącego rowu odwadniającego w przebiegu oznaczonym na rysunku planu (rów \ndo skanalizowania).\n8. W zakresie zaopatrzenia w gaz:\n1) ustala się budowę sieci gazowej o średnicy nie mniejszej niż ø 32 mm;\n2) dopuszcza się możliwość zastosowania rozwiązań indywidualnych do czasu objęcia poszczególnych \nterenów siecią gazową;\n3) linia ogrodzeń winna przebiegać min. 0,5 m od gazociągu.\n9. W zakresie zaopatrzenia w energię elektryczną:\n1) zasilanie odbiorców w energię elektryczną za pośrednictwem istniejących i nowoprojektowanych \nskablowanych linii niskiego i średniego  napięcia;\n2) dopuszcza się indywidualne systemy pozyskiwania energii, takie jak: energia słoneczna przetworzona na \nprąd elektryczny w ogniwach fotowoltaicznych, energia wytworzona przez turbiny parowe lub pompy \nciepła itd., z zastrzeżeniem ustaleń zawartych w pkt 3;\n3) zakazuje się lokalizacji turbin wiatrowych.\n10. W zakresie zaopatrzenia w ciepło dopuszcza się ogrzewanie przy użyciu paliwa gazowego oraz \nniskosiarkowych olejów opałowych i źródeł energii odnawialnej, których stosowanie jest zgodne z przepisami \nodrębnymi z zakresu prawa budowlanego i z zakresu ochrony środowiska.\n11. W zakresie telekomunikacji:\n1) ustala się obsługę z istniejących i rozbudowywanych sieci telekomunikacyjnych;\n2) dla istnieją",
  " źródeł energii odnawialnej, których stosowanie jest zgodne z przepisami \nodrębnymi z zakresu prawa budowlanego i z zakresu ochrony środowiska.\n11. W zakresie telekomunikacji:\n1) ustala się obsługę z istniejących i rozbudowywanych sieci telekomunikacyjnych;\n2) dla istniejącej sieci dopuszcza się prowadzenie prac modernizacyjnych;\n3) dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacyjnych.\n12. W zakresie gospodarki odpadami:\n1) ustala się prowadzenie gospodarki odpadami na terenie 1IO i 2IO zgodnie z przepisami odrębnymi;\n2) na pozostałych terenach, o ile ustalenia szczegółowe nie stanowią inaczej, dopuszcza się wyłącznie wstępne \nmagazynowanie odpadów przez ich wytwórcę.\n§ 13. Ustala się stawkę służącą naliczaniu opłaty, o której mowa w art. 36 ust. 4 ustawy w wysokościach: \n1) 10 % dla terenu oznaczonego symbolem 1UP;\n2) 30 % dla terenu oznaczonego symbolem 1IO i 2IO;\n3) 0 % dla terenu oznaczonego symbolem 1WS;\n4) 0 % dla terenu oznaczonego symbolem 1KDL.\n§ 14. W zakresie zasad dotyczących kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \n1) nakaz stosowania kolorystyki elewacji zewnętrznych budynków w odcieniach: bieli, szarości i beżu oraz \nwynikającej ze stosowania w elewacji materiałów takich jak m.in. drewno, c",
  " zakresie zasad dotyczących kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \n1) nakaz stosowania kolorystyki elewacji zewnętrznych budynków w odcieniach: bieli, szarości i beżu oraz \nwynikającej ze stosowania w elewacji materiałów takich jak m.in. drewno, cegła, kamień, z dopuszczeniem \nkolorystyki stanowiącej logo firmy;\n2) nakaz stosowania pokryć dachowych w odcieniach: brązu, czerwieni, grafitu, bieli i szarości z wyjątkiem \ndachów z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną wegetację.\n§ 15. W zakresie zasad i warunków sytuowania tablic i urządzeń reklamowych: \n1) dopuszcza się lokowanie następujących tablic i urządzeń reklamowych:\na) jako: bilbord, baner, gablota, słup ogłoszeniowy, maszt, neon,Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 3578\nb) jako grafika naniesiona bezpośrednio na budynki lub inne elementy zagospodarowania terenu, \nw szczególności: malowana lub naklejana grafika na ścianach i oknach budynków, na chodnikach i na \nogrodzeniach,\nc) tablice reklamowe:\n- format mały - nośnik reklamy o powierzchni ekspozycyjnej do 3 m2 włącznie, \n- format średni - nośnik reklamowy o powierzchni ekspozycyjnej od 3 do 9 m2 włącznie, \n- format standard - nośnik reklamy o powierzchni ekspozycyjnej od 9 do 18 m2 włącznie, \nd) ekspozycja",
  " o powierzchni ekspozycyjnej do 3 m2 włącznie, \n- format średni - nośnik reklamowy o powierzchni ekspozycyjnej od 3 do 9 m2 włącznie, \n- format standard - nośnik reklamy o powierzchni ekspozycyjnej od 9 do 18 m2 włącznie, \nd) ekspozycja dynamiczna trwająca krócej niż 10 sekund, w tym w oświetleniu ekspozycji wprowadzanie \nefektów widocznego migotania, zmiany natężenia oświetlenia w interwale krótszym niż 10 sekund oraz \nprzejścia obrazów w czasie krótszym niż 1 sekunda,\ne) słup ogłoszeniowo-reklamowy - w formie walca lub graniastosłupa o średnicy lub szerokości od 120 cm \ndo 160 cm (na wysokości części ekspozycyjnej), wysokości od 220 cm do 270 cm dla części \nekspozycyjnej i maksymalnej wysokości nie przekraczającej 350 cm;\n2) dopuszcza się lokalizowanie szyldów:\na) wyłącznie w ramach kondygnacji parteru budynku,\nb) zawierających się w całości w granicach obrysu budynku,\nc) w liczbie nie większej niż jeden szyld na jedną działalność gospodarczą;\n3) dopuszcza się lokalizowanie tablic reklamowych na budynkach usługowych, produkcyjnych, składów \ni magazynów w formacie małym, średnim lub standard – pod warunkiem, że ich łączna powierzchnia \nnie zajmie więcej niż 15% powierzchni łącznej wszystkich elewacji danego budynku przy czym łącznie \nnie więcej niż 500 m2; \n4) zakazuje się umieszczania szyldów o jaskrawej",
  "nych, składów \ni magazynów w formacie małym, średnim lub standard – pod warunkiem, że ich łączna powierzchnia \nnie zajmie więcej niż 15% powierzchni łącznej wszystkich elewacji danego budynku przy czym łącznie \nnie więcej niż 500 m2; \n4) zakazuje się umieszczania szyldów o jaskrawej kolorystyce, odbijających światło, odblaskowych, projekcji \nświetlnych, elementów ruchomych, neonów oraz światła o zmieniającym się natężeniu;\n5) dopuszcza się wykorzystanie tymczasowych ogrodzeń placów budowy do sytuowania reklam remontowo-\nbudowlanych w formacie małym, bez ograniczania odległości między reklamami, na czas nie dłuższy niż \nczas trwania robót budowlanych.\n§ 16. W zakresie zasad stosowania ogrodzeń ustala się: \n1) lokalizację ogrodzeń od strony frontu działki budowlanej zgodnie z liniami rozgraniczającymi dróg poza \nobszarem planu oraz drogi 1KDL, przy czym dopuszcza się ich wycofanie w głąb działki budowlanej \nw miejscach sytuowania bram wjazdowych oraz w przypadku konieczności ominięcia istniejących \nprzeszkód (drzew, urządzeń infrastruktury technicznej itp.);\n2) maksymalną wysokość ogrodzeń od strony dróg publicznych, w tym dróg poza obszarem planu, mierząc od \npoziomu terenu na działce budowlanej do najwyższego punktu ogrodzenia – 1,8 m, za wyjątkiem bram \ni furtek;\n3) wysokość cokołu ogrodzenia od strony dróg publicznych, w tym dróg poza obszarem planu do 60 cm, \nmierzą",
  " tym dróg poza obszarem planu, mierząc od \npoziomu terenu na działce budowlanej do najwyższego punktu ogrodzenia – 1,8 m, za wyjątkiem bram \ni furtek;\n3) wysokość cokołu ogrodzenia od strony dróg publicznych, w tym dróg poza obszarem planu do 60 cm, \nmierząc od poziomu chodnika lub poziomu terenu urządzonego;\n4) od strony dróg publicznych, w tym dróg poza obszarem planu zakaz realizacji ogrodzeń pełnych oraz \nogrodzeń z prefabrykowanych elementów betonowych, żelbetowych i blachy, za wyjątkiem elementów \nsłupków i cokołów;\n5) dopuszczenie stosowania ogrodzeń w formie żywopłotów.\nRozdział 3.\nUstalenia szczegółowe\n§ 17. Dla terenu usług i obiektów produkcyjnych, składów i magazynów oznaczonego symbolem 1UP, \nustala się: \n1) przeznaczenie podstawowe – usługi, obiekty produkcyjne, składy i magazyny;Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 3578\n2) zakaz realizacji przedsięwzięć związanych z gospodarowaniem odpadami oraz usług handlu o powierzchni \nsprzedaży powyżej 500 m2; \n3) zakaz lokalizowania nowych zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska;\n4) parametry i wskaźniki kształtowania zabudowy na działce budowlanej:\na) udział powierzchni biologicznie czynnej - minimum 5%,\nb) maks",
  "ów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska;\n4) parametry i wskaźniki kształtowania zabudowy na działce budowlanej:\na) udział powierzchni biologicznie czynnej - minimum 5%,\nb) maksymalny wskaźnik intensywności zabudowy - 2,0,\nc) minimalny wskaźnik intensywności zabudowy - 0,05,\nd) wysokość zabudowy do 20,0 m, a kiosków, portierni i małej architektury do 3,5 m,\ne) ukształtowanie połaci dachowych – dachy jedno lub dwuspadowe o kącie nachylenia do 20° \nz zastrzeżeniem lit. f,\nf) dopuszcza się zastosowanie innych niestandardowych geometrii połaci dachowych,\ng) w odniesieniu do zabudowy istniejącej obowiązek stosowania ustaleń lit. a, b, c, d, e i f odpowiednio \nw ramach dokonywanej zmiany parametrów lub konstrukcji istniejących budynków;\n5) w zakresie warunków scalania i podziału nieruchomości objętych planem miejscowym, ustala się:\na) powierzchnię działki nie mniejszą niż 2500 m2, \nb) szerokość frontu działki nie mniejszą niż 40,0 m,\nc) kąt położenia granic działek zgodnie z § 9 pkt 1 lit. c;\n6) obsługę komunikacyjną: z drogi oznaczonej symbolem 1KDL oraz z drogi zlokalizowanej poza obszarem \nplanu (ul. Przejazdowa);\n7) obowiązują odpowiednio ustalenia § 8 pkt 2 lit. d, lit",
  " kąt położenia granic działek zgodnie z § 9 pkt 1 lit. c;\n6) obsługę komunikacyjną: z drogi oznaczonej symbolem 1KDL oraz z drogi zlokalizowanej poza obszarem \nplanu (ul. Przejazdowa);\n7) obowiązują odpowiednio ustalenia § 8 pkt 2 lit. d, lit e;\n8) do czasu realizacji przeznaczenia ustalonego planem dopuszcza się utrzymanie istniejącego budynku \nmieszkalnego jednorodzinnego z możliwością wyłącznie jego remontu lub przebudowy oraz, \nz uwzględnieniem przepisów odrębnych, realizację powierzchniowych urządzeń fotowoltaicznych.\n§ 18. Dla terenu infrastruktury technicznej oznaczonego symbolem 1IO ustala się: \n1) przeznaczenie podstawowe – tereny infrastruktury technicznej - gospodarowanie odpadami złomu \nw zakresie związanym z prowadzeniem punktu skupu złomu. Dopuszcza się realizację obiektów \nwystawowo-ekspozycyjnych;\n2) parametry i wskaźniki kształtowania zabudowy na działce budowlanej:\na) udział powierzchni biologicznie czynnej minimum - 20%,\nb) maksymalny wskaźnik intensywności zabudowy - 2,1,\nc) minimalny wskaźnik intensywności zabudowy - 0,01,\nd) wysokość zabudowy do 10,0 m, dla specjalistycznych budowli związanych z przeznaczeniem terenu do \n14,0 m, a kiosków, portierni i małej architektury do 3,5 m,\ne) ukształtowanie połaci dachowych – dachy dwu lub wielospadowe o kącie nach",
  ",01,\nd) wysokość zabudowy do 10,0 m, dla specjalistycznych budowli związanych z przeznaczeniem terenu do \n14,0 m, a kiosków, portierni i małej architektury do 3,5 m,\ne) ukształtowanie połaci dachowych – dachy dwu lub wielospadowe o kącie nachylenia do 30°,\nf) w odniesieniu do zabudowy istniejącej obowiązek stosowania ustaleń lit. a, b, c, d i e odpowiednio \nw ramach dokonywanej zmiany parametrów lub konstrukcji istniejących budynków;\n3) w zakresie warunków scalania i podziału nieruchomości objętych planem miejscowym, ustala się:\na) powierzchnię działki nie mniejszą niż 3000 m2 , \nb) szerokość frontu działki nie mniejszą niż 30,0 m,\nc) kąt położenia granic działek zgodnie z § 9 pkt 1 lit. c;\n4) obsługę komunikacyjną: z drogi zlokalizowanej poza obszarem planu (ul. Przejazdowa);Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 3578\n5) do czasu realizacji przeznaczenia ustalonego planem dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania, urządzania i użytkowania terenu, w tym realizację powierzchniowych urządzeń \nfotowoltaicznych, z uwzględnieniem przepisów odrębnych;\n6) dla istniejącej napowietrznej linii elektroenergetycznej 15 kV obowiązują ustalenia § 10 pkt 2.\n§ 19. Dla terenu infrastruktury technicznej oznaczonego symbolem 2IO, ustala się: \n1) przeznac",
  "owoltaicznych, z uwzględnieniem przepisów odrębnych;\n6) dla istniejącej napowietrznej linii elektroenergetycznej 15 kV obowiązują ustalenia § 10 pkt 2.\n§ 19. Dla terenu infrastruktury technicznej oznaczonego symbolem 2IO, ustala się: \n1) przeznaczenie podstawowe – tereny infrastruktury technicznej - gospodarowanie odpadami -\nmagazynowanie i przetwarzanie odpadów. Dopuszcza się realizację obiektów wystawowo-ekspozycyjnych;\n2) parametry i wskaźniki kształtowania zabudowy na działce budowlanej:\na) udział powierzchni biologicznie czynnej minimum - 20%,\nb) maksymalny wskaźnik intensywności zabudowy - 2,1,\nc) minimalny wskaźnik intensywności zabudowy - 0,01,\nd) wysokość zabudowy do 10,0 m, dla specjalistycznych budowli związanych z przeznaczeniem terenu do \n14,0 m, a kiosków, portierni i małej architektury do 3,5 m,\ne) ukształtowanie połaci dachowych – dachy dwu lub wielospadowe o kącie nachylenia do 30°,\nf) w odniesieniu do zabudowy istniejącej obowiązek stosowania ustaleń lit. a, b, c, d i e odpowiednio \nw ramach dokonywanej zmiany parametrów lub konstrukcji istniejących budynków;\n3) w zakresie warunków scalania i podziału nieruchomości objętych planem miejscowym, ustala się:\na) powierzchnię działki nie mniejszą niż 3000 m2 , \nb) szerokość frontu działki nie mniejszą niż 30,0 m,\nc)",
  " dokonywanej zmiany parametrów lub konstrukcji istniejących budynków;\n3) w zakresie warunków scalania i podziału nieruchomości objętych planem miejscowym, ustala się:\na) powierzchnię działki nie mniejszą niż 3000 m2 , \nb) szerokość frontu działki nie mniejszą niż 30,0 m,\nc) kąt położenia granic działek zgodnie z § 9 pkt 1 lit. c;\n4) obsługę komunikacyjną: z drogi zlokalizowanej poza obszarem planu (ul. Przejazdowa) poprzez teren 1IO;\n5) do czasu realizacji przeznaczenia ustalonego planem dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania, urządzania  i użytkowania terenu, w tym powierzchniowych urządzeń \nfotowoltaicznych, z uwzględnieniem przepisów odrębnych.\n§ 20. Dla terenu wód powierzchniowych – rów oznaczony symbolem 1WS, ustala się: \n1) przeznaczenie podstawowe – wody powierzchniowe – rów;\n2) przeznaczenie dopuszczalne – urządzenia wodne;\n3) w zakresie sposobu zagospodarowania terenu - zakaz grodzenia terenu oraz realizacji tablic i urządzeń \nreklamowych;\n4) obsługę komunikacyjną z drogi zlokalizowanej poza obszarem planu (ul. Przejazdowa) poprzez tereny 1IO \ni 2IO;\n5) nie określa się sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu.\n§ 21. Dla drogi, oznaczonej na rysunku planu symbolem 1KDL, ustala się następujące warunki \nfunkcjonalno-techniczne: \nO",
  " poprzez tereny 1IO \ni 2IO;\n5) nie określa się sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu.\n§ 21. Dla drogi, oznaczonej na rysunku planu symbolem 1KDL, ustala się następujące warunki \nfunkcjonalno-techniczne: \nOznaczenie \nterenu \nw planiePrzeznaczenie \nterenuZasady zagospodarowania Informacje\n1KDL część drogi \npublicznej klasy \nlokalnej-ustala się północną linię \nrozgraniczającą i pas terenu w liniach \nrozgraniczających 2,0 m,\n-dopuszcza się realizację urządzeń \ninfrastruktury technicznej,\n-w zakresie nieuregulowanym \nw niniejszym punkcie obowiązują \nodpowiednio  ustalenia Rozdziału 2,droga gminna istniejąca-\nul. TraktowaDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 3578\n-nie określa się  sposobu i terminu \ntymczasowego zagospodarowania, \nurządzania i użytkowania terenu.\nRozdział 4.\nUstalenia końcowe\n§ 22. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego m. Pruszkowa – Gąsin Przemysłowy uchwalonego uchwałą Nr XLIV/485/2002 Rady Miejskiej \nw Pruszkowie z dnia 25 kwietnia 2002 r. opublikowanej w Dz. U. Woj. Mazowieckiego z 2002 r. NR \n182 poz. 4097 z późn. zm. \n§ 23. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. \n",
  " XLIV/485/2002 Rady Miejskiej \nw Pruszkowie z dnia 25 kwietnia 2002 r. opublikowanej w Dz. U. Woj. Mazowieckiego z 2002 r. NR \n182 poz. 4097 z późn. zm. \n§ 23. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 24. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa. \n \nPrzewodniczący  Rady Miasta Pruszkowa\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 3578\nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 3578\nstr. 1 \n Załącznik nr 2  \ndo uchwały Nr XVII.178. 2020  \nRady Miasta Pruszkowa  \nz dnia 30 stycznia 2020 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego planu zagospodarowania przestrzennego częśc i obszaru miasta \nPruszkowa - Gąsin Pr zemysłowy - Obszar IV”  \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  i zagospodarowaniu przestrzennym (tj. Dz. U. z 2018  r., poz. 1945 zm. z 2019 r.  \npoz. 60, 235, 730, 1009, 1524, 1696, 1716, 1815)  Rada Miasta Pruszkowa  rozstrz yga o sposobie rozpat",
  " o planowaniu  i zagospodarowaniu przestrzennym (tj. Dz. U. z 2018  r., poz. 1945 zm. z 2019 r.  \npoz. 60, 235, 730, 1009, 1524, 1696, 1716, 1815)  Rada Miasta Pruszkowa  rozstrz yga o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa - Gąsin Przemysłowy - Obszar IV, który był ośmiokrotnie wyłożony do publicznego wglądu  – w \nponiższych terminach:  \n od 21 lipca 2014r. do 19 sierpnia 2014 r. z nieprzekraczalnym terminem zgłaszania uwag do 02.09.2014 r.  \n od 27 października 2014r. do 25  listopada 2014 r. z nieprzekraczalnym terminem zgłaszania uwag do 10 .12.2014 r.  \n od 23 lutego 2015r. do 23 marca 2015 r.   z nieprzekraczalnym terminem zgłaszania uwag do 09.04.2015  r.  \n od 8 czerwca 2015 r. do  7 lipca  2015 r. z nieprzekraczalnym terminem zgłaszania uwag do 21.07. 2015 r . \n od 14  września 2015 r. do 14  października  2015 r. z nieprzekraczalnym terminem zgłasza nia uwag do 29.10.2015 r.  \n od  6 marca 2017 r. do  27 marca 2017 r. z nieprzekraczalnym terminem zgłaszania uwag do 10",
  "� od 14  września 2015 r. do 14  października  2015 r. z nieprzekraczalnym terminem zgłasza nia uwag do 29.10.2015 r.  \n od  6 marca 2017 r. do  27 marca 2017 r. z nieprzekraczalnym terminem zgłaszania uwag do 10.04.2017 r.  \n od  12 lutego 2018 r. do  12 marca  2018 r .  z nieprzekraczalnym terminem zgłaszania uwag do 26.03. 2018 r.  \n od  4 listopada 20 19 r. do  25 listopada 2019 r.  z nieprzekraczalnym terminem zgłaszania uwag do 09.12.2019 r.       \nL.p. Data \nwpływ\nu \nuwagi  Nazwisko i \nimię,  \nnazwa \njednostki \norganizacyjnej \ni adres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomości\n, której \ndotyczy uwa ga \n Ustalenia  \nprojektu \nplanu dla \nnieruchomoś\nci, której \ndotyczy \nuwaga  Rozstrzygniecie \nprezydenta miasta \nw sprawie rozpatrzenia \nuwagi  Rozstrzygniecie Rady \nMiasta Pruszkowa  \n Uwagi  \n uwaga \nuwzględnio\nna uwaga \nnieuwzględn\niona uwaga \nuwzględni\nona uwaga \nnieuwzglę\ndniona  \n I wyłożenie projektu planu do wglądu publicznego od 21 lipca 2014 r. do 19 sierpnia 2014 r.  z nieprzekraczalnym terminem zgłaszania uwag do \n02.09.2014 r. w tym do aktualnego Obszaru IV obejmującego działki ew.",
  "ona uwaga \nnieuwzglę\ndniona  \n I wyłożenie projektu planu do wglądu publicznego od 21 lipca 2014 r. do 19 sierpnia 2014 r.  z nieprzekraczalnym terminem zgłaszania uwag do \n02.09.2014 r. w tym do aktualnego Obszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14   \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 21 lipca 2014r. do 19 sierpnia 2014 r.  z nieprzekraczalnym terminem zgłaszania uwag do \n02.09.2014 r. do aktualnego Obszaru IV obejmującego działki ew. nr  90, 118, 120 i 121 z obr 14   - nie zgłoszono uwag  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 3578\nstr. 2 \n II wyłożenie projektu planu do wglądu publicznego ( w zakresie uwzględnionych uwag do projektu planu wyłożonego do wglądu pub licznego w pierwszym \nwyłożeniu)  od 27 października 2014 r. do 25 listopada 2014  r.  z nieprzekraczalnym terminem zgłaszania uwag do 10.12.2014 r. w tym do aktualnego \nObszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od",
  " 10.12.2014 r. w tym do aktualnego \nObszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 27 października 2014 r. do 25 listopada 2014  r.  z nieprzekraczalnym terminem zgłaszania uwag \ndo 10.12.2014 r. do aktualnego obszaru IV - nie zgłoszono uwag.  \nIII wyłożenie projektu planu do wglądu publicznego od 23 lutego 2015 r. do  23  marca   2015 r. z n ieprzekraczalnym terminem zgłaszania uwag do \n09.04.2015  r. w tym do aktualnego Obszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 23 lutego  2015 r. do  23 marca 2015 r . z nieprzekraczalnym terminem zgłaszania uwag  do \n09.04.2015  r. do aktualnego obszaru IV - nie zgłoszono uwag    \nIV wyłożenie projektu planu do wglądu publicznego od  8 czerwca 2015 r. do  7 lipca   2015 r. z nieprzekraczalnym terminem zgłaszania uwag do 21.07. \n2015  r. w tym do aktualnego Obszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14  \n1. ",
  "u do wglądu publicznego od  8 czerwca 2015 r. do  7 lipca   2015 r. z nieprzekraczalnym terminem zgłaszania uwag do 21.07. \n2015  r. w tym do aktualnego Obszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 8 czerwca  2015 r. do  7 lipca  2015 r. z nieprzekraczalnym terminem zgłaszania uwag do 21.07. \n2015  r. do  aktualnego Obszaru IV została   zgłoszona uwaga. Uwaga  została uwzględniona - dz. ew. nr 118. z obr 14 przeznaczono pod infrastrukturę techniczną \ngospodarowanie odpadami  \nV wyłożenie projektu planu do wglądu publicznego od  14 września  2015 r. do  14 października   2015 r. z nieprzekraczalnym terminem zgłaszania uwag do \n29.10. 2015  r.  w tym do aktualnego Obszaru IV obejmującego działki ew. nr 90, 118, 120 i 121 z obr 14  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 14 września  2015 r. do  14 października   2015 r. z nieprzekraczalnym terminem zgłaszania  \nuwag do 29.10. 2015  r. do  aktualnego Obszaru IV",
  ". 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 14 września  2015 r. do  14 października   2015 r. z nieprzekraczalnym terminem zgłaszania  \nuwag do 29.10. 2015  r. do  aktualnego Obszaru IV została   zgłoszona uwaga. Uwaga  została uwzględniona - dz. ew. nr 118., 120 i 121 z obr 14  zostały \nprzeznaczono pod infrastrukturę techniczną gospodarowanie odpadami.  \nVI wyłożenie projektu planu  tylko dla obszaru IV do wglądu publicznego od  6 marca 2017 roku . do  27 marca 2017 roku . z nieprzekraczalnym terminem \nzgłaszania uwag do 10.04. 2017 r.    \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od 6 marca 2017 r.  do  27 marca 2017 r . z nieprzekraczalnym termin em zgłaszania uwag do \n10 .04. 2017 r.   do  Obszaru IV została   zgłoszona uwaga. Uwaga  została uwzględniona . Na działkach ew. nr 118 i 120 ustalono nieprzekraczalną linię zabudowy \nod strony ul. Przejazdowej wzdłuż linii rozgraniczającej tej ulicy.  \nVII w yłożenie projektu planu  tylko dla obszaru IV do wglądu publicznego od  12 lutego 2018 r.  do  12 marca  2018 r. z nieprzekraczalnym terminem \nzgłaszania uwag do ",
  " zabudowy \nod strony ul. Przejazdowej wzdłuż linii rozgraniczającej tej ulicy.  \nVII w yłożenie projektu planu  tylko dla obszaru IV do wglądu publicznego od  12 lutego 2018 r.  do  12 marca  2018 r. z nieprzekraczalnym terminem \nzgłaszania uwag do 26.03. 2018 .  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 3578\nstr. 3 \n 1 27.03.  \n2018 r.  \nNr rej. \n6583  Global Capital  \nHolding  \nSp. z .o. o.  \n85-800 \nPruszków  \nul. Przejazdowa \n17 j.n. Działki ew. nr \n118, 120, 121 \nobr. 14  I -IO –  \nteren \ninfrastruktury \ntechnicznej – \ngospodarowa\nnie odpadami \nzłomu w \nzakresie \nzwiązanym z \nprowadzenie\nm punktu \nskupu złomu,  + +   \nZgodnie z  \nrozstrz y- \n-gnięciem \nPrezydenta \nMiasta \nPruszkowa  j.n. \n   Wnoszą o:  \niż  ustalenie w projekcie  planu w brzmieniu: „ gospodarowanie odpadami złomu w zakresie związanym z prowadzeniem punktu \nskupu złomu,  jest nieprecyzyjne  i będzie powodowało wątpliwości, co do za kresu decyzji niezbędnej do prowadzenia działalności \nzwiązanej ze zbieraniem, magazynowaniem, przetwarzaniem (cięcie, zgniatanie) złomu . Informują, że posiadają wpis  do bazy \n",
  " punktu \nskupu złomu,  jest nieprecyzyjne  i będzie powodowało wątpliwości, co do za kresu decyzji niezbędnej do prowadzenia działalności \nzwiązanej ze zbieraniem, magazynowaniem, przetwarzaniem (cięcie, zgniatanie) złomu . Informują, że posiadają wpis  do bazy \nGłównego Inspektora Ochrony Środowiska na zbieranie sprzętu elektrycznego i elek tronicznego , RTV i AGD. Informują również, \nże odbierany złom składa się również z odpadów innych (np. tworzyw sztucznych, gumy, makulatury, szkła, drewna). Wnoszą o nie  \nzawężanie  konkretnych rodzajów odpadów  i zezwolenie na prowadzenie gospodarowania od padami bez ograniczeń rodzajów \nodpadów.  \n  Rozstrzygnięcie w sprawie uwagi:  \nUwaga nieuwzględniana w części : na części działki ew. nr 118 i na działce ew. nr 120 obr 14  pozostawia się ustalenia - teren \ninfra1struktury technicznej - gospodarowanie odpadami w zakresie związanym z prowadzenia punktu skupu złomu oraz realizację \nobiektów wystawowo -ekspozycyjnych - jako teren 1 IO.  \nUwaga uwzględniana w części : na części działki ew. nr 118 i na działce ew. nr 121  obr 14 ustala się przeznaczenie „teren \ninfrastrukt ury technicznej - gospodarowanie odpadami” - jako teren 2IO.  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n2 26.03. \n2018  \nNr. Rej.  \n6586  Stowar",
  " nr 121  obr 14 ustala się przeznaczenie „teren \ninfrastrukt ury technicznej - gospodarowanie odpadami” - jako teren 2IO.  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n2 26.03. \n2018  \nNr. Rej.  \n6586  Stowarzyszenie \n„Nasze Miasto” \noraz \nMieszkańcy \nGąsina  \nul. Żelazna 17D  \n05-800 \nPruszków  \nPrzedstawiciel Jn. Działki ew. nr \n118, 120, 121 \nobr. 18  I -IO –  \nteren \ninfrastruktury \ntechnicznej – \ngospodarowa -\nnie odpadami \nzłomu w \nzakresie \nzwiązanym z  +  +  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 3578\nstr. 4 \n Stowarzyszenia \nMirosław  \nDanilu k prowadzenie\nm punktu \nskupu złomu,  \n   Wnoszą o:  \nWycofanie zmiany  sporządzanego planu zagospodarowania obejm ującego działki ew. nr 90,118,120 i 121 z obr 14 oraz \nprzeprowadzenie  szerokich konsultacja społecznych.  \nNie akceptują prowadzenia gospodarki odpadami w sąsiedztwie Ich działek.  Uważają ,że gospodarka odpadami wpłynie \nnegatywnie na zdrowie  i życie okol icznych mieszkańców poprzez zanieczyszczenie gruntu i wód, tym bardziej, że przez teren \nprzebiega rów melioracyjny. Spływające wody z terenu złomowiska zanieczyszczają wody gruntowe w całej okolicy.  Ponadto \nmaszyny prac",
  "łynie \nnegatywnie na zdrowie  i życie okol icznych mieszkańców poprzez zanieczyszczenie gruntu i wód, tym bardziej, że przez teren \nprzebiega rów melioracyjny. Spływające wody z terenu złomowiska zanieczyszczają wody gruntowe w całej okolicy.  Ponadto \nmaszyny pracujące na terenie wytwarzają ogromny hałas. Opracowany projekt planu może powodować konflikty.  \n   Rozstrzygnięcie w sprawie nie uwzględnienia uwagi:  \nPozostawia się na  części działki ew. nr 118 i na działce ew. nr 120 obr 14  pozostawia się ustalenia - teren infrastruktury \ntechnicznej - gosp odarowanie odpadami w zakresie związanym z prowadzeniem punktu skupu złomu oraz realizację obiektów \nwystawowo -ekspozycyjnych - jako teren 1 IO.  \nNa części działki ew. nr 118 i na działce ew. nr 121 obr 14 ustala się przeznaczenie „teren infrastruktury techn icznej - \ngospodarowanie odpadami” - jako teren  2IO.  \nVIII wyłożenie projektu planu  tylko dla obszaru IV do wglądu publicznego od  4 listopada 2019 r.  do  25 listopada 2019 r.  z nieprzekraczalnym terminem \nzgłaszania uwag do 09.12. 2019 r.    \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od  4 listopada 2019 r.  do  25 listopada 2019 r.  z nieprzekraczalnym terminem zgłaszania uwag",
  "9 r.    \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nDo projektu planu wyłożonego do wglądu publicznego w dniach od  4 listopada 2019 r.  do  25 listopada 2019 r.  z nieprzekraczalnym terminem zgłaszania uwag do \n09.12.2019 r.  nie zgłoszono uwag . \n \nPrzewodniczący  \nRady Miasta Pruszko wa \n \nKrzysztof  Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 3578\n            Załącznik Nr 3  \ndo Uchwały Nr XVII .178.2020  \nRady Miasta  Pruszkowa  \nz dnia 30 stycznia  2020 r.  \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy oraz zasadach ich finansowania zapisanych  w miejscowym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa - Gąsin Przemysłowy - Obszar IV”  \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  \nprzestrzennym ( t.j. Dz. U. z 2018 r. poz. 1945 zm. Dz. U. z 2019 r.  poz. 60, 235, 730, 1009, 1524, \n1696, 1716, 1815) określa się następujący sposób realizacji oraz zasady finansowania inwestycji z \nzakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania zgodn ie z przepisami o finansach publicz",
  ", 730, 1009, 1524, \n1696, 1716, 1815) określa się następujący sposób realizacji oraz zasady finansowania inwestycji z \nzakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania zgodn ie z przepisami o finansach publicznych, zapisanych w miejscowym planie \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa - Gąsin Przemysłowy - Obszar \nIV”. \n§1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie \nzagospodarowania przestrzennego miasta Pruszkowa części obszaru miasta Pruszkowa - Gąsin \nPrzemysłowy - Obszar IV” , są: \ninwestycj e w zakresie realizacji dróg publicznych:  część drogi 1KDL ul. Traktowa, w tym \nprowadzenie robót budowlanych obejmujących tę dro gę, w tym  infrastrukturę techniczną i zieleń;  \n \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to : realizacja \nrobót budowlanych obejmujących część drogi 1KDL ul. Traktowa oraz realizacja sieci wodociągowej, \nkanalizacyj nej i oświetlenia  w tej drodze . \n§3. Opis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustaw ą o zamówieniach publicznych, o samorządz ie gminnym, \no gospodarce komunalnej i ochronie środow",
  "westycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustaw ą o zamówieniach publicznych, o samorządz ie gminnym, \no gospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony ch w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t.j. Dz. U . z 201 8 r. poz. 755 z późn. zm.);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4. Finansowanie inwestycji z zakresu infrastruktury te chnicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych  (t.j. Dz. U. z 201 9 r. p oz. 869 z późn.zm. ) przy czym wydatki inwestycyjne finansowane \nz budżetu miasta  Pruszków uchwala się w u",
  "jszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych  (t.j. Dz. U. z 201 9 r. p oz. 869 z późn.zm. ) przy czym wydatki inwestycyjne finansowane \nz budżetu miasta  Pruszków uchwala się w uchwale budżetowej.  \n§5.1.  Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z \nbudżetu gminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacy jnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r.  o zbiorowym zaopatrzeniu w wodę    i zbiorowym Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 3578\nodprowadzaniu ścieków  (t.j. Dz. U. z 2019 r. poz. 1437 z późn.zm. ), na podstawie wieloletni ch \nplanów inwestycyjn ych z awartych w  Wieloletniej Prognozie Finansowej Miasta Pruszkowa na \nlata 201 8-2033. \n \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t.j. Dz. U. z 201 8 r. poz. 775 z \npóźn. zm.).  \n \n                                                                                   Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n                                                                                   \n                                                                                  Krzysztof Biskupski  Dziennik Urzędowy Województ",
  "isów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t.j. Dz. U. z 201 8 r. poz. 775 z \npóźn. zm.).  \n \n                                                                                   Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n                                                                                   \n                                                                                  Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 3578"
]