[
  "UCHWAŁA NR 31 – IV  \nz dnia 07 lutego 2003r.  \nRADY MIEJSKIEJ W BRWINOWIE  \nw sprawie uchwalenia Miejscowego planu zagospodarow ania przestrzennego terenu Parzniewa, gmina \nBrwinów,          Etap I  (obszar obejmuj ący cz ęść  działki nr ew. 6/2).   \nNa podstawie art.18 ust.2 pkt 5 ustawy z dnia 8 mar ca 1990r. o samorz ądzie gminnym (tekst jednolity Dz. U. z \n2001r.  Nr 142,  poz. 1591, z pó źniejszymi zmianami) oraz art.8 ust.1-3, art.10 i ar t.26 ustawy z dnia 7 lipca \n1994r. o zagospodarowaniu przestrzennym (tekst jedn olity Dz. U.  z 1999r. Nr 15, poz. 139,  z pó źniejszymi \nzmianami) oraz w wykonaniu Uchwały    Nr 197-II/97 Rady Miejskiej w Brwinowie z dnia 28 maja 1997r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowego planów zagospodarowania przestrz ennego  i uchwały Nr \n16-IV z dnia 18 grudnia 2002r. Rady Miejskiej w Brw inowie w sprawie przyst ąpienia do sporz ądzenia \nmiejscowego planu zagospodarowania przestrzennego t erenów wsi Parzniew w gminie Brwinów w dwóch \netapach, Rada Miejska w Brwinowie uchwala co nast ępuje. \n§ 1 \nUchwala si ę Miejscowy plan zagospodarowania przestrzennego ter enu Parzniewa, gmina Brwinów – Etap I, \n",
  " zagospodarowania przestrzennego t erenów wsi Parzniew w gminie Brwinów w dwóch \netapach, Rada Miejska w Brwinowie uchwala co nast ępuje. \n§ 1 \nUchwala si ę Miejscowy plan zagospodarowania przestrzennego ter enu Parzniewa, gmina Brwinów – Etap I, \npoło Ŝonego na północ od linii kolejowej PKP Warszawa – S kierniewice, obejmuj ącego cz ęść  działki o nr ew. \n6/2. \nROZDZIAŁ 1 \nZakres obowi ązywania Planu – Etap I  \n§ 2 \nPlan – Etap I obejmuje cz ęść  obszaru Parzniewa w gminie Brwinów.                                          \nGranice Planu – Etap I wyznaczaj ą: \n- od północy  -  granica działki nr ew.7 – PKP, \n- od wschodu -  granica z ulic ą Przejazdow ą i granice działek  nr ew. 8/3, 8/4, 8/2 i 9 – istn iej ące zakłady \nprzemysłowe, \n- od południa -  granica działki nr ew. 9 – istniej ący zakład przemysłowy, \n-          od zachodu  - od granicy południowej w k ierunku północno-zachodnim do granicy północnej do \nprzedłu Ŝenia ulicy Parzniewskiej w Pruszkowie. \n§ 3 \nGranice Planu – Etap I s ą wyznaczone na rysunku Planu opracowanym w skali 1: 2000, stanowi ącym integraln ą \ncz ęść  Planu (zał ącznik Nr 1 do Uchwały). \n§ 4 \nPlan ustala:           \n- przeznaczenie terenów,",
  " w Pruszkowie. \n§ 3 \nGranice Planu – Etap I s ą wyznaczone na rysunku Planu opracowanym w skali 1: 2000, stanowi ącym integraln ą \ncz ęść  Planu (zał ącznik Nr 1 do Uchwały). \n§ 4 \nPlan ustala:           \n- przeznaczenie terenów, \n- linie rozgraniczaj ące tereny o ró Ŝnych funkcjach lub ró Ŝnych zasadach zagospodarowania, \n- linie rozgraniczaj ące ulic, placów, dróg publicznych wraz z urz ądzeniami pomocniczymi, \n- granice terenów przeznaczonych do realizacji celó w publicznych, \n- zasady obsługi w zakresie infrastruktury technicz nej i komunikacyjnej, \n- zasady i standardy kształtowania zabudowy i zagos podarowania terenu, maksymaln ą \n  wysoko ść  zabudowy oraz jej intensywno ść , \n- szczególne warunki zagospodarowania terenów wynik aj ące z potrzeb ochrony środowiska kulturowego i \nprzyrodniczego, \n- szczególne warunki zagospodarowania terenu w stre fie uci ąŜ liwo ści linii energetycznej.  \n§5 \n1. Rysunek Planu odnosi ustalenia zawarte w tek ście Planu do terenu obj ętego granicami      Planu – Etap I. \n2. Rysunek Planu okre śla przeznaczenie terenu oraz linie rozgraniczaj ące tereny o ró Ŝnych \nfunkcjach lub zasadach zagospodarowania stosownie d o ustale ń zawartych w tek ście Planu \nprzy u Ŝyciu oznacze ń graficznych zastosowanych w rysunku Planu.",
  ". \n2. Rysunek Planu okre śla przeznaczenie terenu oraz linie rozgraniczaj ące tereny o ró Ŝnych \nfunkcjach lub zasadach zagospodarowania stosownie d o ustale ń zawartych w tek ście Planu \nprzy u Ŝyciu oznacze ń graficznych zastosowanych w rysunku Planu. \n3. Nast ępuj ące oznaczenia graficzne zawarte na rysunku Planu ma j ą charakter ustale ń Planu: \n- granice obszaru Miejscowego Planu Zagospodarowani a Przestrzennego - Etap I obj ętego ustaleniami \nzatwierdzonymi, \n- przeznaczenie terenu, \n- linie rozgraniczaj ące tereny o ró Ŝnych funkcjach lub ró Ŝnych zasadach zagospodarowania – ści śle  okre ślone, \n- linie rozgraniczaj ące tereny o ró Ŝnych funkcjach lub ró Ŝnych zasadach zagospodarowania – orientacyjne, \n- linie zabudowy nieprzekraczalne. \n4. Linie rozgraniczaj ące s ą ustalone na rysunku Planu jako ści śle okre ślone, gdy zasi ęg powierzchni terenu jest \nnale Ŝycie rozeznany, b ądź orientacyjne je Ŝeli ścisłe okre ślenie granicy terenu powinno by ć poprzedzone bardziej \nszczegółowymi opracowaniami. \n§6 \nIlekro ć w dalszych przepisach niniejszej Uchwały jest mowa  o: \n1.  Planie – nale Ŝy przez to rozumie ć ustalenia niniejszej Uchwały (wraz z zał ącznikiem nr 1 do Uchwały), o ile \nz tre ści prz",
  "szczegółowymi opracowaniami. \n§6 \nIlekro ć w dalszych przepisach niniejszej Uchwały jest mowa  o: \n1.  Planie – nale Ŝy przez to rozumie ć ustalenia niniejszej Uchwały (wraz z zał ącznikiem nr 1 do Uchwały), o ile \nz tre ści przepisu nie wynika inaczej, \n2. Uchwale – nale Ŝy przez to rozumie ć niniejsz ą Uchwał ę Rady Miejskiej Nr 31 - IV.  \nz dnia 07 lutego 2003r., o ile z tre ści przepisu nie wynika inaczej, \n3. przepisach szczególnych i odr ębnych – nale Ŝy przez to rozumie ć przepisy ustaw, wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych decyzji \nadministracyjnych (art.104 KPA), \n4. rysunku Planu – nale Ŝy przez to rozumie ć rysunek Planu na mapie w skali 1:2000, stanowi ący zał ącznik nr 1 \ndo Uchwały, \n5. obszarze Planu – nale Ŝy przez to rozumie ć obszar w granicach Planu obj ęty ustaleniami zatwierdzonymi, \n6. terenie – nale Ŝy przez to rozumie ć obszar o okre ślonym przeznaczeniu, oznaczony na rysunku Planu lin iami \nrozgraniczaj ącymi i opatrzony indeksem literowym, posiadaj ący ustalenia szczegółowe w Planie, \n7. powierzchni biologicznie czynnej – nale Ŝy przez to rozumie ć powierzchni ę biologicznie czynn ą w rozumieniu \nzdef",
  "znaczony na rysunku Planu lin iami \nrozgraniczaj ącymi i opatrzony indeksem literowym, posiadaj ący ustalenia szczegółowe w Planie, \n7. powierzchni biologicznie czynnej – nale Ŝy przez to rozumie ć powierzchni ę biologicznie czynn ą w rozumieniu \nzdefiniowanym w Rozporz ądzeniu Ministra Infrastruktury z dnia 12 kwietnia 2 002r. w sprawie warunków, \njakim powinny odpowiada ć budynki i ich usytuowanie (Dz. U. Nr 75, poz. 690 Dział I §3 pkt 22). \nROZDZIAŁ 2  \nUstalenia programowe dotycz ące całego obszaru obj ętego Planem  \n§7 \nNa obszarze Planu - Etap I przewiduje si ę lokalizacj ę nast ępuj ących funkcji: \n- funkcje przemysłowe, produkcyjne, \n- funkcje składowe, ekspozycyjne (wystawiennicze). \nROZDZIAŁ 3 \nUstalenia dotycz ące zasad zagospodarowania obszaru Planu  \n§8 \nPlan ustala zasad ę zagospodarowania obszaru w sposób uwzgl ędniaj ący: \n- uwarunkowania środowiskowe terenu, \n- uwarunkowania lokalizacyjne wynikaj ące z poło Ŝenia w s ąsiedztwie przemysłowej dzielnicy „G ąsin” \nznajduj ącej si ę na terenie miasta Pruszkowa, zlokalizowanej na s ąsiednich, granicz ących z obszarem Planu od \nstrony wschodniej i północnej,  \n- uwarunkowania wynikaj ące z s ąsiedztwa, od p",
  "ztwie przemysłowej dzielnicy „G ąsin” \nznajduj ącej si ę na terenie miasta Pruszkowa, zlokalizowanej na s ąsiednich, granicz ących z obszarem Planu od \nstrony wschodniej i północnej,  \n- uwarunkowania wynikaj ące z s ąsiedztwa, od północnej strony, z terenem PKP \npozwalaj ącym na ewentualne zbocznicowanie terenów na obszarz e Planu.  \n§9 \nPlan ustala główne przeznaczenie terenu obszaru Pla nu pod funkcje produkcji, składów, usług  \ni ekspozycji. \n§10 \nPlan ustala zasad ę zagospodarowania obszaru w sposób uwzgl ędniaj ący przebieg istniej ącej  \nlinii energetycznej wysokiego napi ęcia i zwi ązan ą z ni ą stref ą uci ąŜ liwo ści. \n§11 \nPlan ustala, Ŝe wszelkie prace zwi ązane z zamierzeniami inwestycyjnymi ingeruj ącymi w tereny PKP, w tym \nrównie Ŝ prace projektowe, wymagaj ą uzgodnienia z odpowiednimi słu Ŝbami kolejowymi odpowiedzialnymi za \nobszar. \n§12 \nPlan ustala obj ęcie docelowo całego obszaru Planu zasi ęgiem  zorganizowanego zaopatrzenia w wod ę, energi ę \nelektryczn ą, gaz, obsług ą zorganizowanego systemu kanalizacji sanitarnej ora z docelowo kanalizacji \ndeszczowej. \nPlan preferuje zaopatrzenie w ciepło w oparciu o zd alaczynne źródła ciepła i ewentualnie dopuszcza \nwykorzystanie źródeł ind",
  " energi ę \nelektryczn ą, gaz, obsług ą zorganizowanego systemu kanalizacji sanitarnej ora z docelowo kanalizacji \ndeszczowej. \nPlan preferuje zaopatrzenie w ciepło w oparciu o zd alaczynne źródła ciepła i ewentualnie dopuszcza \nwykorzystanie źródeł indywidualnych opalanych gazem ziemnym, oleja mi niskosiarkowymi lub innymi \nekologicznie czystymi odnawialnymi źródłami energii. \nROZDZIAŁ 4 \nUstalenia w zakresie ochrony i kształtowania środowiska  \n§13 \nPlanowana urbanizacja nie mo Ŝe wpłyn ąć  na ponadnormatywne pogorszenie warunków środowiska obszaru \nPlanu oraz nie mo Ŝe powodowa ć przekroczenia standardów jako ści środowiska na terenach s ąsiaduj ących z \nobszarem Planu. \n§14 \nPlan ustala obowi ązek uwzgl ędnienia w zagospodarowywaniu obszaru istniej ących elementów układu \nhydrograficznego, w tym rowu melioracyjnego (wyró Ŝnionego symbolem U-2/15-1) oraz rowów posiadaj ących \ncharakter cieków okresowych. Przebudowa powy Ŝszego układu wymaga analiz konsekwencji jego przebu dowy \nw zakresie wykraczaj ącym poza obszar i uzyskania zgody miejscowego Inspe ktoratu Melioracji i Urz ądze ń \nWodnych. W przypadku zachowania rowów według stanu istniej ącego zabudowa winna by ć odsunięta na \nodległo ść  min 3,0m od górnej skarpy w/w rowów. \nPlan postuluje wykor",
  "ącym poza obszar i uzyskania zgody miejscowego Inspe ktoratu Melioracji i Urz ądze ń \nWodnych. W przypadku zachowania rowów według stanu istniej ącego zabudowa winna by ć odsunięta na \nodległo ść  min 3,0m od górnej skarpy w/w rowów. \nPlan postuluje wykorzystanie w układzie zieleni ukł adu istniej ących rowów wraz z towarzysz ącą im zieleni ą \nwysok ą i nisk ą. \n§15 \nPlan nakazuje utrzymanie i maksymaln ą ochron ę zadrzewie ń i zakrzacze ń śródpolnych oraz postuluje \nwykorzystanie tych form zieleni jako elementy ziele ni towarzysz ącej i izolacyjnej. \n§16 \nPlan zakazuje wprowadzania nieoczyszczonych ścieków do wód powierzchniowych i gruntu oraz \nodprowadzania ścieków do wód podziemnych ( ścieki technologiczne oraz  wody deszczowe z  terenó w \nusługowych oraz tras komunikacyjnych i parkingów pr zed odprowadzeniem do gruntu winy by ć oczyszczone w \nlokalnych szczelnych urz ądzeniach oczyszczaj ących zlokalizowanych w granicach własnych nieruchom o ści).  \nOdprowadzanie ścieków deszczowych do rowów melioracyjnych winno by ć uzgodnione z miejscowym \nInspektoratem Melioracji i Urz ądze ń Wodnych. \n§17 \nPlan okre śla stref ę uci ąŜ liwo ści od linii energetycznej wysokiego napi ęcia 110kV na 20m od osi przewodu. W \ntej strefie Plan zakazuje lokalizacji obiektów prze znaczonych na",
  " miejscowym \nInspektoratem Melioracji i Urz ądze ń Wodnych. \n§17 \nPlan okre śla stref ę uci ąŜ liwo ści od linii energetycznej wysokiego napi ęcia 110kV na 20m od osi przewodu. W \ntej strefie Plan zakazuje lokalizacji obiektów prze znaczonych na stały pobyt u Ŝytkowników oraz urz ądzania \nterenów rekreacji i sportu.  \nSzczegółowy sposób zagospodarowania obszaru nale Ŝy uzgodni ć z dysponentem sieci. Plan dopuszcza \nlikwidacj ę lub przeło Ŝenie linii energetycznej pod warunkiem uzyskania zg ody dysponenta sieci. \n§18 \nPlan ustala potrzeb ę przekształcenia obszaru na cele nierolnicze, usług owe i przemysłowe w sposób \nproekologiczny, bez dewastacji gruntów, z niezb ędnym wprowadzeniem zieleni towarzysz ącej i izolacyjnej. \n§19 \nPlan ustala obowi ązek kompleksowego zagospodarowania terenów inwestyc ji na obszarze Planu, w tym równie Ŝ \nzagospodarowania zieleni ą w oparciu o projekty zieleni. \n§20 \nPlan nakazuje wprowadzenie na cało ści obszaru Planu maksymalnej ilo ści zieleni towarzysz ącej wysokiej i \nniskiej, w ró Ŝnych formach: \n- zieleni towarzysz ącej terenom inwestycji, \n- zieleni przyulicznej w formie ci ągów drzew, \n- zieleni izolacyjnej. \n§21 \nPlan nakazuje pozostawienie minimum 20% powierzchni  biologicznie czynnej. \nROZDZIAŁ 5  \nUstalenia dotycz ące ter",
  ": \n- zieleni towarzysz ącej terenom inwestycji, \n- zieleni przyulicznej w formie ci ągów drzew, \n- zieleni izolacyjnej. \n§21 \nPlan nakazuje pozostawienie minimum 20% powierzchni  biologicznie czynnej. \nROZDZIAŁ 5  \nUstalenia dotycz ące terenów przemysłu, produkcji, składów i ekspozyc ji – P/S/U . \n§22 \nDla terenów przemysłowych, produkcyjnych, składowyc h i ekspozycyjnych, oznaczonych na rysunku Planu \nsymbolem P/S/U  Plan ustala: \n1. Przeznaczenie terenu pod produkcj ę, składy, magazyny, hurtownie, wytwórczo ść , usługi, wystawy, \nekspozycje, zaplecze budowlane i transportowe itp. \n2. Plan nie ogranicza wysoko ści zabudowy, natomiast przy projektowaniu postuluje  analizowanie skali \nprojektowanej zabudowy pod k ątem wzajemnej relacji z inwestycjami na terenach s ąsiednich oraz w kontek ście \nkrajobrazowym. \n3. Ponadnormatywna uci ąŜ liwo ść  dla środowiska winna zamkn ąć  si ę w granicach własnych lokalizacji. \n4. Plan zakazuje lokalizacji programów mog ących wpłyn ąć  na ponadnormatywne pogorszenie warunków \nśrodowiska obszaru Planu oraz mog ących powodowa ć przekroczenie standardów jako ści środowiska na terenach \nsąsiaduj ących z obszarem Planu. \n5. Plan nakazuje pozostawienie minimum 20% powierzc hni biologicznie czynnej terenu. \n6. Plan nakaz",
  "adnormatywne pogorszenie warunków \nśrodowiska obszaru Planu oraz mog ących powodowa ć przekroczenie standardów jako ści środowiska na terenach \nsąsiaduj ących z obszarem Planu. \n5. Plan nakazuje pozostawienie minimum 20% powierzc hni biologicznie czynnej terenu. \n6. Plan nakazuje maksymaln ą adaptacj ę istniej ącej zieleni. \n7. Plan nakazuje wprowadzenie maksymalnej ilo ści zieleni towarzysz ącej i izolacyjnej, szczególnie wzdłu Ŝ \ngranic poszczególnych terenów i tras komunikacyjnyc h. \n8. Plan ustala potrzeb ę konieczno ści opracowania planu zagospodarowania terenu wraz z  projektem terenów \nzielonych uwzgl ędniaj ącym ziele ń towarzysz ącą. \n9. Obsługa dojazdowa do powstaj ących nieruchomo ści winna by ć zapewniona od strony projektowanej drogi \nKL, ewentualnie od istniej ącej drogi KZp. \n10. Plan ustala, jako obowi ązuj ące zasady lokalizacji miejsc postojowych dla samoch odów osobowych na \nterenie własnym lokalizacji, wg minimalnych wska źników: \n● usługi – 30 stanowisk na 1000m 2 powierzchni u Ŝytkowych, \n● handel hurtowy bez handlu detalicznego – 10 stanow isk na 1000m 2 powierzchni  \n   u Ŝytkowych,  \n● zakłady przemysłowe, administracja – 30 stanowisk na 100 zatrudnionych.  \nDla terenów P/S/U obowi ązuj ą ponadto ustalenia zawarte w rozdz. 1, rozdz. 2,",
  " handlu detalicznego – 10 stanow isk na 1000m 2 powierzchni  \n   u Ŝytkowych,  \n● zakłady przemysłowe, administracja – 30 stanowisk na 100 zatrudnionych.  \nDla terenów P/S/U obowi ązuj ą ponadto ustalenia zawarte w rozdz. 1, rozdz. 2, ro zdz. 3, rozdz. 4, rozdz. 6, rozdz. \n7 i rozdz. 8 \nROZDZIAŁ 6  \nUstalenia dotycz ące zasad obsługi in Ŝynieryjnej  \n§23 \n1. Zaopatrzenie w wod ę. \n   - Ustala si ę, Ŝe obszar Planu docelowo winien by ć zaopatrzony w wod ę z wodoci ągu miejskiego. \n   - Plan ustala docelowe zaopatrzenie w wod ę 100% odbiorców na obszarze obj ętym Planem. \n   - Na obszarze Planu nale Ŝy zapewni ć zaopatrzenie w wod ę na cele przeciwpo Ŝarowe. \n2. Ścieki bytowo – gospodarcze. \n   - Ustala si ę, Ŝe cały obszar Planu winien by ć obj ęty sieci ą kanalizacji sanitarnej zorganizowanej. \n   - Ustala si ę, Ŝe ścieki bytowo-gospodarcze odprowadzane b ędą do oczyszczalni w Pruszkowie. \n   - Do czasu realizacji sieci kanalizacji sanitarn ej, ścieki bytowo-gospodarcze winny by ć zbierane w szczelnych \nzbiornikach bezodpływowych i wywo Ŝone do punktu zlewnego przez odpowiednie przedsi ębiorstwa na \npodstawie umów indywidualnych. \n3.  Ś",
  " w Pruszkowie. \n   - Do czasu realizacji sieci kanalizacji sanitarn ej, ścieki bytowo-gospodarcze winny by ć zbierane w szczelnych \nzbiornikach bezodpływowych i wywo Ŝone do punktu zlewnego przez odpowiednie przedsi ębiorstwa na \npodstawie umów indywidualnych. \n3.  Ścieki technologiczne. \n   - Przed odprowadzeniem do sieci kanalizacji sani tarnej ścieki technologiczne nale Ŝy oczyszcza ć z \nzanieczyszcze ń przemysłowych (metale ci ęŜ kie, cyjanki, fenole, du Ŝa ilo ść  zawiesin, itp.) w granicach własnych \nlokalizacji. \n4. Wody deszczowe. \n   - Ustala si ę, Ŝe cały obszar Planu winien by ć obj ęty zorganizowanym, sprawnym systemem odprowadzania \nwód deszczowych. \n   - Ustala si ę, Ŝe wody deszczowe odprowadzane b ędą do kolektorów kanalizacji deszczowej. ewentualnie do \nrowów melioracyjnych pod warunkiem przystosowania i ch do przewidywanej wielko ści odbioru i uzyskania \nzgody w miejscowym Inspektorcie  Melioracji i Urz ądze ń Wodnych. \n   - Ustala si ę, Ŝe wody deszczowe z terenów usługowych, produkcyjnyc h oraz tras komunikacyjnych i \nparkingów przed odprowadzeniem do gruntu, do kanali zacji deszczowej, ewentualnie rowów melioracyjnych,  \nwinny by ć oczyszczone w lokalnych szczelnych urz ądzeniach oczyszczaj ących zlokalizowanych w granicach \nwłasnych nier",
  "ów usługowych, produkcyjnyc h oraz tras komunikacyjnych i \nparkingów przed odprowadzeniem do gruntu, do kanali zacji deszczowej, ewentualnie rowów melioracyjnych,  \nwinny by ć oczyszczone w lokalnych szczelnych urz ądzeniach oczyszczaj ących zlokalizowanych w granicach \nwłasnych nieruchomo ści. Ewentualne zanieczyszczenia zbierane w osadnika ch winny by ć wywo Ŝone i \ndezaktywizowane zgodnie z obowi ązuj ącymi przepisami szczególnymi. Plan dopuszcza lokali zacj ę urz ądze ń \noczyszczaj ących poza własnymi terenami lokalizacji, np. przy w prowadzeniu do rowów melioracyjnych, pod \nwarunkiem stworzenia skoordynowanego systemu oczysz czania ścieków deszczowych dla obszaru Planu. \n- Ustala si ę, Ŝe odbiornikiem wód deszczowych b ędzie rzeka Utrata i ewentualnie rzeka Zimna Woda. \n5. Zaopatrzenie w gaz. \n   - Ustala si ę, Ŝe obszar Planu winien by ć obj ęty zaopatrzeniem w gaz w oparciu o sukcesywna rozbu dow ę \nistniej ącej sieci gazowej średniego ci śnienia z zachowaniem obowi ązuj ących norm w zakresie prowadzenia i \nlokalizacji sieci i urz ądze ń.  \n6. Ciepłownictwo. \n   - Plan ustala, Ŝe źródłem energii cieplnej dla celów grzewczych winne by ć: źródła własne gazowe, energia \nelektryczna, olejowe opalane olejem niskosiarkowym oraz ekologicznie czyste od",
  "lokalizacji sieci i urz ądze ń.  \n6. Ciepłownictwo. \n   - Plan ustala, Ŝe źródłem energii cieplnej dla celów grzewczych winne by ć: źródła własne gazowe, energia \nelektryczna, olejowe opalane olejem niskosiarkowym oraz ekologicznie czyste odnawialne źródła energii. Plan \ndopuszcza uzyskiwanie ciepła ze źródeł zdalaczynnych. \n7. Elektroenergetyka. \n- Plan ustala potrzeb ę zaopatrzenia cało ści obszaru Planu w energi ę elektryczn ą w oparciu o rozbudow ę sieci \nenergetycznej napowietrznej i kablowej średniego i niskiego napi ęcia. \n- Plan postuluje realizacj ę sieci w sposób kablowy. \n- Plan ustala, Ŝe realizacja ewentualnych stacji transformatorowych  winna by ć wyznaczona w oparciu o projekty \nrealizacyjne programu przewidywanego na obszarze Pl anu. \n  \n§24 \nPlan przewiduje prowadzenie infrastruktury in Ŝynieryjnej w dostosowaniu do projektowanego usytuow ania \njezdni w liniach rozgraniczaj ących ulic oraz dopuszcza jej prowadzenie przez tere ny funkcjonalne. \n§25 \nPlan ustala, Ŝe drogi lokalne i dojazdowe do działek wydzielone w  przyszło ści z obszaru Planu przy ewentualnej \nreparcelacji terenów winny mie ć szeroko ść  umo Ŝliwiaj ącą uło Ŝenie docelowych urz ądze ń infrastruktury \ntechnicznej, jednak nie mniej ni Ŝ 10m. \n§26 \nPlan dopuszcza lokalizowanie ob",
  "ek wydzielone w  przyszło ści z obszaru Planu przy ewentualnej \nreparcelacji terenów winny mie ć szeroko ść  umo Ŝliwiaj ącą uło Ŝenie docelowych urz ądze ń infrastruktury \ntechnicznej, jednak nie mniej ni Ŝ 10m. \n§26 \nPlan dopuszcza lokalizowanie obiektów i urz ądze ń infrastruktury technicznej oraz sieci poza liniami  \nrozgraniczaj ącymi na terenach poszczególnych funkcji na podstawi e opracowa ń technicznych bez konieczno ści \nzmiany niniejszego Planu. \nROZDZIAŁ 7  \nUstalenia w zakresie usuwania odpadów stałych, utrz ymania porz ądku oraz ochrony przeciwpo Ŝarowej  \n§27 \nZasady utrzymania porz ądku i czysto ści na terenie Gminy Brwinów reguluj ą aktualnie obowi ązuj ące przepisy \ngminne.  \n§28 \nPlan nakazuje selektywny zbiór odpadków i surowców wtórnych w pojemnikach-urz ądzeniach do selektywnej \nzbiórki odpadów, opró Ŝnianych okresowo w miar ę potrzeb, do zakładu przerobu i utylizacji no podst awie umów \nindywidualnych lub zbiorowych. \n§29 \nPlan ustala obowi ązek dostosowania planowanego zainwestowania do ogól nych wymaga ń ochrony \nprzeciwpo Ŝarowej wynikaj ących z obowi ązuj ących przepisów w wy Ŝej wymienionym zakresie. \nROZDZIAŁ 8  \nUstalenia ogólne komunikacyjne  \n§30 \n1. Plan ustala dla ulic obsługuj",
  "owania planowanego zainwestowania do ogól nych wymaga ń ochrony \nprzeciwpo Ŝarowej wynikaj ących z obowi ązuj ących przepisów w wy Ŝej wymienionym zakresie. \nROZDZIAŁ 8  \nUstalenia ogólne komunikacyjne  \n§30 \n1. Plan ustala dla ulic obsługuj ących obszar Planu nast ępuj ącą klasyfikacj ę funkcjonaln ą: \na) Droga zbiorcza – wzdłu Ŝ wschodniej granicy opracowania, istniej ąca ul. Przejazdowa w Pruszkowie \noznaczona na rysunku Planu symbolem KZp o szeroko ści 25m. \nb) Droga lokalna – projektowana droga KL o szeroko ści 25m. \n2. Plan ustala powi ązanie układu obsługuj ącego obszar Planu z układem zewn ętrznym za po średnictwem ul. \nPrzejazdowej w Pruszkowie.  \n3. U ści ślenie przebiegu i szeroko ści ulic w liniach rozgraniczaj ących wrysowanych na rysunku Planu lini ą \nprzerywan ą, powinno nast ąpi ć w opracowaniach szczegółowych. \n4. Plan ustala jako obowi ązuj ąca zasad ę, lokalizacj ę miejsc postojowych w granicach własnych lokalizacj i. \n5. Plan postuluje wprowadzenie zieleni przyulicznej . \n6. Plan dopuszcza obsług ę kolejow ą terenu poprzez zbocznicowanie terenów Planu od ist niej ącej bocznicy \nkolejowej dzielnicy przemysłowo – składowej „G ąsin”. Oznaczon ą na rysunku Planu postulowan ",
  " \n5. Plan postuluje wprowadzenie zieleni przyulicznej . \n6. Plan dopuszcza obsług ę kolejow ą terenu poprzez zbocznicowanie terenów Planu od ist niej ącej bocznicy \nkolejowej dzielnicy przemysłowo – składowej „G ąsin”. Oznaczon ą na rysunku Planu postulowan ą zasad ę \nzbocznicowania terenów Planu nale Ŝy traktowa ć jako nieobligatoryjn ą, wymagaj ącą dalszych, szczegółowych \nopracowa ń.  \nROZDZIAŁ 9  \nSkutki prawne w zakresie warto ści nieruchomo ści  \n§31 \nPlan ustala, Ŝe w wyniku jego wej ścia w Ŝycie wzro śnie warto ść  gruntów. Plan ustala stawk ę procentow ą słu Ŝą cą \nobliczaniu opłaty jednorazowej z tytułu wzrostu war to ści terenu w wysoko ści 30%. \nROZDZIAŁ 10  \nUstalenia ko ńcowe  \n§32 \nDo spraw w zakresie zagospodarowania przestrzennego  wszcz ętych przed dniem wej ścia w Ŝycie Planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia Planu. \n§33 \nW granicach obj ętych Planem – Etap I traci moc Miejscowy plan ogóln y zagospodarowania przestrzennego \nmiasta i gminy Brwinów uchwalony Uchwał ą Nr 29-II przez Rad ę Miejsk ą w Brwinowie z dnia 24 listopada \n1994r. (Dziennik Urz ędowy Województwa Warszawskiego   \nNr 26 poz.852 z dnia 12 grudnia 1994r.). \n§34",
  "owania przestrzennego \nmiasta i gminy Brwinów uchwalony Uchwał ą Nr 29-II przez Rad ę Miejsk ą w Brwinowie z dnia 24 listopada \n1994r. (Dziennik Urz ędowy Województwa Warszawskiego   \nNr 26 poz.852 z dnia 12 grudnia 1994r.). \n§34 \nWykonanie niniejszej Uchwały powierza si ę Burmistrzowi Gminy Brwinów. \n§35 \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego. \n§36 \nUchwała wchodzi w Ŝycie po upływie 14 dni od dnia ogłoszenia w Dzienni ku Urz ędowym Województwa \nMazowieckiego. \n                                                                      \n                             Przewodnicz ący Rady Miejskiej w Brwinowie"
]