[
  "1 \n \n \n \n \n \n \n \n \n MIEJSCOWY  PLAN  ZAGOSPODAROWANIA PRZESTRZENNEGO   \nWSI  URZUT  W  GMINIE   NADARZYN  \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XLIV /410/2002 \nRady Gminy NADARZYN \nz dnia  29 kwietnia 2002 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ZARZ ĄD GMINY NADARZYN \n \n 2U C H W A Ł A   N r  X L I V / 4 1 0 / 2 0 0 2  \nR a d y G m i n y N A D A R Z Y N  \nz  d n i a  2 9  k w i e t n i a  2 0 0 2  r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Urzut w gminie Nadarzyn   \n  \nNa podstawie art. 18 ust. 2  pkt. 5 ustawy z dnia 8  marca 1990 r. o samorz ądzie gminnym (Dz. U. z \n2001 r. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 r. o za gospodarowaniu \nprzestrzennym ( Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.)  \nw zwi ązku z Uchwałami:  \nNr  VIII/80/99 Rady  Gminy  Nadarzyn z dnia  7 kwie tnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn,  \nNr  XI/109/99 Rady  Gminy  Nadarzyn z dnia  30 czer wca 199",
  "miny  Nadarzyn z dnia  7 kwie tnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn,  \nNr  XI/109/99 Rady  Gminy  Nadarzyn z dnia  30 czer wca 1999 r. w sprawie przyst ąpienia do \nsporz ądzania  zmiany miejscowego planu ogólnego zagospoda rowania przestrzennego gminy \nNadarzyn,  \nNr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maj a 2001 r. w sprawie zmiany Uchwały Nr  \nXI/109/99 Rady  Gminy  Nadarzyn z dnia  30 czerwca 1999 r. w sprawie przyst ąpienia do \nsporz ądzania  zmiany miejscowego planu ogólnego zagospoda rowania przestrzennego gminy \nNadarzyn,  \nNr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie zmiany \nUchwały Nr XXXIV/307/2001  Rady  Gminy  Nadarzyn z dnia  28 maja 2001 r. w sprawie \nprzyst ąpienia do sporz ądzania  zmiany miejscowego planu ogólnego zagospoda rowania \nprzestrzennego gminy Nadarzyn,  \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \noraz  uchwał ą  \nNr XXXV/311/2001  Rady Gminy Nadarzyn z dnia",
  "/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \noraz  uchwał ą  \nNr XXXV/311/2001  Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w sprawie zmiany Uchwały \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowych  planów zagospodarowania przestr zennego  terenów w gminie Nadarzyn   \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan  zagospodarowania przestrzennego ws i Urzut, poło żonej w gminie \nNadarzyn obejmuj ący   tereny wsi  Urzut,  zwany  dalej w tre ści niniejszej uchwały planem, w   \njej granicach administracyjnych z wył ączeniem działek nr ew. 48, 269/1 i 269/2 oraz cz ęś ci dz. nr \new. 178. \n2.   Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów  publi cznych dotycz ących: \na)  uwzgl ędnienia przebiegu drogi krajowej E-8  wraz  z orien tacyjnym zasi ęgiem jej \noddziaływania, \nb)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nc)  uwzgl",
  "nych interesów  publi cznych dotycz ących: \na)  uwzgl ędnienia przebiegu drogi krajowej E-8  wraz  z orien tacyjnym zasi ęgiem jej \noddziaływania, \nb)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nc)  uwzgl ędnienia zasad zagospodarowania krajobrazu chronione go, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów  przy jednoczesnej minimalizacj i \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad  \nzagospodarowania.   \n3.   Plan  okre śla si ę  jako perspektywiczny bez sprecyzowania terminu je go obowi ązywania. \n \n 3§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej \nuchwały. \n§ 3. \n1.   Rysunek planu odnosi ustalenia zawarte w ninie jszej uchwale do terenu obj ętego granicami \nplanu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych  zasadach zagospodarowania,     \n3)  linie rozgraniczaj ące grunty ewidencyjnie le śne, \n4)  zwymiarowane  odległo",
  "iami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych  zasadach zagospodarowania,     \n3)  linie rozgraniczaj ące grunty ewidencyjnie le śne, \n4)  zwymiarowane  odległo ści, \n5)  funkcje terenów przy u życiu oznacze ń literowych,  \n6)  granice oddziaływania komunikacji, zasi ęgi lokalnych wymaga ń szczególnych, \n7)  oznaczenia miejsca sytuowania obiektów  i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \n9)  granice  pierzei eksponowanych i nieprzekraczalne l inie zabudowy, \n10)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n11)  lokalizacja dominant przestrzennych. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane(przesuwane) w projektach \ntechnicznych, przy podziałach lub przekształceniach  geodezyjnych, bez konieczno ści zmiany \nniniejszego planu, pod warunkiem zachowania niezmie nionej w stosunku do ustalonej w planie \nszeroko ści  w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny  \nlub postulatywny. \n§ 4. \n1.      Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia  planu  obejmuj ącego  zapisy uchwały i",
  "ysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny  \nlub postulatywny. \n§ 4. \n1.      Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia  planu  obejmuj ącego  zapisy uchwały i rysunek \nplanu, o którym mowa w § 1 niniejszej uchwały stano wi ącej akt prawa miejscowego, o ile z \ntre ści uchwały  nie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć  rysunek na mapie  w skali 1:2000, stanowi ący \nzał ącznik  do niniejszej uchwały,   \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zmianami), o ile z \ntre ści przepisu nie wynika inaczej, \n5)  przepisach szczególnych i odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowani u terenem wynikaj ące z \nprawomocnych decyzji administracyjnych (art. 104 Ko deksu Post ępowania \nAdministracyjnego ), \n6)  Warszawskim  Obszarze Chronionego Krajobrazu – W. O . CH. K.  - nale ",
  "ć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowani u terenem wynikaj ące z \nprawomocnych decyzji administracyjnych (art. 104 Ko deksu Post ępowania \nAdministracyjnego ), \n6)  Warszawskim  Obszarze Chronionego Krajobrazu – W. O . CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty  ochron ą prawn ą na podstawie  przepisów  szczególnych tj. \nrozporz ądzenia Wojewody  Warszawskiego z dnia 29 sierpnia 1 997 r. w sprawie utworzenia  \nobszaru chronionego krajobrazu  na terenie wojewódz twa warszawskiego ( Dz. Urz. Woj. \nWarsz. Nr 43 poz. 149 z 16 wrze śnia 1997 r.) ze zmianami z 2000 r. rozporz ądzenie \nWojewody Mazowieckiego nr 117 z dnia 3 sierpnia 200 0 r ( Dz. Urz. Woj. Mazowieckiego \nNr 93 poz. 911 z dnia 18 sierpnia 2000 r.) ze zmian ami z  2001 r. rozporz ądzenie Wojewody \nMazowieckiego  \nnr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 23 63 z dnia 4 sierpnia 2001 r.)  w \nodniesieniu do opisu granic, \n 47)  postulatach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu,  \n9)  terenie  - nale ży przez to rozumie ć",
  "atach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu,  \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu  wyznaczon ą na rysunku planu  \nliniami rozgraniczaj ącymi  o  okre ślonym przeznaczeniu, oznaczon ą na rysunku planu  \nliterami i cyframi,   \n10)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu  lub nieruchomo ść , przeznaczon ą   \nw wyniku ustale ń planu  pod zabudow ę lub zainwestowanie; istniej ące granice \nnieruchomo ści  s ą wniesione na rysunku planu orientacyjnie  i wymaga j ą wyznaczenia \ngeodezyjnego  na mapie i w terenie, \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia  lub wzbogaca przezn aczenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu, \n13)  oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to rozumie ć, \nże zgodnie z",
  " przez to rozumie ć inne \nprzeznaczenie, które uzupełnia  lub wzbogaca przezn aczenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu, \n13)  oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to rozumie ć, \nże zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie \nwszystkie funkcje, kilka lub jedna z nich \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu –  n ale ży \nprzez to rozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997 r. tj. „cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje  niezabudowana powierzchn iowo lub kubaturowo  w gł ąb gruntu, \nna nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą  lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej  na dachach i \nścianach budynków oraz budowli naziemnych i",
  " tym zadrzewienia, zakrzewienia, tra wniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej  na dachach i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni  żwirowych, \ngrysowych i a żurowych”, \n15)  powierzchni przyrodniczo aktywnej   dla działek poza obszarem chronionego krajobrazu – \nnale ży przez to rozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie  \nstanowi ącą nieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub \nmo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę \nużytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne, \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych \n– nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której \ncelem jest zaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, ochrona zdrowia \ni opieka społeczna, gastronomia, kultura, turystyka  i sport, obsługa nieruchomo ści, \nwynajem), \n17",
  " zaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, ochrona zdrowia \ni opieka społeczna, gastronomia, kultura, turystyka  i sport, obsługa nieruchomo ści, \nwynajem), \n17)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć  obiekty usługowe wolno \nstoj ące lub lokale  usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w \nzakresie; handlu(z wył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów \nskładowych o powierzchni przekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, \nkultury, turystyki i sportu, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, \nrestauracji, po średnictwa finansowego, administracji, edukacji, dzi ałalno ści weterynaryjnej; z \n 5wył ączeniem  obsługi technicznej i  naprawy pojazdów me chanicznych, sprzeda ży paliw do \npojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n18)  obiektach usługowo produkcyjnych –nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa przemysłowego  i \nrzemie ślniczego, budownictwa, handlu detalicznego i  ekspo zycyjnego, handlu hurtowego, \nhoteli",
  "jnych –nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa przemysłowego  i \nrzemie ślniczego, budownictwa, handlu detalicznego i  ekspo zycyjnego, handlu hurtowego, \nhoteli i restauracji, transportu, gospodarki magazy nowej, poczty i telekomunikacji, \nadministracji, po średnictwa finansowego, obsługi technicznej i  napra wy pojazdów \nmechanicznych, sprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych \npodmiotów gospodarczych i ludno ści a tak że zakłady i bazy, w których ta działalno ść  jest \nprowadzona, \n19)  obiektach  lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie  \nbudynki i budowle lokalizowane na czas  nie dłu ższy ni ż czas  budowy, parkingi naziemne, \nplace składowe, \n20)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć  obowi ązek zachowania (w \nobszarze  planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków  gospodarczych), \n21)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie \njest samowol ą budowlan ą  w my śl przepisów  ustawy z dnia 7 lipca 1994r. Prawo bud owlane, \n22)  maksymalnej liczbie   kondygnacji lub maksymalnej wysoko ści zabudowy – nale ży",
  " ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie \njest samowol ą budowlan ą  w my śl przepisów  ustawy z dnia 7 lipca 1994r. Prawo bud owlane, \n22)  maksymalnej liczbie   kondygnacji lub maksymalnej wysoko ści zabudowy – nale ży przez to \nrozumie ć: \na)  nieprzekraczaln ą  ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji  poddasza  okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 \nkondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do \npoziomu ±0,00 z tym że dla obiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 \nm od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n23)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na \nktórych lokalizuje si ę  obiekty  budowlane   słu żą ce  do działalno ści, której celem jest  \nzaspokajanie potrzeb  wspólnoty samorz ądowej: \na)  kultury – przez  co nale ży rozumie ć  biblioteki, świetlice, itp., \nb)  zdrowia – przychodnie  zdrowia, apteki, gabinety le karskie, itp., \n",
  " słu żą ce  do działalno ści, której celem jest  \nzaspokajanie potrzeb  wspólnoty samorz ądowej: \na)  kultury – przez  co nale ży rozumie ć  biblioteki, świetlice, itp., \nb)  zdrowia – przychodnie  zdrowia, apteki, gabinety le karskie, itp., \nc)  sportu – przez co nale ży rozumie ć tereny dla zlokalizowania boisk sportowych, obiekt ów \nsportu kwalifikowanego, itp. z niezb ędnymi obiektami towarzysz ącymi, \nd)  infrastruktury technicznej – przez co nale ży rozumie ć  tereny stacji transformatorowych  \nSn / nn, przepompowni ścieków, itp.,  \ne)  komunikacji – przez co nale ży rozumie ć  drogi i ulice itp.  \n24)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze  planu  przestrzenie  ogólnodost ępne dla wszystkich u żytkowników (drogi i ulice \nitp.),  \n25)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie  dziel ące obszar planu na tereny  o \nró żnych  funkcjach i ró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic \ndziałek, oraz linie  wyznaczone wzdłu ż  linii rozgraniczaj ących ulic,  \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez  to rozumie ć wyznaczon ą dla terenu \ngranic ę",
  " funkcjach i ró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic \ndziałek, oraz linie  wyznaczone wzdłu ż  linii rozgraniczaj ących ulic,  \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez  to rozumie ć wyznaczon ą dla terenu \ngranic ę sytuowania obiektów  kubaturowych  w stosunku do l inii rozgraniczaj ących dróg i \nulic, granic działki lub granic terenów le śnych, wód otwartych, naturalnych cieków i rowów, \n27)  pierzejach eksponowanych  – nale ży przez to rozumie ć  lini ę, ustalon ą na rysunku planu, \nwzdłu ż której, od strony  ulicy, nale ży sytuowa ć  zewn ętrzne lico ścian  budynku, mierzone \nnad powierzchni ą terenu,  \n 628)  parcelacjach istniej ących  – nale ży przez to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy zgodnie z miejscowym pla nem ogólnym zagospodarowania \nprzestrzennego gminy Nadarzyn  ( zatwierdzonym Uchw ał ą Nr  202/XXXVIII/94  Rady  \nGminy w Nadarzynie  dnia  8 kwietnia 1994 r. opubli kowan ą w Dzienniku Urz ędowym Woj. \nWarszawskiego  Nr 13, poz. 136 z pó źn. zm.), uprawomocniony przed wej ściem w życie \nniniejszego planu, \n29)  drodze  ( ulicy) - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi",
  "zienniku Urz ędowym Woj. \nWarszawskiego  Nr 13, poz. 136 z pó źn. zm.), uprawomocniony przed wej ściem w życie \nniniejszego planu, \n29)  drodze  ( ulicy) - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie \nzwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczna i rowy odwadniaj ące, \n30)  dojazdach  - nale ży  przez to rozumie ć  wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych  w przepisach szczególnych, pełni funkcj ę drogi  wewn ętrznej  dla pozostałych \ndziałek do niej przylegaj ących, \n31)  zespole zabudowy - nale ży przez to rozumie ć  cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy;  realizowan ą jako jedno zadanie  \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych działek. \n2.  Inne poj ęcia i definicje wymienione w planie  nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych  przepisów  powszechnie obow i ązuj ących wydanych na jego podstawie, \nktóre  nale ży rozumie ć  zgod",
  "owanych działek. \n2.  Inne poj ęcia i definicje wymienione w planie  nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych  przepisów  powszechnie obow i ązuj ących wydanych na jego podstawie, \nktóre  nale ży rozumie ć  zgodnie z tre ści ą  wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym \nw dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące zwoje okre ślenie w \nP.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne  i \nich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w \nPrawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym:  \n linie zabudowy, gabaryty obiektów, ws",
  " w tym przeznaczonych do realizacji celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym:  \n linie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie  infrastruktury techniczne j, \n7)  zasad obsługi w zakresie komunikacji. \n \n \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w  decyz ji administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nszczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio  z ustaleniami ogólnymi \ndla całego obszaru obj ętego planem. \n 7 \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie  terenów \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu symbolem  \n",
  "ólne dla całego obszaru obj ętego planem \n1. Przeznaczenie  terenów \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu symbolem  \nM, \n2)  tereny zabudowy mieszkaniowej jednorodzinnej  z  us ługami - oznaczone na rysunku planu \nsymbolem MU, \n3)  tereny zabudowy  letniskowej i mieszkaniowej jednor odzinnej - oznaczone na rysunku planu \nsymbolem  ML/M, \n4)  tereny zabudowy mieszkaniowej jednorodzinnej z tere nami le śnymi - oznaczone na rysunku \nplanu symbolem M/L s, \n5)  tereny zabudowy usługowo produkcyjnej o wielofunkcy jnym przeznaczeniu -oznaczone na \nrysunku planu symbolem UP, \n6)  teren obsługi podró żnych -  oznaczony na rysunku planu symbolem MOP, \n7)  teren usług kultury - oznaczony na rysunku planu sy mbolem UK, \n8)  tereny usług handlu - oznaczone na rysunku planu sy mbolem UH, \n9)  teren usług sportu - oznaczony na rysunku planu sym bolem ZK, \n10)  tereny lasów - oznaczone na rysunku planu symbolem L S, \n11)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R,  \n12)  tereny wód otwartych, rzek i rowów -oznaczone na ry sunku planu symbolem  W, \n13)  obiekty  infrastrukt",
  "10)  tereny lasów - oznaczone na rysunku planu symbolem L S, \n11)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R,  \n12)  tereny wód otwartych, rzek i rowów -oznaczone na ry sunku planu symbolem  W, \n13)  obiekty  infrastruktury technicznej – oznaczone na rysunku planu specjalnym symbolem; \nstacje elektroenergetyczne 15/0.4 kV, pompownie ścieków, \n14)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza) infrastrukt ur ę techniczn ą- okre ślone dalej jako \ntereny K z  indeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \n \nKS -  droga ekspresowa – Trasa Katowicka, \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi serwisowe, \nKD E - drogi eksploatacyjne, \nKD -  dojazdy - ci ągi pieszo jezdne, \nKP -  przystanki, \nKK -  kolejka dojazdowa \n -  ście żki rowerowe   \noznaczone na rysunku planu specjalnym symbolem \n2.  Plan wskazuje tereny przeznaczone na cele publiczne : \n1)  drogi i ulice ( jezdnie komunikacji kołowej, przest rzenie komunikacji pieszej, ście żki \nrowerowe), \n2)  ziele ń uliczn ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej (pompown",
  "uje tereny przeznaczone na cele publiczne : \n1)  drogi i ulice ( jezdnie komunikacji kołowej, przest rzenie komunikacji pieszej, ście żki \nrowerowe), \n2)  ziele ń uliczn ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej (pompownie ścieków i stacje \nelektroenergetyczne 15/0.4 kV), \n4)  teren usług kultury i  usług sportu. \n3.  Na terenach, o których mowa w  ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne  oraz warunki jego dopuszczenia. \n 84.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane  na cele zgodne z ich \npodstawowym  przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n2. Obszary  i obiekty chronione  \n 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  którego granice wyznaczone s ą na \nrysunku planu, w zasi ęgu którego obowi ązuj ą  odpowiednio ustalenia rozporz ądzenia Wojewody \nWarszawskiego w sprawie utworzenia obszaru chronion ego krajobrazu o których mowa w § 4 ust. 1 \npkt. 6. \n§ 9. \nTereny zmeliorowane  zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkie",
  "razu o których mowa w § 4 ust. 1 \npkt. 6. \n§ 9. \nTereny zmeliorowane  zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej  zabudowy  i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania \noraz zakaz samowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych  z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj.  budowy pod drog ą kanału  ł ącz ącego poszczególne jego \nodcinki., \n4)  w terenach zabudowy M, ML, M/L S  plan postuluje zachowanie rowów melioracyjnych ja ko \notwarte, dopuszczaj ąc zmian ę ich przebiegu(przesuni ęcie) na granice działek, \n5)  w terenach UP, MOP i MU plan dopuszcza przykrycie i  przeło żenie rowów melioracyjnych, \n6)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących \nci ągów komunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od rzek i rowów na ustalone  linie zab udowy, \n8)  plan ustala  sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych",
  "anych i istniej ących \nci ągów komunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od rzek i rowów na ustalone  linie zab udowy, \n8)  plan ustala  sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w, \n9)  plan postuluje docelowo, kompleksow ą przebudow ę istniej ącego systemu drenarskiego. \n§ 10. \nRzeki i tereny wód otwartych, dla których plan usta la: \n1)  zachowanie naturalnego koryta rzeki  Zimnej Wody or az  utrzymanie naturalnego charakteru \nbrzegów Zimnej Wody i Mrówki; dopuszcza si ę ingerencj ę w koryto i brzegi rzeki wył ącznie \nw zwi ązku z pracami przeciwpowodziowymi, \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji, \n3)  zakaz sytuowania ogrodze ń  w odległo ści mniejszej ni ż 6,0 m  od wskazanego na rysunku \nplanu brzegu rzeki i odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy. \n§ 11. \nTereny stanowi ące  przedmiot ochrony Wojewódzkiego Konserwatora Za bytków \nstanowiska  archeologiczne  o numerach  ewidencyjny ch;  60-64/30, 60-64/31, 60-64/32,   \ndla których  plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem \nZabytków ( na etapie  ustalania war",
  "stanowiska  archeologiczne  o numerach  ewidencyjny ch;  60-64/30, 60-64/31, 60-64/32,   \ndla których  plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem \nZabytków ( na etapie  ustalania warunków zabudowy i  zagospodarowania terenu)  wszelkich \nzmian w  u żytkowaniu terenu oraz planowanych inwestycji ( kuba turowych, \nkomunikacyjnych, infrastruktury technicznej, realiz acji ogrodze ń działek oraz prowadzenia \nrobót ziemnych, naruszaj ących struktur ę gruntu poni żej warstwy ornej – tj. gł ębiej ni ż 30cm \nponi żej istniej ącego poziomu gruntu), \n2)  na obszarach  stanowisk archeologicznych – niezabud owanych, u żytkowanych rolniczo na \ndzie ń uchwalenia planu – warunkiem  zmiany u żytkowania terenu jest przeprowadzenie (na \nkoszt inwestora  lub wła ściciela nieruchomo ści) archeologicznych  bada ń wykopaliskowych \n– wyprzedzaj ących  planowane zagospodarowanie terenu, \n3)  ustala si ę minimalny obszar prac archeologicznych ( w jednym sezonie badawczym)  \n 9od 1000 - 3000 m 2 ( w zale żno ści od wielko ści stanowiska), \n4)  na obszarze stanowisk archeologicznych, zabudowanyc h lub zabudowanych cz ęś ciowo na \ndzie ń   uchwalenia planu  – realizacj ę  planowanych i uzgodnionych inwestycji  uzale żnia si ę \nod przep",
  "0 m 2 ( w zale żno ści od wielko ści stanowiska), \n4)  na obszarze stanowisk archeologicznych, zabudowanyc h lub zabudowanych cz ęś ciowo na \ndzie ń   uchwalenia planu  – realizacj ę  planowanych i uzgodnionych inwestycji  uzale żnia si ę \nod przeprowadzenia ( na koszt inwestora lub wła ściciela nieruchomo ści ) archeologicznych \nbada ń wykopaliskowych wyprzedzaj ących zamierzone działania inwestycyjne lub \nzapewnienie stałego nadzoru  archeologicznego przy robotach ziemnych, z rygorem  zmiany \nnadzoru w badania  wykopaliskowe, w przypadku ujawn ienia w wykopach budowlanych \nobiektów  archeologicznych,  \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas od maja \ndo wrze śnia.      \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na \nnumer ewidencyjny stanowiska oznaczony na rysunku p lanu. \n§ 12. \nDla obszaru  złó ż kopalin kruszywa naturalnego wyznaczonego na rysun ku planu specjalnym \nsymbolem, plan ustala: \n1)   informowanie o wyst ępuj ących zasobach złó ż, \n2)   zakaz powierzchniowej eksploatacji złó ż kruszywa w W.O.CH.K., \n3)   poza obszarem chronionego krajobrazu dopuszczenie eksploatacji zło ża na podstawie \nodpowiednio uzgod",
  "lem, plan ustala: \n1)   informowanie o wyst ępuj ących zasobach złó ż, \n2)   zakaz powierzchniowej eksploatacji złó ż kruszywa w W.O.CH.K., \n3)   poza obszarem chronionego krajobrazu dopuszczenie eksploatacji zło ża na podstawie \nodpowiednio uzgodnionego projektu zagospodarowania zło ża z zachowaniem procedur \nokre ślonych w przepisach szczególnych. \n3. Ustalenia z zakresu ochrony  środowiska  \n§ 13. \n1.  Plan  ustala  obj ęcie obszaru planu zorganizowanym systemem  zaopatrz enia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania  ścieków wytwarzanych przez  u żytkowników \nwszystkich  obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów \nprawa miejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, zieleni towarzysz ącej \nzabudowie  i  warto ściowych pojedynczych drzew. \n4.  W  terenach  UP plan postuluje zagospodarowanie zie leni ą  pasów terenu wzdłu ż dróg  \ndojazdowych, dróg lokalnych i  dróg zbiorczych oraz  wzdłu ż granic lokalizacji, od strony \ngranicz ącej z zabudow ą mieszkaniow ą i rzek ą Zimna Woda.   \n5.  Dla poszczególnych terenów plan ustala  minimalny %  powierzchni biologicznie czynnej lub \nprzy",
  "jazdowych, dróg lokalnych i  dróg zbiorczych oraz  wzdłu ż granic lokalizacji, od strony \ngranicz ącej z zabudow ą mieszkaniow ą i rzek ą Zimna Woda.   \n5.  Dla poszczególnych terenów plan ustala  minimalny %  powierzchni biologicznie czynnej lub \nprzyrodniczo aktywnej. Powierzchnie te winny by ć liczone  zgodnie z definicj ą zapisan ą  w § 4  \nust. 1 pkt. 14 i 15. \n6.  Docelowo plan ustala odwodnienia  do kanalizacji de szczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami;  terenów UP, usług w terenie MU ora z terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, ML, M /L S i siedlisk rolniczych  odbywa ć si ę \nbędzie na własnych działkach do gruntu lub rowu. \n8.  Plan ustala zakaz lokalizacji  obiektów usługowych i produkcyjnych których oddziaływanie  na \nśrodowisko powoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący usługi posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nodpadami, oddziaływanie komunikacji. \n9.  Plan  postuluje  stopniow ą eliminacj ę ( równie ż poprzez zmian ę funkcji) z terenów zabudowy \nmieszkaniowej instalacji ( hurtownie itp.) na podst awie przegl ą",
  " wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nodpadami, oddziaływanie komunikacji. \n9.  Plan  postuluje  stopniow ą eliminacj ę ( równie ż poprzez zmian ę funkcji) z terenów zabudowy \nmieszkaniowej instalacji ( hurtownie itp.) na podst awie przegl ądu ekologicznego. \n10.  Postulat nie dotyczy zabudowy w siedliskach rolnicz ych. U żytkownicy s ąsiedniej zabudowy \nmieszkaniowej nie mog ą wysuwa ć roszcze ń z tytułu oddziaływania wywołanego produkcj ą \n 10  rolnicz ą  w tym urz ądzeniami słu żą cymi  bezpo średnio do produkcji rolniczej uznanej za dział \nspecjalny. \n11.  Budowa obiektów usługowo-produkcyjnych, handlu hurt owego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia. \n12.  Plan postuluje aby wszelkie konieczne uzbrojenie pr owadzone było w płytkich wykopach, nie \nnaruszaj ąc  stosunków wodnych. \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 14. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o \nktórych mowa w §15, 16, 17, 18, 19 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n2.  Ustala",
  " Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o \nktórych mowa w §15, 16, 17, 18, 19 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego negatywnego \noddziaływania. \n3.  Ustala si ę, że w przypadku zmiany  odpowiednich  przepisów prawa  i norm zasi ęg terenów \npotencjalnego negatywnego oddziaływania ulega zmian ie zgodnie ze zmian ą  tych przepisów \nprawa i norm, a powy ższe zmiany  nie powoduj ą konieczno ści zmiany niniejszego planu. \n§  15. \n1.  Zabudow ę w korytarzach  napowietrznych linii  elektroenerge tycznych 15 kV, okre ślonych \nzgodnie z przepisami szczególnymi, nale ży  sytuowa ć w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne napowietrznych linii 15 kV istniej ących i projektowanych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania \nterenu trac ą moc. \n§ 16. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków  \ntechnicznych jakim powinny odpowiada ć  sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055)",
  " realizacji zagospodarowania \nterenu trac ą moc. \n§ 16. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków  \ntechnicznych jakim powinny odpowiada ć  sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055) , wokół \ngazoci ągów średniego i niskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania \nbudynków i sadzenia drzew.  \n§ 17. \nNa terenach  przylegaj ących do  obiektów i  sieci infrastruktury techniczn ej, w odległo ściach \nwynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni  ich realizacj ę z operatorem sieci. \n§ 18. \n1.  Plan ustala  realizacj ę  dróg oraz zagospodarowanie terenu  poło żonego w ich liniach \nrozgraniczaj ących w sposób ograniczaj ący ich oddziaływanie  na środowisko w szczególno ści \npoprzez: \n1)  zastosowanie ekranów akustycznych ( co najmniej na odcinkach wskazanych na rysunku \nplanu), \n2)  zastosowanie nawierzchni cichobie żnych  i  zieleni izolacyjnej, \n2.  W decyzjach o warunkach zabudowy i zagospodarowania  terenu nale ży  informowa ć o; \nmo żliwo ści  wyst ąpienia przekrocze ń dopuszczalnych poziomów hałasu w środowisku  dla \notoczenia dróg i ulic i zwi ą",
  "nych  i  zieleni izolacyjnej, \n2.  W decyzjach o warunkach zabudowy i zagospodarowania  terenu nale ży  informowa ć o; \nmo żliwo ści  wyst ąpienia przekrocze ń dopuszczalnych poziomów hałasu w środowisku  dla \notoczenia dróg i ulic i zwi ązanych z tym wymaganiach szczególnych i konieczno ści wyposa żenia \nnowych budynków mieszkalnych w zabezpieczenia przec iwhałasowe dostosowane \nindywidualnie do prognozowanego poziomu hałasu i o potrzebie  szczegółowego sprawdzenia, \nczy istniej ące budynki mieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n3.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji  w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie  zabudowy poza ustalon ą  stref ę, co pozwoli na zmniejszenie poziomu d źwi ęku \nprzy elewacji w/w budynków do okre ślonych odr ębnymi przepisami  warto ści \ndopuszczalnych, \n 11  2)  zastosowanie odpowiednich rozwi ąza ń  konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o \npodwy ższonej izolacyjno ści,  \n3)  wprowadzanie budynków  parawanowych lokalizowanych w pierzei  Trasy Katowickiej \n4.  Dla zabudowy istniej ącej ustala si ę sukces",
  " innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o \npodwy ższonej izolacyjno ści,  \n3)  wprowadzanie budynków  parawanowych lokalizowanych w pierzei  Trasy Katowickiej \n4.  Dla zabudowy istniej ącej ustala si ę sukcesywn ą realizacje rozwi ąza ń, o których mowa  \nw ust. 3 pkt. 2. \n5.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych  funkcji \nmieszkalnych oraz ochrony zdrowia, usług medycznych  i obiektów zwi ązanych z \nwielogodzinnym przebywaniem dzieci i młodzie ży,   \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zachowanie istniej ącej zabudowy \nmieszkaniowej  pod warunkiem zastosowania   funkcjo nalnych i urbanistycznych \nzabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach odpowiednie standardy \nakustyczne, \nc)  w odległo ści do 50 m od osi Trasy zakaz lokalizowania wszelki ej nowej  zabudowy, \n2)  dla pozostałych dróg i ulic zakaz lokalizowania now ej zabudowy  pomi ędzy skrajn ą \nkraw ędzi ą jezdni a ustalon ą w planie lini ą zabudowy. \n§ 19. \n Warunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę  podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej  \n",
  "owy  pomi ędzy skrajn ą \nkraw ędzi ą jezdni a ustalon ą w planie lini ą zabudowy. \n§ 19. \n Warunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę  podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej  \npowy żej  1 m  p. p. t., \n2)  nakazuje si ę  wykonanie dokumentacji geotechnicznej dla obiektó w lokowanych w zasi ęgu \nobszaru o zło żonych warunkach gruntowych wskazanych na rysunku pl anu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę  \nsamowolnego  nasypywania i  obni żania powierzchni terenu.  \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni \n§ 20. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  utrzymanie  dominuj ącej  funkcji  mieszkaniowej jednorodzinnej w  teren ach poło żonych na \npółnoc od Trasy Katowickiej, \n2)  przeznaczenie terenów wzdłu ż Trasy Katowickiej  na cele  usług i produkcji o \nwielofunkcyjnym przeznaczeniu, \n3)  lokalizacj ę miejsca obsługi podró żnych MOP dla korzystaj ących z Trasy Katowickiej,   \n4)  wyznaczenie wzdłu ż południowej kraw ędzi pasa drogowego",
  " terenów wzdłu ż Trasy Katowickiej  na cele  usług i produkcji o \nwielofunkcyjnym przeznaczeniu, \n3)  lokalizacj ę miejsca obsługi podró żnych MOP dla korzystaj ących z Trasy Katowickiej,   \n4)  wyznaczenie wzdłu ż południowej kraw ędzi pasa drogowego Trasy Katowickiej korytarza \npod realizacje  kolejki dojazdowej z Warszawy do Ms zczonowa, \n5)  zachowanie  terenów upraw rolnych na południe od rz eki Zimnej Wody i  w obszarach  \nźródliskowych wzdłu ż rzeki Mrówki.     \n§ 21. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci dróg \njako kontynuowanie istniej ącej sieci i dostosowanie nowych parcelacji geodezyj nych do \nistniej ących podziałów,   \n 12  2)  układ głównych przestrzeni publicznych w skład  któ rego wchodz ą: drogi oraz ziele ń \npubliczna, \n3)  kształtowanie zabudowy mieszkaniowej  jako lu źnej, niskiej,  wolno stoj ącej w zieleni, \n4)  kształtowanie zabudowy w terenach usług i produkcji  jako  zespołów obiektów  o \njednorodnym charakterze zabudowy  z lokalizacj ą eksponowanych pierzei wzdłu ż Trasy \nKatowickiej. \n§ 22. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy",
  " produkcji  jako  zespołów obiektów  o \njednorodnym charakterze zabudowy  z lokalizacj ą eksponowanych pierzei wzdłu ż Trasy \nKatowickiej. \n§ 22. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wyklucza si ę  zabudow ę kubaturow ą na działkach ze wzgl ędu na uwarunkowania okre ślone \nw przepisach szczególnych i odr ębnych, \n2)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla \nposzczególnych terenów, \n3)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do      \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i      \nwyko ńczeniowych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę, \n5)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych.  \n§ 23. \nDominanty widokowe  \n1.  Wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez  \npier",
  ", \n5)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych.  \n§ 23. \nDominanty widokowe  \n1.  Wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez  \npierzeje ulic. \n2.  Ustala si ę sytuowanie lokalnej dominanty w miejscu wskazanym na rysunku planu dopuszczaj ąc \nrównie ż lokalizacje, w rejonie skrzy żowa ń z drogami KUZ  innych dróg i pod warunkiem; \nodpowiedniego wkomponowania planowanej inwestycji w  otaczaj ącą przestrze ń oraz, że \ndominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu architektonicznym a ich \nwysoko ść  nie przekroczy 15 m  n. p. t. w terenach M, 20 m n . p. t. w terenach MU  i  25 m n. p. t. \nw terenach UP. \n§ 24. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej lub obowi ązuj ącej linii zabudowy \ndla budynków nowo wznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej plan w yznacza na rysunku planu ustalone \nlinie zabudowy oraz  nast ępuj ące nieprzekraczalne linie zabudowy: \na)  w odległo ści 120 m od skrajnej kraw ędzi jezdni(wzdłu ż linii",
  " lub odtwarzanych: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej plan w yznacza na rysunku planu ustalone \nlinie zabudowy oraz  nast ępuj ące nieprzekraczalne linie zabudowy: \na)  w odległo ści 120 m od skrajnej kraw ędzi jezdni(wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) dla  nowych  funkcji mie szkalnych oraz ochrony zdrowia, \nusług medycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i \nmłodzie ży,   \nb)  w odległo ści 50 m od osi Trasy dla wszelkiej nowej  zabudowy,  \nc)  plan  dopuszcza zachowanie  istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej wzdłu ż Trasy Katowickiej poza wyznaczonymi na rysunku pla nu  \nnieprzekraczalnymi liniami zabudowy po zastosowaniu  odpowiednich zabezpiecze ń \nakustycznych, \n2)  dla nowej zabudowy mieszkaniowej wzdłu ż dróg zbiorczych KUZ plan wyznacza na rysunku \nplanu nieprzekraczalne linie zabudowy w odległo ści 10 m od jej linii rozgraniczaj ącej, \n 13  3)  dla nowej zabudowy mieszkaniowej od drogi lokalnej KUL, dróg dojazdowych KUD i \ndojazdów KD plan ustala nieprzekraczalne linie zabu dowy w odległo ści 6 m od ich linii \nrozgraniczaj ącej z wyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na rysunku \nplanu linie zabudowy w",
  " lokalnej KUL, dróg dojazdowych KUD i \ndojazdów KD plan ustala nieprzekraczalne linie zabu dowy w odległo ści 6 m od ich linii \nrozgraniczaj ącej z wyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na rysunku \nplanu linie zabudowy w odległo ści 4 m od ich linii rozgraniczaj ącej, \n4)  poza linie zabudowy ustalone w ust. 3(przy budynkac h mieszkalnych) mog ą wykracza ć \nganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, \nwykusze, witryny, oraz elementy małej architektury pod warunkiem zachowania innych \nprzepisów szczególnych, \n5)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n6)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony dróg \nlokalnych, dojazdowych i dojazdów,  \n7)  nieprzekraczalne linie  zabudowy od strony pozostał ych granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki  z zabudow ą mieszkaniow ą,  \nplan ustala  na 1,5 wysoko ści  zabudowy usług, \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na r",
  "godnie z przepisami szczególnymi, \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki  z zabudow ą mieszkaniow ą,  \nplan ustala  na 1,5 wysoko ści  zabudowy usług, \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu nast ępuj ące \nnieprzekraczalne linie zabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu \nZimnej Wody, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 50 m od wskazanej na rysunku planu linii brzegu \nMrówki, \n3)  nieprzekraczaln ą lini ę zabudowy oddalon ą 25 m od granicy kompleksu le śnego  ( tj. jest od \nlasu stanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha) tylko dla nowej \nzabudowy na niezainwestowanych działkach. \n4)  o ile inne przepisy planu nie stanowi ą inaczej, plan ustala nieprzekraczalne linie zabudo wy \noddalone 5 m od wskazanych na rysunku planu brzegów  rowów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę \nbudynek mieszkalny, gara ż  lub budynek gospodarczy s ąsiada, o ile przepisy szczególne",
  "ek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę \nbudynek mieszkalny, gara ż  lub budynek gospodarczy s ąsiada, o ile przepisy szczególne nie \nstanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, gara żu i gospodarczego w \nukładzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada).Od wymagania tego mo żna \nodst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo  budynki s ąsiednie s ą substandardowe i \nmo żna si ę spodziewa ć ich wymiany. \n§ 25  \nZasady sytuowania ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej ulicy lub wzdłu ż linii ogrodze ń wyznaczonych na rysunku planu, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  \nusługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg \nlokalnych i dojazdowych, w takich przypadkach mo żna przeznaczy ć",
  " pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  \nusługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg \nlokalnych i dojazdowych, w takich przypadkach mo żna przeznaczy ć na parkingi, ziele ń \nozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg \nzbiorczych, oraz nie mniejsze ni ż 5 m x 5 m dla drogi lokalnej, dróg dojazdowych i \ndojazdów, \n4)  naro żne ści ęcia linii ogrodze ń dla Trasy Katowickiej plan  wyznacza na rysunku pl anu,  \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi \ndróg oraz dojazdów, \n 14  6)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu \noraz powy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n7)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych(lasu stanowi ącego zwart ą \ncało ść  o powierzchni nie mniejszej ni ż 5 ha)tj. zakaz grodzenia pojedynczych działek oraz  \nstosowanie ogrodze ń a żurowych, \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przed",
  "nych(lasu stanowi ącego zwart ą \ncało ść  o powierzchni nie mniejszej ni ż 5 ha)tj. zakaz grodzenia pojedynczych działek oraz  \nstosowanie ogrodze ń a żurowych, \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli \nfauny w szczególno ści płazów i drobnych ssaków, \n9)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi, \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n11)  wzdłu ż  rzeki Mrówki i Zimnej Wody  plan ustala lokalizow anie ogrodze ń w odległo ści nie \nmniejszej ni ż 6 m od wskazanego na rysunku planu brzegu rzeki, \n12)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie  \ndwustronnego nie ogrodzonego pasa terenu o szeroko ści co najmniej 3,5 m od wskazanego \nna rysunku planu brzegu rowu, \n13)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h wskazanych  na \nrysunku planu. \n§ 26. \nKształtowanie zieleni  \n1.  Wyznacza si ę nast ępuj ące tereny zieleni: lasy Ls, zadrzewienia Lz, tereny  upraw rolnych \noznaczone na rysunku planu symbolem R i ziele ń  towarzysz ącą zabudowie  Z/UP. \n2.  Plan ustala ochron ę przed z",
  "owanie zieleni  \n1.  Wyznacza si ę nast ępuj ące tereny zieleni: lasy Ls, zadrzewienia Lz, tereny  upraw rolnych \noznaczone na rysunku planu symbolem R i ziele ń  towarzysz ącą zabudowie  Z/UP. \n2.  Plan ustala ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów  Ls \nwskazanych na rysunku planu. \n3.  Plan ustala ochron ę i utrzymanie  ci ągło ści  zieleni  przyulicznej,  utrzymanie zieleni \ntowarzysz ącej zabudowie  i  warto ściowych  drzew poprzez ich zachowanie, przeprowadze nie \nzabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z \nzastosowaniem  wła ściwych gatunków. \n4.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzek Zimnej Wody i Mrówki \noraz ustala zakaz jej przecinania  innymi  drogami ni ż wyznaczone w planie.  \n5.  Plan ustala ochron ę  oraz utrzymanie warto ściowych  drzew  równie ż przez  ich przesadzenie(o \nile pozwala na to wiek drzew). \n6.  Plan postuluje wkomponowywanie  istniej ących  pojedynczych  drzew  i  zespołów  \nzieleni(tereny Lz) w  projektowane zagospodarowanie . Nie dotyczy to planowanych korekt \nukładu komunikacyjnego.  \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo",
  "edynczych  drzew  i  zespołów  \nzieleni(tereny Lz) w  projektowane zagospodarowanie . Nie dotyczy to planowanych korekt \nukładu komunikacyjnego.  \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo krajobrazowych lub  gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu \nstosownej decyzji administracyjnej.  \n8.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala  warunki dopuszczenia \ninwestycji kubaturowych, miejsc postojowych oraz in frastruktury technicznej  w terenach zieleni \noraz ustala procent terenów biologicznie czynnych l ub przyrodniczo aktywnych.  \n§ 27. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu  linie rozgraniczaj ące  terenów przeznaczonych do realizacji \ncelów publicznych. \n2.  Plan wskazuje na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki  podziału  terenów w obszarze p lanu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz  do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami szczególnymi oraz ustalon ą funkcją, \n 15  2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wiel",
  " ści ą i kształtem do sposobu \nzagospodarowania oraz  do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami szczególnymi oraz ustalon ą funkcją, \n 15  2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane  dla \nposzczególnych terenów  w ustaleniach szczegółowych ,     \n3)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i \ntworzenia nowych działek pod warunkiem wydzielania działek o powierzchniach nie \nmniejszych ni ż ustalone dla poszczególnych terenów, \n4)  na ka żdej wydzielanej działce musz ą by ć  zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne podane w ustaleniach szczegóło wych dla poszczególnych terenów; \nplan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń i \nwód otwartych, \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg i ulic \ndojazdowych KUD  jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub \ndojazdów KD które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi \npublicznej jest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej \ndługo ści 60 m stanowi cz ęść  dział",
  "owiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi \npublicznej jest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej \ndługo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg  powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m( 5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego dojazdu KD, po  8 m na  ka żdej działce, \noddzielnie, \n- po 5 m dla dróg dojazdowych KUD, \n- po 5 – 6 m dla dróg lokalnych KUL, \n- po 6 m dla dróg zbiorczych KUZ, \n6)  wzdłu ż rzeki Zimnej Wody i Mrówki korytarz o minimalnej s zeroko ści 6,0 m pod drog ę \neksploatacyjn ą  KD E wyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego na rysunku planu \nbrzegu cieku(wł ączaj ąc w ten pas ju ż wydzielone drogi eksploatacyjne wzdłu ż Zimnej \nWody), \n7)  nowa droga winna mie ć dwustronne wł ączenie do ist",
  "znacza si ę odmierzaj ąc 6,0 m od wyznaczonego na rysunku planu \nbrzegu cieku(wł ączaj ąc w ten pas ju ż wydzielone drogi eksploatacyjne wzdłu ż Zimnej \nWody), \n7)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a  \ngdyby to było niemo żliwe, dróg o jednostronnym wł ączeniu  dłu ższa ni ż 60 m, musi mie ć \nstworzone warunki do zawracania( placyk do zawracan ia o minimalnych wymiarach 12,5 x \n12,5 m), \n8)  wł ączenia nowej  dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze \nskrzy żowaniami projektowanymi  pod k ątem zbli żonym do prostego i naro żnymi ści ęciami \nlinii rozgraniczaj ących dla dróg  KUD i dojazdów KD  nie mniejszymi ni ż 5x5m, a dla  dróg \nKUZ  nie mniejszymi  ni ż 10 x 10m, \n9)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek, \n10)  zjazdy nowych dróg do dróg powiatowych i Trasy Kato wickiej nale ży wyznacza ć \nodpowiednio zgodnie z warunkami szczególnymi o któr ych mowa w dalszych przepisach \nplanu, \n11)  przy ka żdym  podziale terenu przyleg",
  "ach jednego rz ędu \ndziałek, \n10)  zjazdy nowych dróg do dróg powiatowych i Trasy Kato wickiej nale ży wyznacza ć \nodpowiednio zgodnie z warunkami szczególnymi o któr ych mowa w dalszych przepisach \nplanu, \n11)  przy ka żdym  podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć z \nliniami rozgraniczaj ącymi tych dróg, \n12)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i  \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD o \nszeroko ściach w liniach rozgraniczaj ących nie  mniejszych ni ż 4 m, oraz, w przypadku braku  \n 16  mo żliwo ści poszerzenia, drogi dojazdowe KUD o szeroko ściach w liniach rozgraniczaj ących \nnie  mniejszych ni ż 6 m, \n13)  w przypadku gdy dla terenu  nie istnieje, na rysunk u planu, propozycja podziału na działki \noraz odpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od \nprzedstawienia, przez inwestora,  koncepcji zagospo darowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech",
  "ienia, przez inwestora,  koncepcji zagospo darowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i \nistniej ącej zabudowy. \n2. Komunikacja \nKomunikacja kołowa  \n§ 28. \n1.  Plan zachowuje  i  wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze  \nprzeznaczone  pod  komunikacj ę kołow ą. \n2.  Plan okre śla  hierarchi ę  funkcjonaln ą  układu drogowo – ulicznego: droga ekspresowa KS,  \ndrogi zbiorcze KUZ, droga lokalna KUL, drogi dojazd owe KUD i dojazdy KD. Plan ustala  \nprzebieg  tych dróg. \n3.  Plan wyznacza  przebieg trasy komunikacyjnej o znac zeniu tranzytowym – drogi ekspresowej – \nTrasy Katowickiej. \n4.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych  z drog ą \nlub ulic ą, z urz ądzeniami infrastruktury technicznej (w tym  ponadlo kalnej i lokalnej), z \nkomunikacj ą  piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na \nczas budowy. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane  w dec",
  "  ponadlo kalnej i lokalnej), z \nkomunikacj ą  piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na \nczas budowy. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane  w decyzji ustalaj ącej \nwarunki zabudowy i zagospodarowania terenu oraz w d ecyzji podziałowej bez konieczno ści \nzmiany niniejszego planu jedynie jako poszerzenie. \n§ 29. \nPlan ustala  podstawowe zasady realizacji  układu k omunikacji publicznej: \n1)  adaptacj ę głównych osi  układu komunikacyjnego wyznaczonych  przez  drog ę ekspresow ą \nKS  Warszawa – Katowice), drog ę zbiorcz ą KUZ  w kierunku Rozalina oraz dwie drogi \nlokalne w kierunku Ksi ąż enic i Starej Wsi, \n2)  obowi ązek realizacji jezdni  serwisowych KUD S  w  obszarze drogi ekspresowej KS  \n( w granicy jej pasa drogowego) dla potrzeb obsługi  terenów  zabudowy  poło żonych w jej \nbezpo średnim s ąsiedztwie, \n3)  zachowanie i realizacj ę dróg lokalnych  KUL przenosz ących  ruch  pomi ędzy terenami  \nurbanizowanymi  gminy (wie ś Rozalin, wie ś Stara Wie ś), \n4)  realizacj ę w km 13+750 Trasy Katowickiej przejazdu drog ą KUZ z Rozalina   \ndo ulicy Promyka, \n5)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe",
  "omi ędzy terenami  \nurbanizowanymi  gminy (wie ś Rozalin, wie ś Stara Wie ś), \n4)  realizacj ę w km 13+750 Trasy Katowickiej przejazdu drog ą KUZ z Rozalina   \ndo ulicy Promyka, \n5)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą  tereny \nprzeznaczone  pod zainwestowanie, \n6)  realizacj ę drogi 12 KUD na terenach UP równolegle do Zimnej W ody. \n§ 30. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi serwisowe KUDs (o szeroko ści jezdni 6 m) przebiegaj ące wzdłu ż drogi ekspresowej \nklasy „S”: KS – Trasy Katowickiej ze  zjazdami na T ras ę w w ęź le w Siestrzeni i Paszkowie,   \n2)  dróg zbiorcze KUZ:   \na)  przejazd  nad Tras ą  ł ącz ący istniej ącą drog ę z Rozalina  do ul. Promyka, \nb)  ulica Promyka do Ksi ąż enic, \n3)  droga lokalna KUL- ul. Dymarkowa z projektowanym pr zedłu żeniem  w kierunku wsi Stara \nWie ś, \n 17  4)  drogi dojazdowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu liniami   \nrozgraniczaj ącymi, \n5)  dojazdy KD wskazane na rysunku planu oraz mo żliwe do wyznaczenia  w obszarze planu. \n§ 31. \n1. Plan ustala nast ępuj ące zasady zagospod",
  "dowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu liniami   \nrozgraniczaj ącymi, \n5)  dojazdy KD wskazane na rysunku planu oraz mo żliwe do wyznaczenia  w obszarze planu. \n§ 31. \n1. Plan ustala nast ępuj ące zasady zagospodarowania terenu drogi ekspresowej  KS: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi ekspresowej (wzdłu ż jej pasa \ndrogowego) dla funkcji komunikacji kołowej i odwodn ienia. W pasie terenu pomi ędzy \nliniami rozgraniczaj ącymi( po 35m od osi Trasy w ka żdą stron ę) przewiduje si ę tak że \nlokowanie dróg serwisowych  KUDs, odwodnienia, siec i infrastruktury technicznej i zieleni \nzwi ązanej Tras ą, \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w ka żdą stron ę, plan ustala lokowanie \nsieci  infrastruktury technicznej ponadlokalnej i l okalnej nie zwi ązanej z Tras ą, miejsc \npostojowych oraz kolejki dojazdowej KK, \n3)  plan ustala, że  wniesione na rysunku planu zasady  przekroju pop rzecznego nie s ą \nobligatoryjne i wymagaj ą  szczegółowych opracowa ń  w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n4)  plan ustala bezkolizyjny  przebieg drogi ekspresowe j w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozum",
  "jne i wymagaj ą  szczegółowych opracowa ń  w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n4)  plan ustala bezkolizyjny  przebieg drogi ekspresowe j w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozumie ć: \na)  zachowanie bezkolizyjno ści ruchu, \nb)  realizacj ę ekranów akustycznych, wzdłu ż całej długo ści Trasy Katowickiej, w celu \nograniczenia oddziaływania na s ąsiednie obszary zabudowy mieszkaniowej. \n2.  Na odcinku drogi ekspresowej – Trasy Katowickiej w granicy obowi ązywania ustale ń planu,  \nustala si ę przejazd nad Tras ą z przej ściem dla pieszych oraz ście żką rowerow ą. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla \nfunkcji komunikacji kołowej, odwodnienia, lokowania  sieci infrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że  wniesione na rysunku planu zasady  przekroju pop rzecznego nie s ą \nobligatoryjne i wymagaj ą  szczegółowych opracowa ń  w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n3)  plan ustala szczególne warunki powi ą",
  "eleni, \n2)  plan ustala, że  wniesione na rysunku planu zasady  przekroju pop rzecznego nie s ą \nobligatoryjne i wymagaj ą  szczegółowych opracowa ń  w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n3)  plan ustala szczególne warunki powi ąza ń  dróg zbiorczych i lokalnych z terenami \notaczaj ącymi przez co nale ży rozumie ć ograniczenie liczby nowych  zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n§ 33. \n1.  Ustala si ę  przebiegi dróg dojazdowych KUD i przebiegi dojazd ów KD istniej ących  oraz  zasad ę \nsytuowania dojazdów KD projektowanych.  \n2.  Dla dróg dojazdowych KUD których przebiegi  s ą wyznaczone na rysunku planu, plan ustala  na \nrysunku planu szeroko ści w liniach rozgraniczaj ących. \n3.  Ustala si ę, że drogi gminne KUD  ( nie wyznaczone na rysunku pla nu) obsługuj ące tereny \nzabudowy powinny mie ć docelowo szeroko ść  10 m  w liniach rozgraniczaj ących.   \n4.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących,  co \nnajmniej 8 m  plan dopuszcza tylko jako dojazdy, po stuluj ąc  w miar ę mo żliwo ści poszerzanie \nich do 10 m w liniach rozgraniczaj ących. \n5.  Plan dopuszcza dost ęp",
  "owi ą inaczej nowe drogi w liniach rozgraniczaj ących,  co \nnajmniej 8 m  plan dopuszcza tylko jako dojazdy, po stuluj ąc  w miar ę mo żliwo ści poszerzanie \nich do 10 m w liniach rozgraniczaj ących. \n5.  Plan dopuszcza dost ęp  z terenów  z zabudow ą mieszkaniow ą  do dróg publicznych poprzez \ndojazdy KD  indywidualne i we współwłasno ści. \n§ 34. \nKomunikacja piesza i rowerowa  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki wydzielone w liniach rozgraniczaj ących wszystkich dróg, \n 18  2)  ci ągi pieszo – jezdne(dojazdy KD). \n2.  W  przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych \nmo żliwo ści terenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 35. \nW zakresie komunikacji rowerowej plan ustala: \n1)  wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących: \na)  drogi– KUL, \nb)  dróg 1KUZ,2KUZ, 3KUZ, \nc)  dróg 5KUD i 24 KUD. \n2)  dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg z wyj ątkiem drogi    \nekspresowej KS",
  "ach rozgraniczaj ących: \na)  drogi– KUL, \nb)  dróg 1KUZ,2KUZ, 3KUZ, \nc)  dróg 5KUD i 24 KUD. \n2)  dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg z wyj ątkiem drogi    \nekspresowej KS – Trasy Katowickiej, \n3)  udost ępnienie dla ruchu rowerowego terenów zieleni, \n4)  wydzielenie miejsc postojowych dla rowerów na ogóln odost ępnych parkingach \nsamochodowych. \n§ 36. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacje autobusow ą oraz istniej ące \nprzystanki. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnych  w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n3.  Plan postuluje, docelowo, obsług ę terenów obj ętych planem lini ą kolejki dojazdowej, \nprowadzonej w pasie terenu pomi ędzy południow ą  granica pasa drogowego Trasy a wyznaczon ą \nna rysunku planu nieprzekraczaln ą linia zabudowy. \n§ 37. \nUrz ądzenia obsługi transportu samochodowego  \n1.  Plan wskazuje lokalizacje obiektów obsługi komunika cji takich jak; stacja paliw, myjnia \nsamochodowa, stacje obsługi samochodów  na terenie MOP. \n2.  Plan dopuszcza lokowanie obiektów wymienionych w us t. 1  równie ż na terenach  UP wzdłu ż \nTrasy Katowickiej,",
  "skazuje lokalizacje obiektów obsługi komunika cji takich jak; stacja paliw, myjnia \nsamochodowa, stacje obsługi samochodów  na terenie MOP. \n2.  Plan dopuszcza lokowanie obiektów wymienionych w us t. 1  równie ż na terenach  UP wzdłu ż \nTrasy Katowickiej, o ile inne przepisy planu tego n ie wykluczaj ą. \n§ 38. \nZasady lokalizacji miejsc postojowych  w obszarze p lanu  \n1.  Plan ustala nast ępuj ące zasady  sytuowania miejsc postojowych i warunki ich realizacji: \n1)  plan ustala lokowanie miejsc postojowych   na własn ych działkach z zachowaniem przepisów \nszczególnych, \n2)  plan dopuszcza lokowanie miejsc postojowych w linia ch rozgraniczaj ących  dróg KUD i \ndojazdów KD,   \n3)  plan wyklucza lokowanie miejsc postojowych  na tere nach upraw rolnych R oraz terenach   \nle śnych L S. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników: \n1)  obiekty biurowo – administracyjne w terenach UP – 3 0 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej,  \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na \n1000 m 2 p. u żytkowej, \n4)",
  "ia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej,  \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na \n1000 m 2 p. u żytkowej, \n4)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych; na 1000 m 2 p. \nużytkowej, \n 19  5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, \nale nie mniej ni ż 3 – 4 miejsca na sklep, \n6)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej, \n7)  hotel – 20 miejsc postojowych dla sam. osobowych or az 1 autokar na 100 łó żek oraz 4 \nmiejsca postojowe na 10 zatrudnionych, \n8)  sezonowe obiekty handlowe – od 5 do 20 miejsc posto jowych  na jeden obiekt,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  MOP - 40 miejsc postojowych na 1000 m 2 p. u ż., \n11)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce,  \n12)  szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n13)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n14)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i  1 miejsce postojowe \nna jednego lekarza oraz 1 miejs",
  " szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n13)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n14)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i  1 miejsce postojowe \nna jednego lekarza oraz 1 miejsce postojowe na trzy  osoby personelu pomocniczego. \n§ 39. \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \nwyposa ża  je w  nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  do celów bytowych i  przeciwpo żarowych dla zabudowy mieszkaniowej jednorodzinnej i  \nmieszkaniowej jednorodzinnej z usługami i usług-  i stniej ąca gminna sie ć wodoci ągowa \npowi ązana  w jeden system, sukcesywnie(w dostosowaniu do  powstaj ącej zabudowy) \nrozbudowywana, przyjmuj ąc jako źródło zasilania, wodoci ągu gminnego, uj ęcie w \nBielinach ( poza  obszarem planu), \nb)  dla działalno ści usługowo produkcyjnej w terenach UP z  indywidua lnych uj ęć  lub z \nwodoci ągu gminnego, \nc)  plan dopuszcza zachowanie indywidualnych uj ęć  wody dla siedlisk rolniczych w terenach \nR, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie",
  "cyjnej w terenach UP z  indywidua lnych uj ęć  lub z \nwodoci ągu gminnego, \nc)  plan dopuszcza zachowanie indywidualnych uj ęć  wody dla siedlisk rolniczych w terenach \nR, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  docelowo z terenów zabudowy mieszkaniowej jednorodz innej  ścieki odprowadzone b ędą \ndo  sukcesywnie rozbudowywanej sieci kanalizacji ro zdzielczej z odprowadzeniem do: \n oczyszczalni ścieków we wsi Stara Wie ś z odprowadzeniem po oczyszczeniu do rzeki   \nMrówki (cz ęść  północna wsi Urzut), \n oczyszczalni ścieków w Kostowcu  lub Bielinach z odprowadzeniem p o oczyszczeniu \ndo rzeki  Zimnej Wody(cz ęść  południowa wsi Urzut), \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo-\ngospodarczych do szczelnych zbiorników bezodpływowy ch  na nieczysto ści płynne. Do \nzbiorników  musi by ć zapewniony  dojazd samochodów asenizacyjnych, \nc)  plan wyklucza  lokowanie biologicznych oczyszczalni  ścieków  z rozs ączkowaniem w \nterenach W.O.CH.K., w terenach  zmeliorowanych  i z  wysokim poziomem wody \ngruntowej, \nd)  po oddaniu  do eksploatac",
  "jazd samochodów asenizacyjnych, \nc)  plan wyklucza  lokowanie biologicznych oczyszczalni  ścieków  z rozs ączkowaniem w \nterenach W.O.CH.K., w terenach  zmeliorowanych  i z  wysokim poziomem wody \ngruntowej, \nd)  po oddaniu  do eksploatacji (w przyległej do działk i drodze) sieci kanalizacyjnej inwestor \nma  obowi ązek  podł ączenia si ę, na własny koszt  do wy żej wymienionej  sieci, \ne)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów  UP(bez produkcji) \nodprowadzone b ędą do oczyszczalni ścieków na własnych działkach z odprowadzeniem \ndo cieków lub rowów. Ścieki technologiczne, przed odprowadzeniem do gminn ej sieci  i \noczyszczalni ścieków, wymagaj ą podczyszczenia z zanieczyszcze ń przemysłowych w \nurz ądzeniach zlokalizowanych na własnych działkach, \n 20  f)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez \nzmiany niniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  wody opadowe z dachów, z terenów zabudowy mieszkani owej  odprowadzane b ędą \nwedług rozwi ąza ń indywidualnych, powierzchniowo do gruntu(w przypad ku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb)  postuluje si ę takie kształtowanie",
  " terenów zabudowy mieszkani owej  odprowadzane b ędą \nwedług rozwi ąza ń indywidualnych, powierzchniowo do gruntu(w przypad ku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody \nopadowe odprowadzane były na tereny zielone, \nc)  ustala si ę nakaz stosowania zbiorników akumulacyjno-odparowyw alnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w \nterenach MU, \nd)  wody opadowe  z utwardzonych powierzchni  dróg, po  podczyszczeniu, odprowadzane \nbędą do rowów, \ne)  postuluje si ę stosowanie w dojazdach  KD nawierzchni przesi ąkliwych dla wód \nopadowych, \nf)  zakazuje si ę odprowadzania ścieków deszczowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji, \n4)  zasilanie w energi ę elektryczn ą  z istniej ącego układu sieci dla wszystkich potencjalnych  \nodbiorców z napowietrznych  i podziemnych sieci ele ktroenergetycznych 15kV \nwyprowadzonych z istniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych  \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi",
  "V \nwyprowadzonych z istniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych  \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie  słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa,  urz ądze ń energetycznych wyst ępuj ących na \nterenie obowi ązywania planu w celu przeprowadzenia  prac zwi ązanych  z bezpo średni ą  \ni prawidłow ą eksploatacj ą  w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci  \nnapowietrznych  lub kablowych linii elektroenergety cznych  nn, \nd)  plan postuluje zamian ę ( kolizyjnych  z now ą zabudow ą mieszkaniow ą ) napowietrznych \nlinii elektroenergetycznych 15  kV  na linie podzie mne kablowe,    \ne)  plan preferuje jako podziemne projektowane linie el ektroenergetyczne 15 kV, \nf)  plan zachowuje istniej ące stacje transformatorowe, \ng)  nale ży liczy ć si ę z konieczno ści ą budowy stacji  transformatorowej  SN/nn, na warunk ach \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan  wskazuje post",
  "getyczne 15 kV, \nf)  plan zachowuje istniej ące stacje transformatorowe, \ng)  nale ży liczy ć si ę z konieczno ści ą budowy stacji  transformatorowej  SN/nn, na warunk ach \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan  wskazuje postulowane rejony \nlokalizacji (działki o wymiarach 2x3 m) poło żone w zasi ęgu dojazdu samochodem \nci ęż arowym; wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \nh)  plan  ustala rezerwy terenu dla realizacji  sieci i  przył ączy elektroenergetycznych do \nprojektowanych w planie obiektów, w rozumieniu   Us tawy \"Prawo Energetyczne” z dnia \n10 kwietnia 1997 r., na terenach poło żonych w liniach rozgraniczaj ących dróg,  \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych  \nsieci, po spełnieniu warunków techniczno-ekonomiczn ych i  w uzgodnieniu z operatorem \nsieci z istniej ącej stacji redukcyjno-pomiarowej I o  Janki  poł ączonej ze stacj ą redukcyjno-\npomiarow ą I o  Radziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż",
  "onomiczn ych i  w uzgodnieniu z operatorem \nsieci z istniej ącej stacji redukcyjno-pomiarowej I o  Janki  poł ączonej ze stacj ą redukcyjno-\npomiarow ą I o  Radziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami  \nwynikaj ącymi  z odr ębnych przepisów szczególnych, \nc)  plan zachowuje przebiegi sieci gazowych, \n 21  d)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w  linii ogrodze ń dla \nzabudowy mieszkaniowej lub w miejscu uzgodnionym z operatorem sieci dla pozostałych \ntypów zabudowy, \ne)  plan  ustala rezerwy terenu dla realizacji  sieci i  przył ączy gazowych  do projektowanych \nw planie obiektów, w rozumieniu   Ustawy \"Prawo Ene rgetyczne \"z dnia 10 kwietnia \n1997 r., na terenach poło żonych w liniach rozgraniczaj ących dróg, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według   przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z   okolicznych centrali automatycznych   na \nwarunkach  okre ślonych przez operatora  sieci.  W pobli żu  kabla doziemnego CTiR warunki \nzabudowy",
  "anie w ł ącza telefoniczne według   przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z   okolicznych centrali automatycznych   na \nwarunkach  okre ślonych przez operatora  sieci.  W pobli żu  kabla doziemnego CTiR warunki \nzabudowy nale ży  uzgadnia ć z Telekomunikacj ą  Polsk ą S.A, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny   \nolej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców  opalanych \npaliwem stałym (zakaz nie dotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem  planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie \nstosownych umów indywidualnych  lub zbiorowych,   \nc)  odpady zwi ązane z funkcjonowaniem usług i  produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści  wynikaj ących z",
  "jonowaniem usług i  produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści  wynikaj ących z przepisów \nszczególnych. \n3.  W liniach rozgraniczaj ących dróg plan ustala rezerwy terenu dla realizacji  przył ączy  gazowych i  \nelektroenergetycznych do projektowanej, modernizowa nej  zabudowy  i obiektów \nprzewidzianych w planie w rozumieniu art. 4 pkt. 4 Ustawy \"Prawo Energetyczne z dnia 10 \nkwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej ,  w miejscach kolizyjnych, mo że nast ąpi ć \npo usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje  dotychczasowe decyzje i ustalenia  dotycz ące  zasad rozbudowy systemów  \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na podstawie  \nopracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że \newentualna uci ąż liwo ść  nie b ędzie",
  "zcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na podstawie  \nopracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że \newentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów . \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M \n§ 40. \nFunkcje  ( przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \nzabudowa  mieszkaniowa jednorodzinna z  budynkami w  układzie wolnostoj ącym i bli źniaczym, \n2)   przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że  o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż  60 m 2, \n 22  b)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki M/MR, \nc)  infrastruktura techniczna  dla potrzeb działki  lub  potrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, miejsca postojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za  lokowanie wbudowanych \nusług towarzysz ących o których mowa w § 4 ust. 1 pkt. 16 pod warunk iem, że \ndziałalno ść   ta nie  spowoduje wprowad",
  ", miejsca postojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za  lokowanie wbudowanych \nusług towarzysz ących o których mowa w § 4 ust. 1 pkt. 16 pod warunk iem, że \ndziałalno ść   ta nie  spowoduje wprowadzenia ruchu transportu c i ęż kiego ponad 3,5 t , \nani wzmo żonego  ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni ogólnej budynku mieszkalnego albo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej  z   funkcj ą usługow ą na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku \nplanu jako działki M/MR, \n4)  plan zakazuje: \nlokalizacji na terenach  M:  handlu hurtowego, plac ów składowych, obsługi technicznej  \npojazdów, napraw  pojazdów mechanicznych, stacji pa liw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych siedlisk \nrolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk r olniczych \nwskazanych na rysunku planu jako działki M/MR, \n6)  zabudowa mo że podlega ć wymianie, ro",
  " \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk r olniczych \nwskazanych na rysunku planu jako działki M/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego w pk t. 1,2,3 przeznaczenia. \n§ 41. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  powierzchnie nowych działek zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na  1000 \nm2, \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą w W.O.Ch.K. plan \nustala na  1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych j.w. powierzchni działek o 5%, \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR, \n5)  na  działkach zainwestowanych, powstałych w parcela cjach o których mowa w § 4 ust. pkt. \n28 a mniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez \nusług,   \n6)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej ustala si ę \nna 20 m, \n7)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich, odp",
  "ow ą jednorodzinn ą bez \nusług,   \n6)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej ustala si ę \nna 20 m, \n7)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 70 % po wierzchni  biologicznie  czynnej (w  \nW.O.CH.K) lub 50% powierzchni przyrodniczo aktywnej , \n2)  na  ka żdej działce budowlanej, plan ustala  lokowanie tylk o jednego budynku mieszkalnego z \njednym mieszkaniem ( jeden segment bli źniaka). Realizacja drugiego budynku  mieszkalnego \nrównież  z jednym mieszkaniem  winna by ć poprzedzona  podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1,   \n 23  3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakres",
  " zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę  podpiwniczenia budynków na działkach z wysokim po ziomem wody \ngruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna  nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą  jednorodzinn ą i nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych  w jednej bryle z budynk iem \nmieszkalnym, \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22  plan ustala: \na)  wysoko ści zabudowy mieszkaniowej",
  " reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22  plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej  do 1,5 kondygnacji.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§ 42. \nPlan  przyjmuje odpowiednio zasady podziałów  teren ów  M zgodnie z ustaleniami  zapisanymi w § \n27.  \n§ 43. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11,",
  " nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11, \n5)  terenów eksploatacji kruszywa, o których mowa w § 1 2, \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o którym mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod \nzabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n 24  3.  Na terenach granicz ących z siedliskami rolniczymi, wskazanymi na rysunk u planu jako działki \nM/MR, plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą  w tym urz ądzeniami słu żą cymi  bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n \n \n§ 44. \nPlan przyjmuje dla ter",
  "M/MR, plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą  w tym urz ądzeniami słu żą cymi  bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n \n \n§ 44. \nPlan przyjmuje dla terenów M odpowiednio zasady och rony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 45. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 46. \n1.  Plan ustala obsług ę komunikacyjn ą  terenów  M od strony przyległych istniej ących i \nprojektowanych drogi lokalnej KUL, dróg dojazdowych   KUD z dojazdów KD przez własn ą \ndziałk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych i dróg lokalnych z terenami \notaczaj ącymi M przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 119. \n4.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż  8 m  \njako dojazd do zabudowy mieszkaniowej  bez  funkcji  usługowych.  \n5.  Plan wskazuje  postulowany układ dojazdów",
  "egółowymi zapisanymi w § 119. \n4.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż  8 m  \njako dojazd do zabudowy mieszkaniowej  bez  funkcji  usługowych.  \n5.  Plan wskazuje  postulowany układ dojazdów KD, do u ści ślenia w decyzji o warunkach \nzabudowy i zagospodarowania terenu wydanej na podst awie opracowanej koncepcji \nzagospodarowania. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na własnych działkach. \n7.  Plan nie ogranicza  realizacji miejsc postojowych w zdłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n2. Tereny zabudowy mieszkaniowej jednorodzinnej z u sługami MU \n§ 47. \nFunkcja  ( przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z  budynkami w układzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące dla działek poło żonych w W.O.CH.K. a poza W.O.CH.K. usługi o \nktórych mowa w § 4 ust. 1 pkt. 17,  \n2) przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej \nni ż 60 m 2, \nb)  budynki gospodarcze w siedlisku rolniczym wskazanym  na r",
  "17,  \n2) przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej \nni ż 60 m 2, \nb)  budynki gospodarcze w siedlisku rolniczym wskazanym  na rysunku planu jako działka \nMU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, \nparkingi, ziele ń, \n3) przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni, co najmniej 3000 m 2  poło żonych w W.O.CH.K.  plan dopuszcza  \nprzekształcenie terenu MU wył ącznie pod usługi towarzysz ące o których mowa w § 4 ust. 1 \npkt. 16,  a poza  W.O.CH.K.  pod usługi o których m owa w § 4 ust. 1 pkt 17, \n 25  b)  plan dopuszcza zachowanie zabudowy mieszkaniowej i  funkcji usługowych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedliska rolniczego wskazanych na  rysunku planu \njako działka MU/MR, \n \n4)  plan zakazuje: \na)  lokalizacji usług o których mowa w § 4 ust. 1 pkt 1 7 na działkach poło żonych w W.O.CH.K., \nb)  lokalizacji obsługi technicznej  pojazdów, napraw  pojazdów mechanicznych, stacji paliw, \nlokalizacji obiektów prowizorycznych z wyj ",
  " zakazuje: \na)  lokalizacji usług o których mowa w § 4 ust. 1 pkt 1 7 na działkach poło żonych w W.O.CH.K., \nb)  lokalizacji obsługi technicznej  pojazdów, napraw  pojazdów mechanicznych, stacji paliw, \nlokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy \noraz nowych siedlisk rolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedliska rolniczego \nwskazanego na rysunku planu jako działka MU/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego  w pk t. 1, 2,3 przeznaczenia. \n§ 48. \nZasady zagospodarowania i warunki zabudowy  \n1.   Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, a poło żonych  w W. O.CH.K. plan ustala na 1500 m 2, \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą  i usługami plan \nustala 1500 m 2, a poło żonych w W. O.CH.K. plan ustala na 3000 m 2, \n3)  powierzchnie nowych  działek tylko z usługami,  pla n ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie  ustalonych w pkt. 1",
  "odzinn ą  i usługami plan \nustala 1500 m 2, a poło żonych w W. O.CH.K. plan ustala na 3000 m 2, \n3)  powierzchnie nowych  działek tylko z usługami,  pla n ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie  ustalonych w pkt. 1,2,3, powierzchni działek o 5%, \n5)  na  działkach zainwestowanych, powstałych w parcela cjach o których mowa w § 4 ust. pkt. \n28 a mniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez \nusług,   \n6)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej ustala si ę na 20 m, \n7)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)   plan ustala  taki  sposób  inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano co najmniej 70 % pow ierzchni  biologicznie  czynnej (w  \nW.O.CH.K) lub 50% powierzchni przyrodniczo aktywnej , \n2)  na  ka żdej działce, o powierzchni o której mowa w ust. 1,  plan ustala  lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem  ( jeden segment bli źniaka) albo \njednego miesz",
  "nie  czynnej (w  \nW.O.CH.K) lub 50% powierzchni przyrodniczo aktywnej , \n2)  na  ka żdej działce, o powierzchni o której mowa w ust. 1,  plan ustala  lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem  ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego \nbudynku  mieszkalnego równie ż  z jednym mieszkaniem  winna by ć poprzedzona  podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż ustalone w \nust. 1, \n3)  postuluje si ę strefowe zagospodarowanie działek w zasi ęgu oddziaływania komunikacji; tj. \nlokowanie usług do granicy  tego zasi ęgu a z tyłu  za usługami (poza stref ą oddziaływania \nkomunikacji) lokowanie zabudowy mieszkaniowej jedno rodzinnej ewentualnie usług \nzwi ązanych ze stałym pobytem dzieci i młodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n 26  b)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i",
  "łtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n 26  b)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych  na \nterenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego \ncharakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych  w jednej bryle z \nbudynkiem mieszkalnym, \ng)  postuluje si ę  zagospodarowanie realizowane według jednolitej ko ncepcji wspólnej  \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury )dla zespołów zabudowy stan owi ących jedn ą inwestycj ę, \n4)  reklamy i inne znaki informacyjno plastyczne  nale ży sytuowa ć wzdłu ż  linii  \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \n1)  zgodnie z  definicj",
  "itektury )dla zespołów zabudowy stan owi ących jedn ą inwestycj ę, \n4)  reklamy i inne znaki informacyjno plastyczne  nale ży sytuowa ć wzdłu ż  linii  \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \n1)  zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22  plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej  do 2,5 ko ndygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działce MU/MR do 1,5 k ondygnacji, \nd)  wysoko ść  zabudowy usługowej  do 1,5 kondygnacji. \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami zapisanymi \nw § 25 \n§ 49. \nPlan  przyjmuje odpowiednio zasady podziałów  teren ów  MU  zgodnie z ustaleniami  zapisanymi w \n§ 27. \n§ 50. \n1.   Plan przyjmuje  szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na \nrysunku  planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin",
  "jmuje  szczególne warunki zabudowy i zagospodarowania dla wyodr ębnionych na \nrysunku  planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11 \n5)  terenów eksploatacji kruszywa, o których mowa w § 1 2, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o którym mowa w § 16, \n3)  oddziaływania komunikacji, o którym mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr  62, poz. 627) tereny MU i MU /MR nale ży \ntraktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą  z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i \nLe śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku ( \nDz. U. Nr 66, poz. 436 z dnia ",
  "ami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i \nLe śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku ( \nDz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \n 27  3.  Na terenach granicz ących z siedliskiem rolniczym wskazanym na rysunku p lanu jako działka \nMU/MR plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą  w tym urz ądzeniami słu żą cymi  bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny \n§ 51. \nPlan przyjmuje dla terenów MU, odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 52. \nPlan przyjmuje dla terenów MU, odpowiednio, zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 39.  \n§ 53. \n1.  Plan ustala obsług ę komunikacyjn ą  terenów  MU; od strony przyległych    istniej ących i \nprojektowanych  dróg zbiorczych KUZ, lokalnej KUL, dróg dojazdowych  KUD  oraz dojazdów \nKD,  przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń  dróg zbiorczych  terenami otaczaj ącymi MU przez co \nnale ży rozumie ć ograniczenie liczby nowych  zjaz",
  ", lokalnej KUL, dróg dojazdowych  KUD  oraz dojazdów \nKD,  przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń  dróg zbiorczych  terenami otaczaj ącymi MU przez co \nnale ży rozumie ć ograniczenie liczby nowych  zjazdów i skrzy żowa ń oraz zachowanie pomi ędzy \nnimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 119. \n4.  Plan wskazuje dojazdy   niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż  8 m, jako dojazdy  do  zabudowy mieszkaniowej  be z  funkcji usługowych. \n5.  Plan postuluje, wyznaczanie  dojazdów KD, stanowi ących dojazd  do działek z zabudow ą \nusługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż  10 m. \n6.  Plan wskazuje  postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy \ni zagospodarowania terenu wydanej na podstawie opra cowanej koncepcji zagospodarowania. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na własnych działkach. \n8.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n3. Ter",
  "ospodarowania. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na własnych działkach. \n8.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n3. Tereny zabudowy  letniskowej  i  mieszkaniowej  jednorodzinnej  ML/M \n§ 54. \nFunkcja (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \n      zabudowa letniskowa i mieszkaniowa jednorodzinna , \n2)   przeznaczenie uzupełniaj ące: \na)  wbudowane budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż \n60m 2, \nb)  infrastruktura techniczna  dla potrzeb działki  lub  potrzeb lokalnych, doj ścia, podjazdy, \nziele ń, miejsca postojowe, \n3)   plan zakazuje : \n lokalizacji na terenach  ML/M handlu hurtowego, pl aców składowych, obsługi technicznej  \npojazdów, napraw  pojazdów mechanicznych, stacji pa liw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \n4)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na mieszkaniow ą, \n5)  zabudowa mieszkaniowa i letniskowa mo że podlega ć wymianie, przebudowie, rozbudowie, \nnadbudowie.   \n \n§ 55. \nZasady zagospodarowania i warunki zab",
  "  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na mieszkaniow ą, \n5)  zabudowa mieszkaniowa i letniskowa mo że podlega ć wymianie, przebudowie, rozbudowie, \nnadbudowie.   \n \n§ 55. \nZasady zagospodarowania i warunki zabudowy. \n 28  1. Działka: \n1)  plan zachowuje powierzchnie działek z zabudow ą letniskow ą i z zabudow ą  przekształcon ą w \nzabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2  postuluj ąc ich powi ększenie, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego \nnasypywania i obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce budowlanej zachowano  co \nnajmniej 70 % powierzchni  biologicznie  czynnej  (  W.O.CH.K), \n2)  na ka żdej działce, o powierzchni o której mowa w ust. 1, plan ustala  lokowanie  jednego \nwolno stoj ącego budynku; letniskowego albo budynku mieszkalneg o z jednym mieszkaniem, \n3)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)",
  "olno stoj ącego budynku; letniskowego albo budynku mieszkalneg o z jednym mieszkaniem, \n3)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych i letniskowych  powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i    wyko ńczeniowych, \na)  stosowania dachów spadzistych  dla zabudowy mieszka niowej oraz dopuszczenie dachów \npłaskich dla zabudowy letniskowej, gospodarczej i g ara ży, \nb)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nc)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nd)  plan ustala lokowanie budynków gara ży i gospodarczych  w jednej bryle z budynkiem \nletniskowym a tak że mieszkalnym, \n4)  plan zakazuje lokowania reklam. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy letniskowej i \nmieszkaniowej do 1,5 kondygnacji. \n4.  Linie zabud",
  " tak że mieszkalnym, \n4)  plan zakazuje lokowania reklam. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy letniskowej i \nmieszkaniowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§ 56. \nPlan  przyjmuje odpowiednio zasady podziałów  teren ów  M/ML zgodnie z ustaleniami  zapisanymi \nw § 27.  \n§ 57. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  terenów eksploatacji kruszywa, o których mowa w § 1 2, \noraz terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy letniskowej i mie szkaniowej jednorodzinnej  ML/M w  \nzakresie ochrony przed hałasem nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą",
  "2)  urz ądze ń gazowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy letniskowej i mie szkaniowej jednorodzinnej  ML/M w  \nzakresie ochrony przed hałasem nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 58. \n 29  Plan przyjmuje dla terenów ML/M odpowiednio  zasady  ochrony środowiska zgodnie z ustaleniami \nzapisanymi we § 13. \n § 59. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39.      \n§ 60. \n1.  Plan ustala obsług ę komunikacyjn ą  terenów  ML/M od strony istniej ących, przyległych dróg \ndojazdowych  KUD i  dojazdów  KD przez własn ą działk ę. \n2.  Miejsca postojowe nale ży zapewni ć na własnych działkach wg wska źnika 2 miejsca postojowe \nna jeden  dom albo na wyznaczonym dla zespołu letni skowego parkingu.   \n3.  Plan zakazuje lokowania miejsc postojowych wzdłu ż ulic dojazdowych i dojazdów KD. \n4.  Plan zachowuje szeroko ści(w liniach rozgraniczaj ących) ulic obsługuj ących tereny ML/M. \n \n4.  Tereny zabudowy mieszkaniowej jednorodzinnej z terenami le śnymi  M/L S \n§ 61. \nFunkcja  ( przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe \nzabudowa  mieszkaniowa jednor",
  "ści(w liniach rozgraniczaj ących) ulic obsługuj ących tereny ML/M. \n \n4.  Tereny zabudowy mieszkaniowej jednorodzinnej z terenami le śnymi  M/L S \n§ 61. \nFunkcja  ( przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe \nzabudowa  mieszkaniowa jednorodzinna  z budynkami w  układzie wolno stoj ącym i tereny \nle śne(grunty ewidencyjnie le śne), \n2)  przeznaczenie uzupełniaj ące:     \na)  wolno stoj ące budynki gospodarcze i gara że  o ł ącznej powierzchni zabudowy nie wi ększej \nni ż  60 m 2, \nb)  infrastruktura techniczna  dla potrzeb działki  lub  potrzeb lokalnych, doj ścia, podjazdy, \nziele ń, miejsca postojowe, \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za  lokowanie wbudowanych usług \ntowarzysz ących o których mowa w § 4 ust. 1 pkt. 16 pod warunk iem, że działalno ść   ta nie  \nspowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , ani wzmo żonego  ruchu \nsamochodów  osobowych, oraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni \nogólnej budynku mieszkalnego albo gospodarczego, \n4)  plan zakazuje: \na)  zabudowy gruntów le śnych na działkach M/L S,  \nb)  lokalizacji na działkach M/Ls:  handlu hurtowego, p laców składowych, obsługi technicznej  \npoj",
  "ą nie wi ęcej ni ż 30% powierzchni \nogólnej budynku mieszkalnego albo gospodarczego, \n4)  plan zakazuje: \na)  zabudowy gruntów le śnych na działkach M/L S,  \nb)  lokalizacji na działkach M/Ls:  handlu hurtowego, p laców składowych, obsługi technicznej  \npojazdów, napraw  pojazdów mechanicznych, stacji pa liw, obiektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie      \n      dotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie    \n      użytkowania pod warunkiem zachowania ustalonego w pkt . 1,2,3 przeznaczenia. \n§ 62. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne wielko ści działek plan ustala  na  2500 m 2  dopuszczaj ąc obni żenie tej \npowierzchni o 5%, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n 30  1)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce zachowano  co najmniej 70% \npow",
  "ania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n 30  1)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce zachowano  co najmniej 70% \npowierzchni biologicznie czynnej, do której w tym p rzypadku zalicza si ę teren le śny (w \nW.O.CH.K.)lub  50%  powierzchni przyrodniczo aktywn ej poza W.O.CH.K,  \n2)  na  ka żdej działce, o  powierzchni o której mowa w ust. 1,  plan ustala  lokowanie  jednego \nbudynku mieszkalnego z jednym  mieszkaniem. Realiza cja drugiego budynku  mieszkalnego \nrównie ż  z jednym mieszkaniem  winna by ć poprzedzona  podziałem działki pod warunkiem \nwydzielenia działek o powierzchniach niemniejszych ni ż  ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od",
  "ółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna  nowych gara ży, budynków \ngospodarczych i usługowych na terenach z zabudow ą mieszkaniow ą  jednorodzinn ą i nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  plan preferuje lokowanie gara ży i budynków gospodarczych  w jednej bryle z budynk iem \nmieszkalnym, \n4)  plan zakazuje lokowania reklam. \n3.  Wysoko ść  zabudowy: \n      zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 1,5 kondy gnacji, \nb)  wysoko ść  zabudowy gospodarczej i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.   Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w",
  ". \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.   Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§ 63. \nPlan  przyjmuje odpowiednio zasady podziałów  teren ów  M/Ls  zgodnie z ustaleniami  zapisanymi \nw § 27.  \n§ 64. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K. o którym mowa w § 8, \n2)  zmeliorowanych o których mowa w § 9, \n3)  terenów eksploatacji kruszywa o których mowa w § 12 , \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych o któryc h mowa w § 15,  \n2)  urz ądze ń gazowych o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej z terenami le śnymi  M/Ls w \nzakresie ochrony przed hałasem nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 65. \nPlan przyjmuje dla terenów M/L S odpowiednio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi  w§ ",
  " przed hałasem nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 65. \nPlan przyjmuje dla terenów M/L S odpowiednio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi  w§ 13. \n 31  § 66. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 67. \n1.  Plan ustala obsług ę komunikacyjn ą  terenów M/L S od strony przyległych istniej ących i \nprojektowanych ulic dojazdowych  KUD oraz dojazdów KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących ulic nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 119. \n3.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż  8 m  \njako dojazd do zabudowy mieszkaniowej. \n4.  Plan wskazuje  postulowany układ dojazdów KD, do u ści ślenia w opracowanej przez inwestora \nkoncepcji zagospodarowania. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza  realizacji miejsc postojowych w zdłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n5. Tereny zabudowy usługowo - produkcyjnej  \no",
  " ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza  realizacji miejsc postojowych w zdłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n5. Tereny zabudowy usługowo - produkcyjnej  \no wielofunkcyjnym przeznaczeniu UP  \n§ 68. \nFunkcja  ( przeznaczenie) terenu \n1)   przeznaczenie podstawowe: \nobiekty  usługowo-produkcyjne o wielofunkcyjnym  pr zeznaczeniu, o których mowa w § 4 ust. 1 \npkt. 18,  z zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczonej na rysunku planu Z/UP, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia  niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej,    \nb)  urz ądzenia komunikacji, infrastruktury technicznej  i  ochrony   środowiska dla potrzeb \ndziałki  lub potrzeb lokalnych,   \nc)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki \nUP/MR, \nd)  sieci  infrastruktury technicznej ponadlokalnej i l okalnej nie zwi ązanej z Tras ą Katowick ą \ni  miejsca postojowe zlokalizowane w pasie terenu U P pomi ędzy granic ą pasa drogowego \nTrasy a nieprzekraczaln ą lini ą zabudowy od Trasy, \n3)  przeznaczenie dopuszczalne: \na) ",
  "kalnej i l okalnej nie zwi ązanej z Tras ą Katowick ą \ni  miejsca postojowe zlokalizowane w pasie terenu U P pomi ędzy granic ą pasa drogowego \nTrasy a nieprzekraczaln ą lini ą zabudowy od Trasy, \n3)  przeznaczenie dopuszczalne: \na)  plan dopuszcza zachowanie zabudowy mieszkaniowej je dnorodzinnej i mieszkaniowej z  \nfunkcj ą usługow ą na zainwestowanych terenach, o których mowa w § 4 ust. 1 pkt. 21, \nb)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku \nplanu jako działki UP/MR, \nc)  w  wyj ątkowych przypadkach na terenie UP, poza wyznaczonym  zasi ęgiem \noddziaływania  Trasy plan dopuszcza lokowanie siedl iska rolniczego odpowiednio wg \nwarunków, o których mowa w § 107 do §113, \nd)  wzdłu ż południowej granicy Trasy Katowickiej, w pasie  te renu pomi ędzy granic ą pasa \ndrogowego a nieprzekraczaln ą lini ą zabudowy od Trasy plan wskazuje korytarz dla  \nrealizacji kolejki dojazdowej, \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej jednorodzinn ej, obiektów ochrony zdrowia, \nusług medycznych i obiektów   zwi ązanych z wielogodzinnym przebywaniem dzieci i \nmłodzie ży,   \n 32  b)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, \nc)  zab",
  "inn ej, obiektów ochrony zdrowia, \nusług medycznych i obiektów   zwi ązanych z wielogodzinnym przebywaniem dzieci i \nmłodzie ży,   \n 32  b)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, \nc)  zabudowy enklaw le śnych Ls, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk r olniczych \nwskazanych na rysunku planu jako działki UP/MR, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego w pk t. 1,2,3 przeznaczenia. \n§ 69. \n Zasady zagospodarowania i warunki zabudowy \n1. Działka: \n1)  minimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha,  \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i obni żania powierzchni terenu.  \n2. Zasady kształtowania zabudowy: \n1)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 20 % powierzchni przyrodniczo aktywnej zag ospodarowanej zieleni ą a tak że jako \npowierzchnie wodne, \n2)  dla działek ",
  ". Zasady kształtowania zabudowy: \n1)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 20 % powierzchni przyrodniczo aktywnej zag ospodarowanej zieleni ą a tak że jako \npowierzchnie wodne, \n2)  dla działek  poło żonych wzdłu ż Zimnej Wody plan ustala strefowy sposób zagospodar owania  \nco oznacza, że ka żda działka składa si ę z  dwu cz ęś ci; do granicy W.O.CH.K. (cz ęść  \noznaczona UP) cz ęść  przeznaczona pod  zabudow ę i zainwestowanie a od granicy \nW.O.CH.K do linii ogrodze ń od rzeki(cz ęść  oznaczona Z/UP) cz ęść  przeznaczona wył ącznie \npod ziele ń urz ądzon ą i zbiorniki wodne(akumulacyjno-odparowywalne), \n3)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków  powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje  stosowanie dachów spadzistych, \nc)  wyklucza si ę  podpiwniczenia budynków na działkach z wysokim po ziomem wody \ngruntowej,  \nd)  plan  ustala, że długo ść  budynku lub zespo",
  " materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje  stosowanie dachów spadzistych, \nc)  wyklucza si ę  podpiwniczenia budynków na działkach z wysokim po ziomem wody \ngruntowej,  \nd)  plan  ustala, że długo ść  budynku lub zespołu  budynków ( w jednym kierunku)  nie mo że \nwynosi ć wi ęcej ni ż 100m oraz, że poszczególne segmenty winny mie ć zró żnicowane \nwysoko ści albo płaszczyzny elewacji. Ograniczenie powy ższe nie dotyczy  zabudowy \nwzdłu ż Trasy Katowickiej, \n4)  postuluje si ę  zagospodarowanie realizowane według jednolitej ko ncepcji wspólnej  \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury )dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  wyznacza si ę  miejsca  architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje \nulic, \n6)  reklamy i inne znaki informacyjno plastyczne  nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala: \na)  wysoko ść  zabudowy do 12 m,  dla działek 0,3 ha, \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wys",
  "owy: \n1)  zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala: \na)  wysoko ść  zabudowy do 12 m,  dla działek 0,3 ha, \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych  do 35 m  na dzi ałkach \npowy żej 4,0 ha, \n 33  2)  na działkach s ąsiaduj ących z istniej ącą zabudow ą mieszkaniow ą, od strony wspólnej granicy, \nwysoko ść   zabudowy ustala si ę do 12 m, \n3)  plan wskazuje na rysunku planu miejsca sytuowania l okalnych dominant. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod zeń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§ 70. \nPlan  przyjmuje odpowiednio zasady podziałów  teren ów  UP  zgodnie z ustaleniami  zapisanymi w \n§ 27.  \n§ 71. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych,  o których mowa w § 9, \n3)  dolin cieków, o których",
  "ne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych,  o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11 \n5)  terenów eksploatacji kruszywa, o których mowa w § 1 2, \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o którym mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych o których mowa w § 19. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr  62, poz. 627) tereny UP nale ży traktowa ć jako \nprzeznaczone pod zabudow ę mieszkaniow ą  z usługami rzemie ślniczymi w rozumieniu \nprzepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z \ndnia 13 maja 1998 r. w sprawie dopuszczalnych pozio mów hałasu w środowisku ( Dz. U. Nr 66, \npoz. 436 z dnia 1 czerwca 1998 r.).",
  "umieniu \nprzepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z \ndnia 13 maja 1998 r. w sprawie dopuszczalnych pozio mów hałasu w środowisku ( Dz. U. Nr 66, \npoz. 436 z dnia 1 czerwca 1998 r.). \n§ 72. \nPlan przyjmuje dla terenów UP odpowiednio zasady oc hrony środowiska zgodnie z ustaleniami \nzapisanymi  w § 13. \n§ 73. \nDla nowej zabudowy, plan przyjmuje odpowiednio zasa dy wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 39. \n§ 74. \n1.  Obsług ę komunikacyjn ą terenów UP plan ustala  od strony  projektowanych i istniej ących dróg \nzbiorczych KUZ, lokalnej KUL, dróg dojazdowych KUD,  dróg serwisowych wzdłu ż Trasy \nKatowickiej KUD S  oraz dojazdów KD poprzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń  dróg zbiorczych i lokalnej z terenami otaczaj ącymi UP \nprzez co nale ży rozumie ć ograniczenie liczby nowych  zjazdów i skrzy żowa ń oraz zachowanie \npomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg  nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 119. \n4.  Plan wskazuje postulowany układ  dojazdów KD o szer oko ściach w liniach rozgraniczaj ą",
  " odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg  nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 119. \n4.  Plan wskazuje postulowany układ  dojazdów KD o szer oko ściach w liniach rozgraniczaj ących  \nnie niniejszych ni ż  10 m do u ści ślenia w decyzji o warunkach zabudowy i zagospodarow ania \nterenu wydanej na podstawie opracowanej koncepcji z agospodarowania. \n 34  5.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 38, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza  powi ąza ń terenów UP z  drogami dojazdowymi  KUD. \n7.  Plan dopuszcza  zjazd  z terenów UP  na drog ę  KUZ we wsi Kostowiec.   \n8.  Plan  ustala zjazd z terenów UP do drogi ekspresowe j – Trasy Katowickiej, poprzez wyznaczone \nwęzły i skrzy żowania, jedynie za   po średnictwem drogi serwisowej zrealizowanej, co najmn iej, \nwzdłu ż  działki  inwestuj ącego.  \n9.  Plan wyklucza  realizacj ę miejsc postojowych wzdłu ż dróg  zbiorczych KUZ. \n \n6. Teren obsługi podró żnych MOP \n§ 75 \nFunkcje  ( przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n      wielofunkcyjny zespół obsługi podró żnych Trasy Katowickiej, \n",
  " wyklucza  realizacj ę miejsc postojowych wzdłu ż dróg  zbiorczych KUZ. \n \n6. Teren obsługi podró żnych MOP \n§ 75 \nFunkcje  ( przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n      wielofunkcyjny zespół obsługi podró żnych Trasy Katowickiej, \n2)   przeznaczenie uzupełniaj ące:  \nbudynki gospodarcze i gara że, infrastruktura techniczna  dla potrzeb działki  lub potrzeb \nlokalnych, doj ścia, podjazdy, ziele ń, miejsca postojowe, \n3)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego prze znaczenia. \n§ 76. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  plan ustala zagospodarowanie terenu jako zespołu za budowy, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala przy inwestowaniu zachowanie odpowiedni o warunków, o których mowa w \nprzepisach szczególnych projektowania MOP, \n2)  wygl ąd, standard techniczny i funkcjonalny zabud",
  "owolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala przy inwestowaniu zachowanie odpowiedni o warunków, o których mowa w \nprzepisach szczególnych projektowania MOP, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n  zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22  plan ustala nieprzekraczaln ą wysoko ść     \n  zabudowy na 12 m. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§ 77. \nPlan ustala zagospodarowanie terenu MOP jako zespoł u zabudowy.  \n§ 78. \n 35  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla  wyodr ębnionych     \n",
  ", zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§ 77. \nPlan ustala zagospodarowanie terenu MOP jako zespoł u zabudowy.  \n§ 78. \n 35  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla  wyodr ębnionych     \n      na rysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych o których mowa w § 9, \n2)  terenów eksploatacji kruszywa o których mowa w § 12 , \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 79. \nPlan przyjmuje dla terenu MOP odpowiednio zasady oc hrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 80. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 81. \n1.  Plan ustala obsług ę komunikacyjn ą  terenu  MOP od strony Trasy Katowickiej. \n2.  Odpowiedni ą ilo ść  miejsc postojowych wg wska źników, o których mowa w § 38, nale ży \nzapewni ć na terenie MOP. \n \n7.  Tereny usług kultury UK \n§ 82. \nFunkcje ( przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe:   \n      usł",
  ". \n2.  Odpowiedni ą ilo ść  miejsc postojowych wg wska źników, o których mowa w § 38, nale ży \nzapewni ć na terenie MOP. \n \n7.  Tereny usług kultury UK \n§ 82. \nFunkcje ( przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe:   \n      usługi - świetlica, sala zebra ń, \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia  niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony    \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony      \nśrodowiska dla potrzeb działki lub  potrzeb lokalnyc h, \nb)  mieszkanie wbudowane, \n3)  plan zakazuje: \nlokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej  pojazdów, napraw  \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego prze znaczenia. \n§ 83. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie działki  UK w granicach wyzn aczonych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działki powy żej  poziomu terenu działek s ąsiednich \nodprowadzania wód op",
  "ospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie działki  UK w granicach wyzn aczonych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działki powy żej  poziomu terenu działek s ąsiednich \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  nasypywania \ni  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na działce  zachowano, co najmniej 20% \npowierzchni  przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n 36  b)  plan preferuje lokowanie gara ży i budynków gospodarczych  w jednej bryle z budynk iem \nz usługami, \n3)  reklamy i inne znaki informacyjno plastyczne  nale ży sytuowa ć w liniach rozgraniczaj ących \nTrasy Katowickiej. \n                   3.   Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisana w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy  do 3 kondygnacji, \nb)  wysoko ść  wol",
  "tuowa ć w liniach rozgraniczaj ących \nTrasy Katowickiej. \n                   3.   Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisana w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy  do 3 kondygnacji, \nb)  wysoko ść  wolno stoj ącej zabudowy gospodarczej i pomocniczej do 1 kondyg nacji. \n4.   Linie zabudowy: \n1)  plan na rysunku planu ustala nieprzekraczaln ą lini ę zabudowy  z uwzgl ędnieniem obrysu   \nistniej ącego budynku,  \n2)  plan dopuszcza sytuowanie budynku w przypadku jego rozbudowy przy granicy \nsąsiaduj ących   działek, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki.   \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami    \nzapisanymi w § 25. \n§  84. \nPlan zachowuje teren UK jako jedn ą działk ę. \n§ 85. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla terenów zmeliorowanych,  \no których mowa w § 9,  \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o którym mowa w § 18. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1",
  "rznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o którym mowa w § 18. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr  62, poz. 627) tereny UK nale ży traktowa ć jako \nprzeznaczone pod zabudow ę mieszkaniow ą  z usługami rzemie ślniczymi w rozumieniu \nprzepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z \ndnia 13 maja 1998 r. w sprawie dopuszczalnych pozio mów hałasu w środowisku ( Dz. U. Nr 66, \npoz. 436 z dnia 1 czerwca 1998 r.). \n§ 86. \nPlan przyjmuje dla terenu UK  odpowiednio zasady oc hrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 87. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n \n§ 88. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu  UK plan ustala od strony przyległej drogi \nserwisowej KUD S lokowanej w liniach rozgraniczaj ących Trasy Katowickiej. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na",
  "ę komunikacyjn ą terenu  UK plan ustala od strony przyległej drogi \nserwisowej KUD S lokowanej w liniach rozgraniczaj ących Trasy Katowickiej. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na terenie UK.  \n \n8. Teren usług handlu UH  \n § 89. \nFunkcje (przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe:  \nusługi handlu o powierzchni sprzeda żowej do 500 m 2, \n 37  2)   przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia  niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony    \n      przeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony      \n      środowiska dla potrzeb działki lub  potrzeb lokalnyc h, \n3)  plan zakazuje: \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej  pojazdów, napraw  \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego prze znaczenia. \n§ 90. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie działki UH w granicach wyzna czonych na rysunku planu, \n2",
  " rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego prze znaczenia. \n§ 90. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie działki UH w granicach wyzna czonych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działki powy żej  poziomu terenu działek s ąsiednich \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  nasypywania \ni  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 20% \npowierzchni przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan preferuje lokowanie gara ży i budynków gospodarczych  w jednej bryle z \nbudynkiem z usługami, \nc)  usytuowanie, wielko ść  i forma architektoniczna  nowych budynków gospodar czych i \nusługowych nie mo że narusza ć mieszkaniowego charakteru s ąsiednich działek \nmieszkaniowych, \n3)  reklamy",
  "ynków gospodarczych  w jednej bryle z \nbudynkiem z usługami, \nc)  usytuowanie, wielko ść  i forma architektoniczna  nowych budynków gospodar czych i \nusługowych nie mo że narusza ć mieszkaniowego charakteru s ąsiednich działek \nmieszkaniowych, \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących ulicy Malowniczej. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22  plan ustala: \na)  wysoko ść  budynku usług handlu do 12 m, \nb)  wysoko ść  wolno stoj ących budynków gospodarczych i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.   Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n§  91. \nPlan zachowuje teren UH jako jedn ą działk ę. \n§ 92. \n1.   Plan przyjmuje szczególne warunki zabudowy i z agospodarowania dla  wyodr ębnionych     \n      na rysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych o których mowa w § 9, \n2)  terenów eksploatacji kruszywa o których mowa w § 12 , \noraz dla terenów poło żonych w  zasi ęgu",
  "ospodarowania dla  wyodr ębnionych     \n      na rysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych o których mowa w § 9, \n2)  terenów eksploatacji kruszywa o których mowa w § 12 , \noraz dla terenów poło żonych w  zasi ęgu: \n 38  1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n2)  urz ądze ń gazowych, o których mowa w § 16, \n2.  Wskazany w planie teren usług handlu UH w zakresie ochrony przed hałasem  do czasu wydania \nrozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. Prawo \nochrony środowiska ( Dz. U. Nr  62, poz. 627) nale ży traktowa ć jako przeznaczony pod \nzabudow ę mieszkaniow ą  z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia \nMinistra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr 66, poz. 436 z dnia 1 \nczerwca 1998 r.) \n§ 93. \nPlan przyjmuje dla terenu UH zasady ochrony środowiska zgodnie z ustaleniami zapisanymi   w  § \n13. \n§ 94. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. . \n§ 95.",
  ".) \n§ 93. \nPlan przyjmuje dla terenu UH zasady ochrony środowiska zgodnie z ustaleniami zapisanymi   w  § \n13. \n§ 94. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. . \n§ 95. \n1.  Obsług ę komunikacyjn ą terenu  UH plan ustala od strony przyległej drogi  KUD.   \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na działce UH.   \n \n9. Teren usług sportu ZK \n§ 96. \nFunkcje ( przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi sportu i rekreacji z zieleni ą urz ądzon ą, \n2)  przeznaczenie uzupełniaj ące:  \nfunkcje  usługowe zwi ązane i podporz ądkowane funkcji podstawowej, urz ądzenia infrastruktury \ntechnicznej i komunikacji dla potrzeb działki, \n3)  plan zakazuje : \na)  lokalizacji, handlu hurtowego, placów składowych, o bsługi technicznej  pojazdów, napraw  \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \nb)  lokalizacji reklam i innych znaków informacyjno pla stycznych, \nc)  wycinania istniej ących drzew, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzy",
  "j ątkiem \nobiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \nb)  lokalizacji reklam i innych znaków informacyjno pla stycznych, \nc)  wycinania istniej ących drzew, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  ora z zmianie \nużytkowania pod warunkiem zachowania  ustalonego prze znaczenia. \n§ 97. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan  ustala zachowanie działki w granicach wyznacz onych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej  poziomu terenu działek \nsąsiednich odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego  \nnasypywania i  obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan dopuszcza realizacj ę  obiektu  typu pawilonu parkowego dla funkcji usłu gowej sportu i \nrekreacji z  zachowaniem, co najmniej 70 % powierzc hni biologicznie czynnej,   \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \n 39  a)  forma budynków powinna by ć ukształtowana w nawi ą",
  "ologicznie czynnej,   \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \n 39  a)  forma budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla budynku usług spo rtu i rekreacji oraz dopuszczenie \ndachów płaskich dla pozostałych budynków, \nc)  usytuowanie, wielko ść  i forma architektoniczna  nowych budynków nie mo że narusza ć \nmieszkaniowego charakteru s ąsiednich działek, \nd)  plan preferuje lokowanie gara ży i budynków gospodarczych  w jednej bryle z \nbudynkiem usług. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko ści zabudowy do 2,5 \nkondygnacji. \n4.  Linie zabudowy: \n1)  plan ustala nieprzekraczaln ą  lini ę zabudowy, w odległo ści  10 m od  linii rozgraniczaj ącej   \ndrogi,  \n2)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku nale ży   \nsytuowa ć wzdłu ż linii zabudowy s ąsiednich budynków, \n3)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy plan",
  "zaj ącej   \ndrogi,  \n2)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku nale ży   \nsytuowa ć wzdłu ż linii zabudowy s ąsiednich budynków, \n3)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą \ninaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n4)  plan ustala nieprzekraczaln ą lini ę zabudowy oddalon ą 25 m od granic kompleksu le śnego tj. \njest od lasu stanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n§ 98. \nPlan zachowuje teren ZK jako jedn ą działk ę. \n§ 99. \n1.   Plan przyjmuje szczególne warunki zabudowy i z agospodarowania dla  wyodr ębnionych     \n      na rysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K. o którym mowa w § 8, \n2)  terenów eksploatacji kruszywa o których mowa w § 12 , \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n2)  urz ądze ń gazowych, o których mowa w § 16, \n2.  Ustalone planem tereny usług sportu, w zakresie och rony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod budynki zwi ązane ze stałym lub \nwielogodzinn",
  " urz ądze ń gazowych, o których mowa w § 16, \n2.  Ustalone planem tereny usług sportu, w zakresie och rony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod budynki zwi ązane ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n \n§ 100. \nPlan przyjmuje dla terenu ZK odpowiednio zasady och rony środowiska zgodnie z ustaleniami \nzapisanymi w §13. \n§ 101. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 102. \n1.  Obsług ę komunikacyjn ą terenu  ZK plan ustala od strony dojazdu KD przez własn ą działk ę.   \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników o których mowa w § 38, nale ży \nzapewni ć na terenie ZK.  \n \n10. Tereny le śne  L S \n§ 103. \nFunkcje(przeznaczenie)terenu: \n 40  1)  przeznaczenie podstawowe: \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych jako las z zakazem wszelkiej zabudowy, \n2)  przeznaczenie dopuszczalne: \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \nprowadzenia  sieci, \nb)  niekubaturowe  urz ądzenia wypoczynku i rekreacji, ci ągi spacerowe i mała architektura. \n§ 104",
  "udowy, \n2)  przeznaczenie dopuszczalne: \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \nprowadzenia  sieci, \nb)  niekubaturowe  urz ądzenia wypoczynku i rekreacji, ci ągi spacerowe i mała architektura. \n§ 104. \nZasady zagospodarowania \n1.  Zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki le śnej. \n2.  Plan ustala zakaz grodzenia pojedynczych działek w kompleksie le śnym tj. lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n3.  Plan  ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem dróg \npo żarowych. \n4.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów  betonowych. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n§ 105. \nPlan przyjmuje zasady podziału terenów le śnych Ls zgodnie z przepisami dotycz ącymi gospodarki \nle śnej. \n§ 106. \n1.  Ustala si ę obsług ę  komunikacyjn ą terenów L S od strony dojazdów KD projektowanych  i \nistniej ących. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów L S drogami wewn ętrznymi. \n \n11. Tereny upraw rolnych  R, 1R i 2R \n§ 107. \nFunkcje  ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nuprawy rolnicze, \n2)  przeznac",
  "  Plan dopuszcza obsług ę komunikacyjn ą terenów L S drogami wewn ętrznymi. \n \n11. Tereny upraw rolnych  R, 1R i 2R \n§ 107. \nFunkcje  ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nuprawy rolnicze, \n2)  przeznaczenie dopuszczalne: \na)  siedliska rolnicze wskazane na rysunku planu jako d ziałki R/MR oraz nowe siedliska \nrolnicze na terenach oznaczonych na rysunku planu s ymbolem R, \nb)  obiekty i sieci infrastruktury technicznej  funkcji  lokalnych i ponadlokalnych,   \n \n3)  plan zakazuje: \nrealizacji  nowych siedlisk rolniczych na terenach 1R i 2 R, \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, \nnadbudowie  oraz zmianie u żytkowania pod warunkiem zachowania  ustalonych funk cji. \n§ 108. \nZasady zagospodarowania i warunki zabudowy: \n1.   Działka: \nplan przyjmuje minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z praw em \ninwestowania na powierzchni 0,30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej, \n2)  dla wszystkich terenów R, 1R i 2R  plan ustala  ada ptacj ę i piel ęgnacj ę istniej ącego \ndrzewostanu oraz postuluje nowe zalesienia, zadrzew i",
  " zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej, \n2)  dla wszystkich terenów R, 1R i 2R  plan ustala  ada ptacj ę i piel ęgnacj ę istniej ącego \ndrzewostanu oraz postuluje nowe zalesienia, zadrzew ienia, zakrzaczenia oraz  ochron ę  \nistniej ących  rzek, powierzchni wodnych i rowów, \n3)  plan ustala  taki  sposób  inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano 70% powierzchni  biologicznie  czynnej (W .O.CH.K) lub 50% powierzchni \nprzyrodniczo aktywnej, \n 41  4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala  \nlokowanie  tylko jednego budynku mieszkalnego wolno  stoj ącego,  \n5)  na działce siedliska rolniczego  plan ustala lokowa nie zabudowy odpowiadaj ącej wielko ści ą \ni charakterem prowadzonej działalno ści rolniczej, \n6)  wygl ąd, standard techniczny i funkcjonalny  zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków  powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowania dachów spadzistych  dla zabudowy mieszka niowej, \n",
  ": \na)  forma nowych budynków  powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowania dachów spadzistych  dla zabudowy mieszka niowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy \nstanowi ących jedn ą inwestycj ę, \ne)  wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody \ngruntowej,    \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)   zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej  do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej   do 1.5 kondygnacji, \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą,   \nod strony wspólnej granicy, wysoko ść   zabudowy  gospodarczej do 12 m. \n4)  Linie zabudowy: \ndla zabudowy w nowych siedliskach rolniczych  plan przyjmuje odpowiednio \nniepr",
  "lniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą,   \nod strony wspólnej granicy, wysoko ść   zabudowy  gospodarczej do 12 m. \n4)  Linie zabudowy: \ndla zabudowy w nowych siedliskach rolniczych  plan przyjmuje odpowiednio \nnieprzekraczalne linie zabudowy zgodnie z ustalenia mi zapisanymi w § 24. \n5)  Ogrodzenia: \n      plan przyjmuje odpowiednio, zasady sytuowania  ogrodze ń zgodnie z ustaleniami    \n      zapisanymi w § 25. \n \n \n \n§ 109. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopuszcza pod ział terenów R. \n2.  O ile przepisy szczególne nie stanowi ą inaczej plan ustala, że wydzielane działki  winny mie ć  \nzapewniony  bezpo średni  dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan \nuznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha  wymaga wydzielenia drogi dojazdowej \nKUD lub dojazdu KD o szeroko ści 15 m. \n§ 110. \n1.  Plan przyjmuje  szczególne warunki zabudowy i zagos podarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych,  o których mowa w § 9, \n3)  dolin cieków, o których  mowa w § 10, \n4)",
  "arowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych,  o których mowa w § 9, \n3)  dolin cieków, o których  mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11 \n5)  terenów eksploatacji kruszywa, o których mowa w § 1 2, \noraz dla terenów poło żonych w  zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n 42  2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19, \n§ 111. \nPlan przyjmuje dla terenów R odpowiednio zasady och rony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 112. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 113. \n1.  Ustala si ę obsług ę  komunikacyjn ą terenów R od strony ulic  dojazdowych KUD projekto wanych  \ni istniej ących. \n2.  Plan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \n3.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n4.  Plan ustala obsług ę komunikacyjn ą dla działek mniejszych lub równych",
  "niej ących. \n2.  Plan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \n3.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n4.  Plan ustala obsług ę komunikacyjn ą dla działek mniejszych lub równych 1,0ha z dojazdó w o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 15 m.  \n  \n12. Tereny wód otwartych i rzek - W \n§ 114. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu  symbolem W(Zi mna Woda, \nwody powierzchniowe), zgodnie z ustaleniami zapisan ymi w § 10. \n§ 115. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu  Zimnej  Wody. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż terenów wód otwartych i rzek(Zimnej Wody i \nMrówki) w nieprzekraczalnej odległo ści 6 m od wskazanej na rysunku planu linii brzegu \n(W.O.CH.K). \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 116. \nPlan wyznacza na rysunku planu drogi eksploatacyjne  KD E dla obsługi rzek Zimnej Wody i \nMrówki(korytarz Mrówki poza obszarem planu). \n \n \n \n \n13. Tereny komunikacji  KS, KUZ, KUL, KUD, KUDs KUD E, KD, KK, KP \n§ 117. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre",
  " dla obsługi rzek Zimnej Wody i \nMrówki(korytarz Mrówki poza obszarem planu). \n \n \n \n \n13. Tereny komunikacji  KS, KUZ, KUL, KUD, KUDs KUD E, KD, KK, KP \n§ 117. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą  \nfunkcje danego ci ągu komunikacyjnego: \nKS            -   droga ekspresowa \nKUZ  -   drogi zbiorcze, \nKUL   -   droga  lokalna, \nKUD   -   drogi dojazdowe, \nKUDs       -   drogi  serwisowe  \nKD   -   dojazdy - ci ągi pieszo - jezdne, \nKD E       -   drogi eksploatacyjne wzdłu ż rzek Zimnej Wody i Mrówki, \nKK            -   kolejka dojazdowa, \nKP            -   przystanki, \n                 -   ście żki rowerowe \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń   \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dojazdów KD), \n 43  2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury",
  "ze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu dla sieci \ni przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy Prawo Energetyczne z \ndnia 10 kwietnia 1997r.), \n4.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania  zabudowy sta łej i  tymczasowej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Plan ustala, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w przepisach \nszczególnych. \n6.  Plan wyklucza  lokowanie zabudowy stałej i czasowej  usługowej i mieszkaniowej na  jezdniach, \nchodnikach oraz w pasach zieleni przyulicznej. \n7.  Na terenach  komunikacji, do czasu realizacji dróg,  dopuszcza si ę dotychczasowy sposób \nużytkowania. \n8.  Plan dopuszcza zmian ę linii rozgraniczaj ących ulic wyznaczonych na rysunku planu w ramach \nrealizacji projektu drogowego jedynie jako poszerze nie. \n9.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii     \nrozgranicz",
  ". \n8.  Plan dopuszcza zmian ę linii rozgraniczaj ących ulic wyznaczonych na rysunku planu w ramach \nrealizacji projektu drogowego jedynie jako poszerze nie. \n9.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii     \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi   \nwidoczno ści odpowiednio z ustaleniami szczegółowymi dla posz czególnych terenów. \n10.  Plan zachowuje istniej ącą zabudow ę, w dobrym stanie technicznym, zlokalizowan ą poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. \n11.  Plan ustala nast ępuj ące zasady  podziału terenów w celu wyodr ębnienia nowych  dróg: \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej osi, \nsymetrycznie w ka żdą stron ę odpowiednio: \na)  po 4 m(5m) dla dróg   (dojazdów- pieszo-jezdnych KD ), \nb)  po 5 m dla dróg dojazdowych KUD, \nc)  po 5 – 6 m dla drogi lokalnej KUL, \nd)  po 6 m dla dróg zbiorczych KUZ, \n3)  w przypadku braku mo żliwo ści jednoczesnego wydzielania dojazdu KD na s ąsiaduj ących",
  "jezdnych KD ), \nb)  po 5 m dla dróg dojazdowych KUD, \nc)  po 5 – 6 m dla drogi lokalnej KUL, \nd)  po 6 m dla dróg zbiorczych KUZ, \n3)  w przypadku braku mo żliwo ści jednoczesnego wydzielania dojazdu KD na s ąsiaduj ących \ndziałkach, cały dojazd KD o szeroko ści 8m lub 10m musi by ć wydzielony oddzielnie na \nka żdej działce, \n4)  plan wyznacza na rysunku planu wzdłu ż rzek Mrówki i Zimnej Wody korytarz o szeroko ści \n6,0 m pod drog ę eksploatacyjn ą. Linie rozgraniczaj ące dróg eksploatacyjnych wyznacza si ę \nodmierzaj ąc 6,0 m od wyznaczonej na rysunku planu linii brzeg u cieku(wł ączaj ąc w ten pas \nju ż wydzielone drogi eksploatacyjne), \n5)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń \nz istniej ącymi i projektowanymi drogami, \n6)  skrzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego, \n7)  plan  zachowuje istniej ące zjazdy na drog ę zbiorcz ą dla działek, dla których wytworzenie \ndojazdów od strony innych dróg nie jest mo żliwe, \n8)  plan ustala, że naro żne ści ęcia  linii rozgraniczaj ących dla dojazdów KD, dróg KUD  i  KUL   \nnie mog ą by ć mniejsze",
  "azdy na drog ę zbiorcz ą dla działek, dla których wytworzenie \ndojazdów od strony innych dróg nie jest mo żliwe, \n8)  plan ustala, że naro żne ści ęcia  linii rozgraniczaj ących dla dojazdów KD, dróg KUD  i  KUL   \nnie mog ą by ć mniejsze ni ż 5 x 5 m. Naro żne ści ęcia linii rozgraniczaj ących dróg  KUZ  nie \nmog ą by ć mniejsze ni ż 10 x 10 m. \n 44  12.  Przy ka żdym  podziale terenu przylegaj ącego do ulic publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych ulic, a linie tego wyd zielenia musz ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych ulic. \n13.  W istniej ących parcelacjach, uprawomocnionych na dzie ń obowi ązywania planu, plan zachowuje \njako dojazdy (wewn ętrzne)drogi i  ulice o szeroko ściach w liniach rozgraniczaj ących mniejszych \nni ż 6 m. \n14.  Plan  postuluje symetryczne poszerzenie dróg i ulic  dojazdowych o szeroko ściach, w liniach \nrozgraniczaj ących, mniejszych ni ż 6 m. \n15.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dojazdów KD, zgodnie z zasadami  \nokre ślonymi w przepisach szczegółowych. \n16.  Ustala si ę przebiegi ście żek rowerowych, o minimalnej szeroko ści  1,5 m, które oznaczone",
  "6 m. \n15.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dojazdów KD, zgodnie z zasadami  \nokre ślonymi w przepisach szczegółowych. \n16.  Ustala si ę przebiegi ście żek rowerowych, o minimalnej szeroko ści  1,5 m, które oznaczone s ą na \nrysunku planu specjalnym symbolem, prowadzonych w t erenach ci ągów komunikacyjnych,  \n17.  Ustala si ę, że miejsca postojowe nale ży   projektowa ć na własnych działkach  wg wska źników \nustalonych w planie dla poszczególnych terenów, odp owiednich dla lokowanych funkcji. \n18.  Zezwala si ę na realizacj ę zatok postojowych  wzdłu ż ulic KUD i dojazdów KD. \n19.  Je żeli na rysunku planu, nie wyznaczono odpowiedniego układu komunikacyjnego, podział \nterenu uzale żnia si ę od sporz ądzenia ( przez osob ę dokonuj ącą podziału) koncepcji \nzagospodarowania terenu, która z uwzgl ędnieniem przepisów szczególnych i innych ustale ń  \nplanu  ustali dost ęp do ulic publicznych. \n§ 118. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych  w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11. \n \n",
  " ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11. \n \n \n \n \n§ 119. \nUstalenia szczegółowe dla terenów dróg i ulic \n \nLP  SYMBOL NAZWA OBIEKTU  FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGR. \n(w  metrach) \n ZALECANA SZER. \nJEZDNI \n(w  metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 KS droga nr 8 \nTrasa Katowicka Ekspresowa 70,0 2 x 10,75 - drogi serwisowe KUDs-\nzakaz zjazdów \nbezpo średnio z tras \n- przekroczenie w drugim \npoziomie  w ci ągu ul. \nPrzemysłowej, \n- osłony akustyczne, \n- szpalery drzew \n       \n2 1 KUZ ul. Promyka  zbiorcza 12,0 6,0 - 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n3 2 KUZ projektowana od \nul. Promyka do \nTrasy Katowickiej zbiorcza 12,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n4 3 KUZ Od Trasy \nKatowickiej do \nRozalina zbiorcza 12,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n       \n 45  5 1 KUL ul. Dymarkowa  lokalna 10,0 5,0 -",
  " ograniczone zjazdy z \ndrogi \n4 3 KUZ Od Trasy \nKatowickiej do \nRozalina zbiorcza 12,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n       \n 45  5 1 KUL ul. Dymarkowa  lokalna 10,0 5,0 - 6,0  \n \n6 1 KUD ul. Kra ńcowa \ndz. nr ew. 73, proj. \nna dz. nr ew. 1 dojazdowa (we wsi Urzut  \n5,0)8,0-10 6,0 -  oś projektowanego \nprzedłu żenia \nul.Kra ńcowej pomi ędzy \nKsi ąż enicami i Urzutem  \n7 2 KUD proj. na działce nr \new. 17/1  dojazdowa 12,0 5,1 -  przepompownia ścieków \n8 3 KUD ul. Chabrowa dz. \nnr ew. 73 dojazdowa 10,0 - 12,5 \n(szeroko ść  \nminimalna-\nszeroko ść  \npostulowana) 5,1 -  ście żka rowerowa \n9 4 KUD dz. nr ew. 164/37, \n164/19 dojazdowa 10,0 5,1  \n10  5 KUD ul. Ł ączna – \ndz. nr ew. 173  dojazdowa 8,0 – 10,0 5,1 -  ście żka rowerowa \n11  6 KUD ul. Malownicza  \ndz. nr ew. 184 dojazdowa 10,0 5,1  \n12  7 KUD dz. nr ew. 187/10 dojazdowa 8,0 5,1  \n13  8 KUD dz. nr ew. 54/3, \n54/4, 55, 59/2, \n50/7, 59/",
  "11  6 KUD ul. Malownicza  \ndz. nr ew. 184 dojazdowa 10,0 5,1  \n12  7 KUD dz. nr ew. 187/10 dojazdowa 8,0 5,1  \n13  8 KUD dz. nr ew. 54/3, \n54/4, 55, 59/2, \n50/7, 59/24 dojazdowa 8,0 – 10,0 5,1 - aleja drzew \nproponowana do ochrony  \n14  9 KUD ul. Lazurowa \ndz. nr ew. 63, 64/2 dojazdowa 8,0 – 10,0 5,1  \n15  10 KUD dz. nr ew. 59/22, \n62/9 dojazdowa 10,0 5,1  \n16  11 KUD ul. Północna \ndz. nr ew. 72 dojazdowa 8,0( we wsi \nUrzut 4 m i 4 \nm we wsi Stara \nWie ś) 5,1 -  granica wsi Urzut jest \nosi ą drogi \n17  12 KUD dz. nr ew. 248 \nproj. na dz. nr ew. \n256, 258, 240, \n231/1, 231/2 dojazdowa 10,0 5,1  \n18  13 KUD ul. Bieli ńska \ndz. nr ew. 255, \n267, 267/1, 267/2 dojazdowa 10,0 5,1 -  aleja drzew \nproponowana do ochrony  \n19  14 KUD proj. na dz. nr ew. \n270 i 269/1 dojazdowa 10,0 5,1  \n20  15 KUD dz. nr ew. 266/2, \n266/1, \nproj na dz. nr \new.263/14, 262 dojazdowa 10,0 5,1 -  aleja drzew \nproponowana",
  " do ochrony  \n19  14 KUD proj. na dz. nr ew. \n270 i 269/1 dojazdowa 10,0 5,1  \n20  15 KUD dz. nr ew. 266/2, \n266/1, \nproj na dz. nr \new.263/14, 262 dojazdowa 10,0 5,1 -  aleja drzew \nproponowana do ochrony  \n21  16 KUD dz. nr ew. 244 \nproj na dz. nr ew. \n264/2, 264/1, \n251/2, 250 dojazdowa 10,0 5,1  \n22  17 KUD dz. nr ew. 143 dojazdowa 6,0 5,1  \n23  18 KUD ul. Ekologiczna i \njej przedłu żenie dojazdowa 10,0 5,1  \n24  19 KUD ul. Echa Le śne \ndz. nr ew. 220 dojazdowa 5-10,0(5 m we \nwsi Urzut i 5 m \nwe wsi \nKsi ąż enice) 5,1 -  granica wsi Urzut jest \nosi ą drogi \n25  20 KUD proj. na dz. nr ew. \n210/2, 211 dojazdowa 10,0-12,0 5,1  \n26  21 KUD dz. nr ew. 261 i \nproj. na dz. nr ew. \n263 dojazdowa 10,0 5,1 -  przy Zimnej Wodzie  z \nwł ączeniem istniej ącej \ndrogi na dz. nr ew. 261 \n27  22 KUD dz. nr ew. 96, 97 dojazdowa 6,0 5,1  \n28  23 KUD dz. nr ew. 76/13, \n77 dojazdowa 6,0 5,1  \n 46  29  24 KUD proj. na dz. nr ew. \n32 dojazdowa 10,0",
  " na dz. nr ew. 261 \n27  22 KUD dz. nr ew. 96, 97 dojazdowa 6,0 5,1  \n28  23 KUD dz. nr ew. 76/13, \n77 dojazdowa 6,0 5,1  \n 46  29  24 KUD proj. na dz. nr ew. \n32 dojazdowa 10,0 5,1  \n       \n30  1 KD E - eksploatacyjn \na \nwzdłu ż \nZimnej Wody  6,0 - - pojedyncze drzewa do \nochrony \n31  2 KD E - eksploatacyjn \na \nwzdłu ż \nZimnej Wody  6,0 - - pojedyncze drzewa do \nochrony \n32  3 KD E - eksploatacyjn \na \nwzdłu ż \nMrówki 6,0 - - pojedyncze drzewa do \nochrony \n       \n33  1 KD dz. nr ew. 2/7 dojazd 8,0 – 10,0 5,1  \n34  2 KD dz. nr ew. 7/6 \nproj. na dz. nr ew. \n3 dojazd 8,0 – 10,0 5,1  \n35  3 KD dz. nr ew. 7/3,6 dojazd 8,0 – 10,0 5,1  \n36  4 KD dz. nr ew. 9 proj. \nna dz. nr ew. 11/1 dojazd 8,0 – 10,0 5,1  \n37  5 KD proj. na dz. nr ew. \n16/1 dojazd 8,0 – 10,0 5,1  \n38  6 KD proj. na dz. nr ew. \n19 dojazd 8,0 – 10,0 5,1  \n39  7 KD proj. na dz. nr ew. \n22 dojazd 8,0 – 10,0 5,1  \n40  8 KD",
  ". na dz. nr ew. \n16/1 dojazd 8,0 – 10,0 5,1  \n38  6 KD proj. na dz. nr ew. \n19 dojazd 8,0 – 10,0 5,1  \n39  7 KD proj. na dz. nr ew. \n22 dojazd 8,0 – 10,0 5,1  \n40  8 KD proj. na dz. nr ew. \n27, 28, 29 dojazd 8,0 – 10,0 5,1  \n41  9 KD dz. nr ew. 174/24, \nproj. na dz. nr ew. \n174/29 dojazd 8,0 – 10,0 5,1  \n42  10 KD dz. nr ew. 152 dojazd 6,0 5,1  \n43  11 KD proj. na dz. nr ew. \n176 dojazd 8,0-10,0 5,1  \n44  12 KD proj. na dz. nr ew. \n176 dojazd 8,0-10,0 5,1  \n45  13 KD proj. na dz. nr ew. \n176 dojazd 8,0-10,0 5,1  \n46  14 KD proj. na dz. nr ew. \n176 dojazd 8,0-10,0 5,1  \n47  15 KD proj. na dz. nr ew. \n176 dojazd 8,0-10,0 5,1  \n48  16 KD proj. na dz. nr ew. \n180/2 dojazd 8,0-10,0 5,1  \n49  17 KD proj. na dz. nr ew. \n181 dojazd 8,0-10,0 5,1  \n50  18 KD proj. na dz. nr ew. \n56/17, 56/13 dojazd 8,0-10,0 5,1  \n51  19 KD proj. na dz. nr ew. \n54/4 dojazd 8,0-10,0 ",
  "  17 KD proj. na dz. nr ew. \n181 dojazd 8,0-10,0 5,1  \n50  18 KD proj. na dz. nr ew. \n56/17, 56/13 dojazd 8,0-10,0 5,1  \n51  19 KD proj. na dz. nr ew. \n54/4 dojazd 8,0-10,0 5,1  \n52  20 KD proj. na dz. nr ew. \n53 dojazd 8,0-10,0 5,1  \n53  21 KD dz. nr ew. 65/20, \n272/2 dojazd 8,0 5,1  \n54  22 KD proj. na dz. nr ew. \n66, 67, 68, 69, 70, \n71 dojazd 8,0-10,0 5,1  \n55  23 KD dz. nr ew. 179/2 dojazd 6,0 5,1  \n56  24 KD proj. na dz. nr ew. \n176, 177/1 dojazd 8,0 – 10,0 5,1  \n57  25 KD dz. nr ew. 185/4 dojazd 8,0 – 10,0 5,1  \n 47  58  26 KD dz. nr ew. 170/5 \nproj. na dz. nr ew. \n169 dojazd 8,0 – 10,0 5,1  \n59  27 KD proj. na dz. nr ew. \n168/2, 167 dojazd 8,0 – 10,0 5,1  \n60  28 KD proj. na dz. nr ew. \n166, 165 dojazd 8,0 – 10,0 5,1  \n61  29 KD proj. na dz. nr ew. \n113 dojazd 8,0 – 10,0 5,1  \n62  30 KD proj. na dz. nr ew. \n113, 98 dojazd 8,0 – 10,0 5,",
  "28 KD proj. na dz. nr ew. \n166, 165 dojazd 8,0 – 10,0 5,1  \n61  29 KD proj. na dz. nr ew. \n113 dojazd 8,0 – 10,0 5,1  \n62  30 KD proj. na dz. nr ew. \n113, 98 dojazd 8,0 – 10,0 5,1  \n63  31 KD proj. na dz. nr ew. \n98, 80 dojazd 8,0 – 10,0 5,1  \n64  32 KD dz. nr ew. 75/1 dojazd 8,0 5,1  \n65  33 KD dz. nr ew. 76/19, \n79/1 dojazd 6,0 5,1  \n66  34 KD dz. nr ew. 126 dojazd 6,0 5,1  \n67  35 KD dz. nr ew. 96, 97 dojazd 6,0 5,1  \n68  36 KD dz. nr ew. 163, \n164/25 dojazd 8,0 5,1  \n69  37 KD proj. na dz. nr ew. \n165, 166 dojazd 8,0 – 10,0 5,1  \n70  38 KD dz. nr ew. 168/4 dojazd 8,0 – 10,0 5,1  \n71  39 KD dz. nr ew. 217/5 dojazd 8,0 – 10,0 5,1  \n72  40 KD proj. na dz. nr ew. \n214/12, 214/6 dojazd 8,0 – 10,0 5,1  \n73  41 KD proj. na dz. nr ew. \n212, 213/3 dojazd 8,0 – 10,0 5,1  \n74  42 KD proj. na dz. nr ew. \n212, 210/2, 211 dojazd 8,0 – 10,0 5,1  \n75",
  "/6 dojazd 8,0 – 10,0 5,1  \n73  41 KD proj. na dz. nr ew. \n212, 213/3 dojazd 8,0 – 10,0 5,1  \n74  42 KD proj. na dz. nr ew. \n212, 210/2, 211 dojazd 8,0 – 10,0 5,1  \n75  43 KD proj. na dz. nr ew. \n210/2, 211 dojazd 8,0 – 10,0 5,1  \n76  44 KD proj. na dz. nr ew. \n200/3, 197/12 dojazd 8,0 – 10,0 5,1  \n77  45 KD proj. na dz. nr ew. \n198, 197/11 dojazd 8,0 – 10,0 5,1  \n78  46 KD dz. nr ew. 204 dojazd 4,0 -  \n79  47 KD proj. na dz. nr ew. \n212, 213 dojazd 8,0 – 10,0 5,1  \n80  48 KD proj. na dz. nr ew. \n214/4, 213/3, \n214/7 dojazd 8,0 – 10,0 5,1  \n81  49 KD proj. na dz. nr ew. \n214/7 dojazd 8,0 – 10,0 5,1  \n82  50 KD dz. nr ew. 214/8, \n214/9 dojazd 8,0 – 10,0 5,1  \n83  51 KD proj. na dz. nr ew. \n232, 233, 234/2, \n235, 231/1 dojazd 8,0 – 10,0 5,1  \n84  52 KD dz. nr ew. 263/2 dojazd 8,0 5,1  \n85  53 KD dz. nr ew. 263/14 dojazd 8,0 5,1  \n86  54 KD proj.",
  " nr ew. \n232, 233, 234/2, \n235, 231/1 dojazd 8,0 – 10,0 5,1  \n84  52 KD dz. nr ew. 263/2 dojazd 8,0 5,1  \n85  53 KD dz. nr ew. 263/14 dojazd 8,0 5,1  \n86  54 KD proj. na dz. nr ew. \n197/1 dojazd 8,0 – 10,0 5,1  \n87  55 KD dz. nr ew. 74/15 dojazd 8,0 5,1  \n88  56 KD dz. nr ew. 74/15 dojazd 8,0 5,1  \n89  57 KD dz. nr ew. 57/18, \n57/12 dojazd 8,0 5,1  \n90  58 KD dz. nr ew. 57/12 dojazd 8,0 5,1  \n91  59 KD proj. na dz. nr ew. \n57/18 dojazd 8,0 5,1  \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§120. \n1.  Zgodnie z art. 10 ust.3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n 48  2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3 w wysoko ści; 5% dla terenów M,10% dla terenów MU i UH, 10% d la terenów ML, 5 % \ndla siedlisk rolniczych, 5 % dla terenów M/Ls, 20% dla terenów UP i MOP,  wzrostu warto ści \nnieruchomo ści. \n",
  " w a rt. 36 \nust. 3 w wysoko ści; 5% dla terenów M,10% dla terenów MU i UH, 10% d la terenów ML, 5 % \ndla siedlisk rolniczych, 5 % dla terenów M/Ls, 20% dla terenów UP i MOP,  wzrostu warto ści \nnieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3,  w wysoko ści 0% dla terenów ZK, UK, Ls, R,W oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 121. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan  ogólny zagospodarowania     \nprzestrzennego  Gminy Nadarzyn  zatwierdzony Uchwał ą Nr  202/XXXVIII/94  Rady  Gminy w \nNadarzynie  dnia  8 kwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego  \nNr 13, poz. 136 z pó źn. zm. \n§ 122. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§  123. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy  Nadarzyn. \n§  124. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w",
  "planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§  123. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy  Nadarzyn. \n§  124. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa  Mazowieckiego. \n \n \n \n \n \n* zał ącznik niepublikowany"
]