[
  "UCHWAŁA Nr XVIII/103/03\nRADY GMINY RASZYN\nz dnia 9 października 2003 r.\nw sprawie zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn\nobejmującego część terenów położonych we wsi Sękocin Stary.\n(Warszawa, dnia 4 grudnia 2003 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (t.j. Dz.U. z\n1999r. Nr 15, poz. 139, z późn. zm.) w związku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o\nplanowaniu i zagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717), art. 18 ust. 2 pkt 5, art.\n40 ust. 1, 41 ust 1, art. 42 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (t.j. Dz.U. z 2001r. Nr\n142, poz. 1591, z późn. zm.) i art. 4 ust. 1, art. 13 pkt 2 ustawy z dnia 20 lipca 2000r. o ogłaszaniu aktów\nnormatywnych i niektórych innych aktów prawnych (t.j. Dz.U. Nr 62, poz. 718, z późn. zm.) oraz uchwały\nnr VI/31/03 Rady Gminy Raszyn z dnia 27 marca 2003r. w sprawie przystąpienia do sporządzania zmiany\nmiejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  obejmującego  część\nterenów położ",
  "źn. zm.) oraz uchwały\nnr VI/31/03 Rady Gminy Raszyn z dnia 27 marca 2003r. w sprawie przystąpienia do sporządzania zmiany\nmiejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  obejmującego  część\nterenów położonych we wsi Sękocin Stary Rada Gminy Raszyn uchwala, co następuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. Uchwala się zmianę miejscowego planu ogólnego zagospodarowania przestrzennego gminy\nRaszyn zwaną dalej w treści uchwały planem dla obszaru położonego we wsi Sękocin Stary, którym jest\npodzielona działka numer ewidencyjny 358.\n§ 2. Celem regulacji zawartych w ustaleniach planu jest:\n1)umożliwienie  realizacji  funkcji  administracyjnej  jako  siedziby  Generalnej  Dyrekcji  Lasów\nPaństwowych,\n2)ochrona interesu publicznego lokalnego i ponadlokalnego w zakresie środowiska przyrodniczego,\nkomunikacji oraz infrastruktury technicznej.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Granice planu są wyznaczone na rysunku planu w skali 1:1000 stanowiącym integralną część\nplanu w formie załącznika uchwały.\n§ 5. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu przy użyciu oznaczeń graficznych zastosowanych w legendzie.\n2. Następujące oznaczenia graficz",
  " stanowiącym integralną część\nplanu w formie załącznika uchwały.\n§ 5. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu przy użyciu oznaczeń graficznych zastosowanych w legendzie.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgraniczające tereny o różnych funkcjach,\n3)granica Warszawskiego Obszaru Chronionego Krajobrazu - W. O.CH.K.,\n4)granica Strefy Ochrony Urbanistycznej w Warszawskim Obszarze Chronionego Krajobrazu- S.O.U.,\n5)wspólna granica Warszawskiego Obszaru Chronionego Krajobrazu i Strefy Ochrony Urbanistycznej,\n6)zwymiarowane odległości,\n7)nieprzekraczalne linie zabudowy,\n8)funkcje terenów przy użyciu oznaczeń literowych.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 6. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o\nile z treści przepisu nie wynika inaczej,\n2)rysunku  planu  -  należy  przez  to  rozumieć  rysunek  planu  na  mapie  w skali  1:1000  stanowiący\nzałącznik do niniejszej uchwały,\n3)uchwale  - należy  przez  to  rozumieć  niniejszą  uchwałę ",
  "ika inaczej,\n2)rysunku  planu  -  należy  przez  to  rozumieć  rysunek  planu  na  mapie  w skali  1:1000  stanowiący\nzałącznik do niniejszej uchwały,\n3)uchwale  - należy  przez  to  rozumieć  niniejszą  uchwałę  Rady  Gminy  Raszyn  w sprawie  zmiany\nmiejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn obejmującego część\nterenów położonych we wsi Sękocin Stary, o ile z treści przepisu nie wynika inaczej,\n4)przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi oraz\nograniczenia  w  dysponowaniu  nieruchomością  wynikające  z  prawomocnych  decyzji\nadministracyjnych,\n5)obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą obowiązywania\nustaleń planu,\n6)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną specjalnym symbolem literowym,\n7)Warszawskim Obszarze Chronionego Krajobrazu - W. O. CH. K. - należy przez to rozumieć obszar\nobjęty  ochroną  prawną  na  podstawie  przepisów  odrębnych  tj.  rozporządzenia  Wojewody\nWarszawskiego  nr  149  z  dnia  29  sierpnia  1997r.  w  sprawie  utworzenia  obszaru  chronionego\nkrajob",
  " przez to rozumieć obszar\nobjęty  ochroną  prawną  na  podstawie  przepisów  odrębnych  tj.  rozporządzenia  Wojewody\nWarszawskiego  nr  149  z  dnia  29  sierpnia  1997r.  w  sprawie  utworzenia  obszaru  chronionego\nkrajobrazu na terenie województwa warszawskiego (Dz. Urz. Woj. Warsz. Nr 43, poz. 149), ze\nzmianami z 2000r. - rozporządzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierpnia 2000r. (Dz.\nUrz.  Woj.  Mazowieckiego  Nr  93,  poz.  911),  ze  zmianami  z  2001r.  -  rozporządzenie  Wojewody\nMazowieckiego  nr  218  z  dnia  6  lipca  2001r.  w  odniesieniu  do  opisu  granic  (Dz.  Urz.  Woj.\nMazowieckiego  Nr  161,  poz.  2363),  ze  zmianami  z  2002r.  -  rozporządzenie  Wojewody\nMazowieckiego  nr  57  z  dnia  3  lipca  2002r.  w  odniesieniu  do  opisu  granic  (Dz.  Urz.  Woj.\nMazowieckiego  Nr  188,  poz.  4306),  ze  zmianami  z  2003r.  -  rozporządzenie  Wojewody\nMazowieckiego  nr  2  z  dnia  29  stycznia  2003r.  w  odniesieniu  do  opisu  granic  (Dz.  Urz.  Woj.\nMazowieckiego Nr 38, poz. ",
  "  4306),  ze  zmianami  z  2003r.  -  rozporządzenie  Wojewody\nMazowieckiego  nr  2  z  dnia  29  stycznia  2003r.  w  odniesieniu  do  opisu  granic  (Dz.  Urz.  Woj.\nMazowieckiego Nr 38, poz. 1053),\n8)powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej, na gruncie\nrodzimym, która pozostaje niezabudowana powierzchniowo lub kubaturowo w głąb gruntu, na nim\noraz nad nim; nie stanowiącą nawierzchni dojazdów i dojść pieszych, pokrytą trwałą roślinnością lub\nużytkowaną  rolniczo.  Typową  powierzchnią  biologicznie  czynną  są  tereny  zieleni  towarzyszące\nzabudowie,  w  tym  zadrzewienia,  zakrzewienia,  trawniki,  powierzchniowe  zbiorniki  wodne,\npowierzchniowe uprawy rolne. W szczególności za powierzchnię biologicznie czynną nie uznaje się:\nzieleni projektowanej na dachach i ścianach budynków oraz budowli naziemnych i podziemnych,\nnawierzchni żwirowych, grysowych i ażurowych,\n9)maksymalnej wysokości zabudowy - należy przez to rozumieć nieprzekraczalny pionowy wymiar\nbudynku mierzony od istniejącego poziomu terenu do najwyższej krawędzi dachu (kalenica) lub\nnajwyższego punktu ściany zewnętrznej przy dachach płaskich,\n10)zachowaniu istniejącej zabudowy -",
  "owy - należy przez to rozumieć nieprzekraczalny pionowy wymiar\nbudynku mierzony od istniejącego poziomu terenu do najwyższej krawędzi dachu (kalenica) lub\nnajwyższego punktu ściany zewnętrznej przy dachach płaskich,\n10)zachowaniu istniejącej zabudowy - należy przez to rozumieć obowiązek pozostawienia na stałe,\nlegalnie wzniesionych, trwałych budynków (mury zewnętrzne, konstrukcja) zgodnie z dyspozycjami\nwłaściciela lub władającego budynkiem,\n11)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do rozważenia\nprzy projektowaniu,\n12)dojazdach - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach określonych w\nprzepisach  szczególnych  pełni,  dla  pozostałych  działek  do  niej  przylegających,  funkcję  drogi\nwewnętrznej niepublicznej,\n13)zespole zabudowy- należy przez to rozumieć zespół realizowany jako zadanie inwestycyjne, jedno\ndzieło architektoniczne lub grupę podobnie zabudowanych działek.\n§ 7. Plan ustala:\n1)przeznaczenie terenu oraz linie rozgraniczające tereny o różnych funkcjach i różnych zasadach\nzagospodarowania,\n2)zasady zagospodarowania terenów podlegających ochronie,\n3)warunki zabudowy i zagospodarowania terenów w tym:\na)standardy  kształtowania  zabudowy  i  urządzania  terenów,  gabaryty  obiektów,  linie  zabudowy",
  " funkcjach i różnych zasadach\nzagospodarowania,\n2)zasady zagospodarowania terenów podlegających ochronie,\n3)warunki zabudowy i zagospodarowania terenów w tym:\na)standardy  kształtowania  zabudowy  i  urządzania  terenów,  gabaryty  obiektów,  linie  zabudowy,\nwskaźniki  intensywności  zabudowy,  warunki  ochrony  środowiska  przyrodniczego,  zasady\npodziałów na działki,\nb)zasady obsługi w zakresie infrastruktury technicznej i obsługi w zakresie komunikacji.\n§ 8. 1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać\nzgodnie z ustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich przepisów odrębnych.\n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla\ncałego obszaru objętego planem.\nRozdział 2\nUstalenia dla całego obszaru objętego planem\n1. Przeznaczenie terenów\n§ 9. 1. Przedmiotem ustaleń planu są:\n1)teren usług administracji i zabudowy mieszkaniowej - oznaczony na rysunku planu symbolem UA/M,\n2)teren oczyszczalni ścieków- oznaczony na rysunku planu symbolem NO,\n3)teren ujęcia wody - oznaczony na rysunku planu symbolem WZ,\n4)teren lasu-oznaczony na rysunku planu symbolem Ls,\n5)teren komunikacji-oznaczony na rysunku symbolem KUD i przeznaczony pod drogę dojazdową",
  " na rysunku planu symbolem NO,\n3)teren ujęcia wody - oznaczony na rysunku planu symbolem WZ,\n4)teren lasu-oznaczony na rysunku planu symbolem Ls,\n5)teren komunikacji-oznaczony na rysunku symbolem KUD i przeznaczony pod drogę dojazdową.\n2. W  obszarze  planu,  dopuszcza  się  obiekty  infrastruktury  technicznej  takie  jak:  stacje\ntransformatorowe,  podziemne  pompownie  ścieków,  urządzenia  gazowe;  na  podstawie  opracowań\ntechnicznych  i bez  konieczności zmiany  niniejszego  planu,  pod warunkiem lokalizowania  ich  w  taki\nsposób,  aby  ich  oddziaływanie  na  środowisko  nie  powodowało  przekroczenia  standardów  jakości\nśrodowiska poza terenem, do którego lokujący obiekty posiada tytuł prawny.\n3. Plan ustala tereny przeznaczone na cele publiczne:\n1)droga (jezdnia komunikacji kołowej, przestrzeń komunikacji pieszej, ścieżka rowerowa),\n2)zieleń przyuliczna o charakterze publicznym,\n3)tereny  pod  obiekty  i  urządzenia  infrastruktury  technicznej;  oczyszczalnia  ścieków,  stacje\nelektroenergetyczne 15/0.4 kV przepompownie ścieków.\n2. Obiekty, obszary prawnie chronione\n§ 10. Warszawski Obszar Chronionego Krajobrazu W. O. CH. K. ze strefą ochrony urbanistycznej\n(granice  wyznaczone  są  na  rysunku  planu),  w  zasięgu,",
  "yczne 15/0.4 kV przepompownie ścieków.\n2. Obiekty, obszary prawnie chronione\n§ 10. Warszawski Obszar Chronionego Krajobrazu W. O. CH. K. ze strefą ochrony urbanistycznej\n(granice  wyznaczone  są  na  rysunku  planu),  w  zasięgu,  którego  obowiązują  odpowiednio  ustalenia\nrozporządzenia  Wojewody  Warszawskiego  w sprawie  utworzenia  obszaru  chronionego  krajobrazu,  o\nktórym mowa w § 6 pkt 7.\n3. Ustalenia z zakresu ochrony środowiska\n§ 11. 1. Plan ustala objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz\nodprowadzania i unieszkodliwiania ścieków.\n2. Odwodnienie terenów zabudowy odbywać się będzie na własnych działkach do gruntu lub rowu.\n3. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń gazem ziemnym, olejem opałowym\nlekkim albo innymi paliwami ekologicznie czystymi.\n4. Ustala się nakaz ochrony przed zabudową gruntu leśnego - teren Ls.\n5. Zakazuje się samowolnego nasypywania i obniżania powierzchni terenu działek powyżej poziomu\nterenu działek sąsiednich oraz odprowadzania wód opadowych na sąsiednie działki i drogi.\n4. Ograniczenia w zagospodarowaniu\n§ 12. 1. Ograniczenia w zagospodarowaniu od obiektów i urządzeń infrastruktury technicznej:\n1)plan ustala, że oddziaływanie na środowisko istniejącej, w terenie NO, ocz",
  "ich oraz odprowadzania wód opadowych na sąsiednie działki i drogi.\n4. Ograniczenia w zagospodarowaniu\n§ 12. 1. Ograniczenia w zagospodarowaniu od obiektów i urządzeń infrastruktury technicznej:\n1)plan ustala, że oddziaływanie na środowisko istniejącej, w terenie NO, oczyszczalni ścieków, nie\nmoże przekraczać północnej granicy działki nr ew. 358/20,\n2)wokół  gazociągów  średniego  i  niskiego  ciśnienia  obowiązuje  strefa  kontrolowana  z  zakazem\nlokowania  budynków  i  sadzenia  drzew  na  warunkach  określonych  zgodnie  z  obowiązującymi\nprzepisami odrębnymi dotyczącymi sieci gazowych,\n3)w korytarzach napowietrznych linii elektroenergetycznych 15 kV (po 5m od osi linii w każdą stronę),\nplan przyjmuje warunki zagospodarowania i użytkowania obiektów i terenu określone w przepisach\nodrębnych,\n4)w zakresie ochrony przed hałasem i określenia standardu akustycznego terenów wskazane w planie,\ntereny  zabudowy  usługowej  i  mieszkaniowej,  należy  traktować  jako  tereny  przeznaczone  pod\nzabudowę mieszkaniową z usługami w rozumieniu przepisów odrębnych (aktualnie Rozporządzenie\nMinistra Ochrony Środowiska Zasobów Naturalnych i Leśnictwa z dnia 13 maja 1998r. w sprawie\ndopuszczalnych poziomów hałasu w środowisku Dz.U. Nr",
  " pod\nzabudowę mieszkaniową z usługami w rozumieniu przepisów odrębnych (aktualnie Rozporządzenie\nMinistra Ochrony Środowiska Zasobów Naturalnych i Leśnictwa z dnia 13 maja 1998r. w sprawie\ndopuszczalnych poziomów hałasu w środowisku Dz.U. Nr 66, poz. 436 z dnia 1 czerwca 1998r.),\n5)w strefie ochrony bezpośredniej ujęcia wody (teren WZ) zagospodarowanej zielenią plan przyjmuje\nwarunki zagospodarowania i użytkowania terenu określone w przepisach odrębnych,\n6)wszelkie  inwestycje  w  obszarze  planu  wymagają  likwidacji  drenażu  rolniczego  w uzgodnieniu  z\nzarządzającym siecią (aktualnie Wojewódzki Zarząd Melioracji i Urządzeń Wodnych Inspektorat w\nGrodzisku Mazowieckim).\n2. Ustala się, że w przypadku zmiany przepisów prawa i norm zasięgi lokalnych ograniczeń ulegają\nzmianie zgodnie ze zmianą przepisów prawa i norm, a powyższe zmiany nie powodują konieczności\nzmiany niniejszego planu.\nRozdział 3\nUstalenia przestrzenno funkcjonalne dla poszczególnych terenów\n1. Teren usług administracji i zabudowy mieszkaniowej UA/M\n§ 13. Dla terenu oznaczonego na rysunku planu symbolem UA/M, położonego w strefie ochrony\nurbanistycznej warszawskiego obszaru chronionego krajobrazu plan ustala:\n1)przeznaczenie podstawowe:\nsiedziba Generalnej Dyrekcji Lasów Pa",
  "ług administracji i zabudowy mieszkaniowej UA/M\n§ 13. Dla terenu oznaczonego na rysunku planu symbolem UA/M, położonego w strefie ochrony\nurbanistycznej warszawskiego obszaru chronionego krajobrazu plan ustala:\n1)przeznaczenie podstawowe:\nsiedziba Generalnej Dyrekcji Lasów Państwowych-wielofunkcyjny ośrodek administracyjno-biurowy w\nobiektach  istniejących  i  projektowanych  (biura,  sala  konferencyjna,  towarzysząca  infrastruktura\nsocjalna, stołówka, pomieszczenia hotelowe ośrodka szkoleniowego, muzeum lasu) z niezbędną\nkomunikacją i infrastrukturą techniczną, z adaptowaną funkcją mieszkaniową wbudowaną w część\nbudynku oznaczoną na rysunku planu symbolem m,\n2)przeznaczenie uzupełniające:\ngaraże  podziemne  lub  wbudowane,  urządzenia  komunikacji  (miejsca  postojowe,  podjazdy),\ninfrastruktura  techniczna  dla  potrzeb  lokalnych,  tj:  sieci  infrastruktury  i  przyłącza,  stacje\ntransformatorowe, przepompownia ścieków, stacje redukcyjne gazu,\n3)przeznaczenie dopuszczalne:\nzabudowa mieszkaniowa jednorodzinna  na działkach nr 358/4, 358/5, 358/15, 358/16,  358/17  i\n358/18, zbiornik wodny z zielenią urządzoną na cele rekreacji i wypoczynku, i ścieżką zdrowia na\ndziałce nr 358/19 oraz maszt telekomunikacyjny dla potrzeb ośrodka.\n§",
  " działkach nr 358/4, 358/5, 358/15, 358/16,  358/17  i\n358/18, zbiornik wodny z zielenią urządzoną na cele rekreacji i wypoczynku, i ścieżką zdrowia na\ndziałce nr 358/19 oraz maszt telekomunikacyjny dla potrzeb ośrodka.\n§ 14. Dla terenu UA/M plan ustala następujące warunki zabudowy i zagospodarowania:\n1)plan ustala taki sposób inwestowania aby w terenie UA/M zachowano, co najmniej 70% powierzchni\nbiologicznie czynnej,\n2)plan ustala lokowanie nowej zabudowy ośrodka jako wolno stojących obiektów o rozrzeźbionych\nbryłach, a zabudowy mieszkaniowej jednorodzinnej jako budynków wolno stojących lub bliźniaczych,\n3)plan ustala zharmonizowanie nowej zabudowy z istniejącymi budynkami, przez co należy rozumieć:\na)ograniczenie maksymalnej wysokości nowej zabudowy, o której mowa w § 6 pkt 9, do wysokości\nistniejących szeregowych budynków, a masztu telekomunikacyjnego do 35m,\nb)harmonizowanie skosów dachów nowej zabudowy ze skosami istniejących dachów,\nc)sytuowanie nowej zabudowy wzdłuż ustalonej na rysunku planu nieprzekraczalnej linii zabudowy\nod  strony  drogi  KUD  oraz  wzdłuż  nieprzekraczalnej  linii  zabudowy  oddalonej  6m  od  linii\nrozgraniczającej dojazdów (dróg wewnętrznych),\n4)plan  ustala  ogrodzenie  obszaru  planu  lub  poszczególnych  dział",
  "ii zabudowy\nod  strony  drogi  KUD  oraz  wzdłuż  nieprzekraczalnej  linii  zabudowy  oddalonej  6m  od  linii\nrozgraniczającej dojazdów (dróg wewnętrznych),\n4)plan  ustala  ogrodzenie  obszaru  planu  lub  poszczególnych  działek  ogrodzeniem  o  maksymalnej\nwysokości  2.2m  nad  poziom  terenu.  W  ogrodzeniach  należy  przewidzieć  tunele  umożliwiające\nmigracje drobnych przedstawicieli fauny w szczególności płazów i drobnych ssaków. Zakazuje się\nogrodzeń wykonanych z prefabrykowanych elementów betonowych oraz ogrodzeń pełnych.\n2. Teren oczyszczalni ścieków NO\n§ 15. Dla  terenu  oznaczonego  na  rysunku  planu  symbolem  NO,  położonego  w  strefie  ochrony\nurbanistycznej warszawskiego obszaru chronionego krajobrazu, plan ustala:\n1)przeznaczenie podstawowe:\noczyszczalnia ścieków dla potrzeb ośrodka i terenów otaczających,\n2)przeznaczenie uzupełniające: urządzenia komunikacji (miejsca postojowe, podjazdy), infrastruktura\ntechniczna dla potrzeb oczyszczalni i potrzeb lokalnych,\n3)zakaz  umieszczania  reklam  i  innych  znaków  informacyjno  plastycznych  oraz  masztów\ntelekomunikacyjnych,\n4)dopuszcza się remonty, przebudowę, wymianę, rozbudowę istniejących budynków i obiektów pod\nwarunkiem zachowania innych przepisów planu.\n§ 16",
  "nych,\n3)zakaz  umieszczania  reklam  i  innych  znaków  informacyjno  plastycznych  oraz  masztów\ntelekomunikacyjnych,\n4)dopuszcza się remonty, przebudowę, wymianę, rozbudowę istniejących budynków i obiektów pod\nwarunkiem zachowania innych przepisów planu.\n§ 16. W terenie NO plan ustala następujące warunki zabudowy i zagospodarowania:\n1)plan  ustala  zachowanie  warunków zagospodarowania  określonych  w §  12 ust.  1  pkt  1  oraz  w\nprzepisach odrębnych,\n2)co najmniej 50% powierzchni terenu NO winno być biologicznie czynne zgodnie z definicją zapisaną\nw § 6 pkt 8,\n3)plan ustala  następujące  warunki grodzenia  terenu  NO; ogrodzenie  ogrodzeniem o maksymalnej\nwysokości 2.2m nad poziom terenu. W ogrodzeniu należy przewidzieć tunele umożliwiające migracje\ndrobnych przedstawicieli fauny w szczególności płazów i drobnych ssaków. Zakazuje się ogrodzeń\nwykonanych z prefabrykowanych elementów betonowych oraz ogrodzeń pełnych.\n3. Teren ujęcia wody WZ\n§ 17. Dla  terenu  oznaczonego  na  rysunku  planu  symbolem  WZ,  położonego  w  strefie  ochrony\nurbanistycznej warszawskiego obszaru chronionego krajobrazu, plan ustala:\n1)przeznaczenie podstawowe:\nujęcie wody dla potrzeb ośrodka i terenów otaczających,\n2)zakaz  umieszczania  reklam  i  innych",
  "u  symbolem  WZ,  położonego  w  strefie  ochrony\nurbanistycznej warszawskiego obszaru chronionego krajobrazu, plan ustala:\n1)przeznaczenie podstawowe:\nujęcie wody dla potrzeb ośrodka i terenów otaczających,\n2)zakaz  umieszczania  reklam  i  innych  znaków  informacyjno  plastycznych  oraz  masztów\ntelekomunikacyjnych,\n3)dopuszcza się remonty, modernizację, przebudowę i wymianę, istniejących urządzeń pod warunkiem\nzachowania innych przepisów planu.\n§ 18. W terenie WZ plan ustala następujące warunki zabudowy i zagospodarowania:\n1)plan  ustala  zachowanie  warunków zagospodarowania  określonych  w §  12 ust.  1  pkt  5  oraz  w\nprzepisach odrębnych,\n2)co najmniej 50% terenu WZ winno być biologicznie czynne zgodnie z definicja zapisana w § 6 pkt 8,\n3)plan ustala następujące warunki grodzenia terenu WZ; ogrodzenie o maksymalnej wysokości 2.2m\nnad  poziom  terenu.  W  ogrodzeniu  należy  przewidzieć  tunele  umożliwiające  migracje  drobnych\nprzedstawicieli fauny w szczególności płazów i drobnych ssaków. Zakazuje się ogrodzeń wykonanych\nz prefabrykowanych elementów betonowych oraz ogrodzeń pełnych.\n4. Teren lasu Ls\n§ 19. Dla  terenu  oznaczonego  na  rysunku  planu  symbolem  Ls  położonego  w  strefie  ochrony\nurbanistycznej wars",
  " i drobnych ssaków. Zakazuje się ogrodzeń wykonanych\nz prefabrykowanych elementów betonowych oraz ogrodzeń pełnych.\n4. Teren lasu Ls\n§ 19. Dla  terenu  oznaczonego  na  rysunku  planu  symbolem  Ls  położonego  w  strefie  ochrony\nurbanistycznej warszawskiego obszaru chronionego krajobrazu, plan ustala:\n1)przeznaczenie podstawowe:\nzieleń podlegająca ochronie i przeznaczona na cele gospodarki leśnej położona w W.O.CH.K, o\nktórym mowa w § 10,\n2)przeznaczenie dopuszczalne:\ninfrastruktura techniczna dla potrzeb lokalnych w przypadku braku możliwości innego prowadzenia\nsieci,  niekubaturowe  urządzenia  wypoczynku  i  rekreacji,  ścieżki  spacerowe,  mała  architektura,\nzbiornik wodny,\n3)zakaz zmiany przeznaczenia terenu Ls, na cele nie związane z gospodarką leśną oraz grodzenia\nterenu Ls,\n4)zagospodarowanie terenu Ls regulują przepisy dotyczące gospodarki leśnej.\n5. Zasady podziału na działki\n§ 20. 1. Plan ustala następujące zasady podziału terenów:\n1)plan dopuszcza podział terenu na działki pod warunkiem, że każda wydzielana działka budowlana\nbędzie miała zachowane, co najmniej 70% powierzchni biologicznie czynnej. Dla zachowania tego\nwarunku, plan ustala łączenie części i fragmentów działek,\n2)plan ustala, że wydzielane nowe działki muszą być dostosowane wielkością i kształtem do sposobu\nzagosp",
  " wydzielana działka budowlana\nbędzie miała zachowane, co najmniej 70% powierzchni biologicznie czynnej. Dla zachowania tego\nwarunku, plan ustala łączenie części i fragmentów działek,\n2)plan ustala, że wydzielane nowe działki muszą być dostosowane wielkością i kształtem do sposobu\nzagospodarowania  oraz  do  potrzeb  związanych  z  funkcjonowaniem  projektowanych  obiektów  i\nurządzeń, zgodnie z przepisami odrębnymi, z warunkami zagospodarowania dla całego terenu oraz\nustaloną funkcją, a na każdej wydzielanej działce budowlanej musi być zachowane, co najmniej 70%\npowierzchni biologicznie czynnej,\n3)wydzielane działki winny mieć zapewniony bezpośredni dostęp do drogi publicznej i infrastruktury\ntechnicznej. Plan dopuszcza dostęp do drogi publicznej i infrastruktury technicznej poprzez dojazdy\n(drogi wewnętrzne).\n2. Plan ustala zachowanie terenu WZ, w granicy ogrodzenia, jako jednej działki.\n3. Plan ustala zachowanie terenu NO, w granicy ogrodzenia, jako jednej działki.\n6. Zasady obsługi w zakresie infrastruktury technicznej\n§ 21. 1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:\n1)zaopatrzenie w wodę do celów, gospodarczych i przeciwpożarowych ze studni znajdującej się na\nterenie WZ. Zaopatrzenie do celów bytowych z wodociągu, z ujęć wody poza obszarem planu,\n2)odprowadzenie ścieków systemem kanalizacji rozdzielczej do, istniejącej w terenie NO, o",
  "zenie w wodę do celów, gospodarczych i przeciwpożarowych ze studni znajdującej się na\nterenie WZ. Zaopatrzenie do celów bytowych z wodociągu, z ujęć wody poza obszarem planu,\n2)odprowadzenie ścieków systemem kanalizacji rozdzielczej do, istniejącej w terenie NO, oczyszczalni\nścieków:\na)odprowadzenie oczyszczonych ścieków do istniejącego (poza obszarem planu)rowu(w),\nb)plan ustala zakaz stosowania przydomowych oczyszczalni ścieków i zbiorników bezodpływowych,\n3)wody deszczowe z dachów odprowadzane będą powierzchniowo poprzez infiltrację do gruntu. Wody\ndeszczowe  z  utwardzonych  powierzchni  komunikacji  wymagają  podczyszczenia  przed\nodprowadzeniem do odbiorników,\n4)zasilanie  w  energię  elektryczną  z  istniejącego  lub  rozbudowywanego  układu  sieci  średniego  i\nniskiego napięcia w uzgodnieniu i na warunkach podanych przez Zakład Energetyczny. Należy liczyć\nsię z koniecznością budowy stacji transformatorowej SN/nn; na działce o wymiarach 2x3m położonej\nw zasięgu dojazdu samochodem ciężarowym, ze strefą wolną od zabudowy w promieniu 3m od\nbudynków  z  materiałów  niepalnych  a  od  budynków  z  materiałów  palnych  ze  strefą  wolną  od\nzabudowy w promieniu 5 m. Plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej;\nnp. generatorów prądu,\n",
  "ną od zabudowy w promieniu 3m od\nbudynków  z  materiałów  niepalnych  a  od  budynków  z  materiałów  palnych  ze  strefą  wolną  od\nzabudowy w promieniu 5 m. Plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej;\nnp. generatorów prądu,\n5)zasilanie w łącza telefoniczne według przyjętych standardów, z rozbudowywanej sieci na warunkach\nokreślonych przez zarządzającego siecią,\n6)zasilanie w gaz przewodowy z sieci i przyłączy zgodnie z warunkami określonymi przez operatora\nsieci,\n7)zaopatrzenie  w  ciepło  z  indywidualnych  źródeł  wykorzystujących  wariantowo;  gaz  płynny,  olej\nopałowy lekki lub energię elektryczną; zakazuje się stosowanie pieców opalanych paliwem stałym\n(zakaz nie dotyczy kominków),\n8)plan ustala usuwanie odpadów stałych poza obszar planu oraz ustala selektywny system zbierania i\nwywozu  odpadów  do  zakładów  utylizacji  na  podstawie  stosownych  umów  indywidualnych  lub\nzbiorowych uzyskanych do pozwolenia na budowę.\n2. Plan ustala rezerwy terenu dla realizacji sieci i przyłączy do projektowanych w planie obiektów na\nterenach położonych w liniach rozgraniczających dróg i dojazdów(dróg wewnętrznych).\n3. Plan dopuszcza realizacje sieci i urządzeń infrastruktury technicznej; w pasach terenu pomiędzy\nliniami rozgraniczającymi dróg i dojazdów a także pomiędzy lin",
  " w planie obiektów na\nterenach położonych w liniach rozgraniczających dróg i dojazdów(dróg wewnętrznych).\n3. Plan dopuszcza realizacje sieci i urządzeń infrastruktury technicznej; w pasach terenu pomiędzy\nliniami rozgraniczającymi dróg i dojazdów a także pomiędzy liniami rozgraniczającymi dróg i dojazdów a\nliniami zabudowy, z zachowaniem przepisów odrębnych.\n4. Na  terenach  przylegających  do  obiektów  i  sieci  infrastruktury  technicznej,  w  odległościach\nwynikających z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji wszelkich\nobiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.\n5. Realizacja nowej infrastruktury technicznej, a także jej wymiana, przebudowa, przełożenie jest\nmożliwa w uzgodnieniu z operatorem sieci.\n7. Zasady obsługi w zakresie komunikacji\n§ 22. Plan ustala następujące zasady obsługi komunikacyjnej:\n1)powiązania ośrodka z zewnętrznym układem komunikacji drogą dojazdową KUD na działce nr ew.\n358/2,\n2)plan  zachowuje,  wyznaczoną  wzdłuż  granic  działki  nr  ew.  358/2,  szerokość  w  liniach\nrozgraniczających drogi KUD,\n3)plan dopuszcza zmianę szerokości w liniach rozgraniczających drogi KUD jedynie jako poszerzenie,\n4)w obszarze planu plan dopuszcza zmianę przebiegu dojazdów(dróg wewnętrznych),\n5",
  "  ew.  358/2,  szerokość  w  liniach\nrozgraniczających drogi KUD,\n3)plan dopuszcza zmianę szerokości w liniach rozgraniczających drogi KUD jedynie jako poszerzenie,\n4)w obszarze planu plan dopuszcza zmianę przebiegu dojazdów(dróg wewnętrznych),\n5)miejsca postojowe należy zapewnić na własnych działkach według następujących wskaźników:\na)dla zabudowy mieszkaniowej 1.5 miejsce postojowe /mieszkanie,\nb)dla obiektów biurowo - administracyjnych - 30 miejsc postojowych na 1000m2 p. użytkowej,\nc)pomieszczenia hotelowe - 20 miejsc postojowych dla samochodów osobowych, miejsce na 1\nautokar na 100 łóżek oraz 4 miejsca postojowe na 10 zatrudnionych.\nRozdział 4\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 23. 1. Wartość  stawki  procentowej  służącej  naliczeniu  opłaty  związanej  ze  wzrostem  wartości\nterenu UA/M ustala się na poziomie 30%.\n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości terenów K,\nNO, WZ i Ls ustala się na poziomie 0%.\nRozdział 5\nPrzepisy przejściowe i końcowe\n§ 24. Z dniem wejścia w życie niniejszej uchwały na obszarze określonym w § 1 uchwały traci moc\nobowiązującą miejscowy plan ogólny zagospodarowania przestrzennego Gminy Raszyn zatwierdzony\nuchwałą nr 222",
  "\nPrzepisy przejściowe i końcowe\n§ 24. Z dniem wejścia w życie niniejszej uchwały na obszarze określonym w § 1 uchwały traci moc\nobowiązującą miejscowy plan ogólny zagospodarowania przestrzennego Gminy Raszyn zatwierdzony\nuchwałą nr 222/XL/01 Rady Gminy Raszyn z dnia 21 września 2001r. w sprawie zmiany miejscowego\nplanu ogólnego zagospodarowania przestrzennego gminy Raszyn obejmującej cześć wsi Sękocin Stary,\nogłoszoną w Dzienniku Urzędowym Województwa Mazowieckiego z 2001r. Nr 248, poz. 4954.\n§ 25. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 26. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 27. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego.\n§ 28. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]