[
  "1 \nUchwała nr LIX/575/2006 \nz dnia 30 sierpnia 2006 r. \nRady Miejskiej w Brwinowie \n \nw sprawie uchwalenia Miejscowego planu zagospodarow ania przestrzennego dla te- \nrenu północno – wschodniej cz ęś ci  Brwinowa – cz ęść  oznaczona liter ą D \n \nNa podstawie art. 8  ust. 1-3, art. 10 i  art. 26 u stawy z dnia 7 lipca 1994r. o zagospodarowaniu \nprzestrzennym (tekst jednolity Dz. U. z 1999r, Nr 1 5, poz. 139 ze zmianami) w zwi ązku z  art. 85 ust. 2 usta- \nwy z dnia 27 marca 2003r. o planowaniu i zagospodar owaniu przestrzennym(Dz.U. z 2003 nr 80 poz. 717, z e \nzm.) oraz art. 18 ust. 2 pkt. 5, art.40 ust.1, art. 41 ust.1  i art. 42 ustawy z dnia 8 marca 1990r. o samorz ądzie \ngminnym ( tekst jednolity Dz. U. z 2001r, Nr 142, p oz. 1591 ze zm.),oraz uchwały Rady Miejskiej w Brwi no- \nwie Nr 345-II z dnia 18.06.1998r. o przyst ąpieniu do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego terenu północno wschodniej cz ęś ci Brwinowa  i uchwały Rady Miejskiej  Nr XXVI/226/ 2004 \nz dnia 31 maja 2004 r. w sprawie zmiany uchwały nr 345-II z dnia 18.06.1998 r. w spraw",
  "ądzenia miejscowego planu zagospodarowania \nprzestrzennego terenu północno wschodniej cz ęś ci Brwinowa  i uchwały Rady Miejskiej  Nr XXVI/226/ 2004 \nz dnia 31 maja 2004 r. w sprawie zmiany uchwały nr 345-II z dnia 18.06.1998 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego  terenu  w północno-wschodniej cz ęści \nBrwinowa  oraz uchwały  nr 454-III z dnia 27.09.200 2 r. w sprawie przyst ąpienia do sporz ądzenia miejsco- \nwego planu zagospodarowania terenu dotycz ącego cz ęś ci działek o nr ew. 62/6, 47, 48/1 i 50 w obr ębie 16 w \nBrwinowie i uchwały  nr XXX/309/2004 z dnia 29.09.2 004 r. Rady Miejskiej w Brwinowie w sprawie zmiany \nuchwały nr 345-II z dnia 18.06.1998 r. Rady Miejski ej w Brwinowie w sprawie przyst ąpienia do sporz ądze- \nnia miejscowego planu zagospodarowania przestrzenne go terenu w północno-wschodniej cz ęś ci Brwinowa i \nuchwały nr 454-III z dnia 27.09.2002 r. Rady Miejsk iej w Brwinowie, w sprawie przyst ąpienia do sporz ądze- \nnia miejscowego planu zagospodarowania przestrzenne go terenu, dotycz ącego cz ęś ci działek o nr ew. 62/6, \n47, 48/1 i 50 w obr ębie 16 w Brwinowie, zmienionych uchwał ą nr XXVI",
  "k iej w Brwinowie, w sprawie przyst ąpienia do sporz ądze- \nnia miejscowego planu zagospodarowania przestrzenne go terenu, dotycz ącego cz ęś ci działek o nr ew. 62/6, \n47, 48/1 i 50 w obr ębie 16 w Brwinowie, zmienionych uchwał ą nr XXVI/226/2004 z dnia 31.05.2004 r. Rady \nMiejskiej w Brwinowie, w  sprawie  zmiany  uchwały  nr  345-II z dnia 18 .06.1998 r. Rady Miejskiej w \nBrwinowie w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego  \nterenu w północno-wschodniej cz ęś ci Brwinowa oraz uchwały nr 454-III z dnia 27 wrze śnia 2002 r. Rady \nMiejskiej w Brwinowie, w sprawie przyst ąpienia  do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego terenu, dotycz ącego cz ęś ci działek o nr ew. 62/6, 47, 48/1 i 50 w obr ębie 16 w Brwinowie -    \nw zakresie opisanym jako cz ęść  oznaczona na mapie liter ą D, Rada Miejska w Brwinowie na wniosek Burmi- \nstrza Gminy Brwinów uchwala co nast ępuje. \n \nRozdział 1  \nZAKRES REGULACJI \n \n§ 1 \nUchwala si ę miejscowy plan zagospodarowania przestrzennego dla  terenu północno-wschodniej cz ęś ci \nBrwinowa cz ęść  oznaczona liter ą D, zwany dalej „planem”, polegaj ący na zmianie przeznaczenia terenu pod",
  " \n \nRozdział 1  \nZAKRES REGULACJI \n \n§ 1 \nUchwala si ę miejscowy plan zagospodarowania przestrzennego dla  terenu północno-wschodniej cz ęś ci \nBrwinowa cz ęść  oznaczona liter ą D, zwany dalej „planem”, polegaj ący na zmianie przeznaczenia terenu pod \nzabudow ę mieszkaniow ą oraz przyj ęciu ustale ń dotycz ących sposobu zagospodarowania tego terenu. \n \n§ 2 \nObszar obowi ązywania planu okre ślony jest granicami na rysunku planu sporz ądzonym w skali 1:2000, sta- \nnowi ącym integraln ą cz ęść  planu i b ędącym zał ącznikiem Nr 1 do niniejszej uchwały. \n \n \n§ 3 \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia i linii rozgraniczaj ących dla terenów o ró Ŝnych zasadach zagospodarowania, w tym ulic, \n2)  zasad, standardów i ogranicze ń w zagospodarowaniu terenów lub kształtowaniu zabud owy, \n3)  szczegółowych warunków zagospodarowania terenów wyn ikaj ących z potrzeb ochrony środowiska przy- \nrodniczego i kulturowego, \n4)  zasad obsługi obszaru w zakresie infrastruktury tec hnicznej oraz komunikacyjnej, \n5)  zasad i warunków podziału terenów na działki budowl ane, \n6)  tymczasowych sposobów zagospodarowania, urz ądzania oraz u Ŝytkowania terenu. \n \n \n 2 \n§ 4 \n1.  Przedmiotem ustale ń planu, odno śnie przezn",
  "struktury tec hnicznej oraz komunikacyjnej, \n5)  zasad i warunków podziału terenów na działki budowl ane, \n6)  tymczasowych sposobów zagospodarowania, urz ądzania oraz u Ŝytkowania terenu. \n \n \n 2 \n§ 4 \n1.  Przedmiotem ustale ń planu, odno śnie przeznaczenia terenów, s ą: \n1)  tereny mieszkalnictwa jednorodzinnego, oznaczone na  rysunku planu symbolem MN2 , \n2)  tereny usługowo – mieszkaniowe, oznaczone na rysunk u planu symbolem U/MN , \n3)  tereny zieleni publicznej, oznaczone na rysunku pla nu symbolem ZP , \n4)  tereny linii kolejowej, oznaczone na rysunku planu symbolem KK , \n5)  tereny komunikacji ulicznej wraz z klasyfikacj ą funkcjonaln ą tych ulic, oznaczone na rysunku planu \nsymbolem KZ, KL, KDw , \n2.  Na terenach o których mowa w ust. 1, ustala si ę przeznaczenie podstawowe, a w uzasadnionych przypa d- \nkach okre śla si ę przeznaczenie dopuszczalne oraz warunki  dopuszcze nia. \n3.  Tereny, o których mowa w ust. 1, mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego, na zasadach usta- \nlonych w dalszych przepisach. \n \n§ 5 \n1.  Rysunek planu odnosi wybrane ustalenia zawarte w ni niejszej uchwale do terenu obj ęte",
  " na cele zgodne z ich podstawowym \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego, na zasadach usta- \nlonych w dalszych przepisach. \n \n§ 5 \n1.  Rysunek planu odnosi wybrane ustalenia zawarte w ni niejszej uchwale do terenu obj ętego granicami pla- \nnu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica planu, \n2)  linie rozgraniczaj ące tereny o ró Ŝnym przeznaczeniu i sposobie zagospodarowania, w ty m tereny ko- \nmunikacji publicznej, okre ślone ści śle, \n3)  linie rozgraniczaj ące tereny komunikacji dojazdowej wewn ętrznej, okre ślone orientacyjnie, \n4)  nieprzekraczalne linie zabudowy, \n5)  przeznaczenie terenów (oznaczone symbolami literowy mi), \n6)  klasyfikacja funkcjonalna ulic (oznaczona symbolami  literowymi), \n7)  oznaczenie prowadzenia odcinka ulicy w drugim pozio mie, \n8)  oznaczenie postulatu obsadzenia szpalerami zieleni wysokiej, \n9)  oznaczenie rejonów lokalizacji dominant (akcentów) architektoniczno – wysoko ściowych, \n10)  oznaczenie przebiegu głównych ci ągów pieszo – rowerowych, \n11)  oznaczenia stanowisk archeologicznych, \n12)  lokalizacje (rejony lokalizacji) istniej ących i projektowanych urz ądze ń obsługi in Ŝynieryjnej ter",
  ") architektoniczno – wysoko ściowych, \n10)  oznaczenie przebiegu głównych ci ągów pieszo – rowerowych, \n11)  oznaczenia stanowisk archeologicznych, \n12)  lokalizacje (rejony lokalizacji) istniej ących i projektowanych urz ądze ń obsługi in Ŝynieryjnej terenu \n(stacje transformatorowe 15/0,4kV). \n \n§ 6 \n1.  Warunki zabudowy i zagospodarowania terenów nale Ŝy okre śla ć według zasad ustalonych w stosunku do \nobszarów wyznaczonych liniami rozgraniczaj ącymi, z uwzgl ędnieniem ustale ń ogólnych (dotycz ących \nuwarunkowa ń kształtowania układu ulicznego, zasad ochrony i ks ztałtowania środowiska przyrodniczego \ni kulturowego, zasad obsługi in Ŝynieryjnej), o których mowa w nast ępnych działach rozdziału 2 oraz z \nuwzgl ędnieniem ustale ń szczegółowych dla poszczególnych obszarów, o który ch mowa w rozdziale 3. \n2.  Na terenach, gdzie inwestor zamierza zmieni ć przebieg okre ślonej orientacyjnie komunikacji dojazdowej \nwewn ętrznej, ustala si ę, Ŝe pozwolenie na budow ę b ędzie wydane, po uprzednim sporz ądzeniu przez in- \nwestora projektu zamiennego, zabezpieczaj ącego dojazd do wszystkich działek z obszaru i uzgod nionego \nz Urz ędem Gminy Brwinów, wła ściwym zarz ądc ą ulicy okre ślonej ści śle, do której wł ",
  " wydane, po uprzednim sporz ądzeniu przez in- \nwestora projektu zamiennego, zabezpieczaj ącego dojazd do wszystkich działek z obszaru i uzgod nionego \nz Urz ędem Gminy Brwinów, wła ściwym zarz ądc ą ulicy okre ślonej ści śle, do której wł ącza si ę zmieniany \nukład oraz ze wszystkimi wła ścicielami i władaj ącymi z tego obszaru, których układ zmieniany obsług i- \nwał. \n \n§ 7 \nIlekro ć w dalszych przepisach niniejszej uchwały jest mowa  o: \n1)  planie – nale Ŝy przez to rozumie ć ustalenia planu, o których mowa w §1 uchwały, o il e z tre ści przepisu \nnie wynika inaczej, \n2)  uchwale – nale Ŝy przez to rozumie ć niniejsz ą uchwał ę Rady Miejskiej w Brwinowie dotycz ącą miejsco- \nwego planu zagospodarowania przestrzennego dla tere nu północno-wschodniej cz ęś ci Brwinowa cz ęść  \noznaczona liter ą D, o ile z tre ści przepisu nie wynika inaczej, \n3)  przepisach szczególnych i odr ębnych – nale Ŝy przez to rozumie ć przepisy ustaw wraz z aktami wyko- \nnawczymi, \n \n 3 \n4)  rysunku planu – nale Ŝy przez to rozumie ć rysunek planu na mapie w skali 1:2000, stanowi ący zał ącznik \nnr 1 do niniejszej uchwały, \n5)  przeznaczeniu podstawowym – nale Ŝy przez to rozumie ć tak",
  " \nnawczymi, \n \n 3 \n4)  rysunku planu – nale Ŝy przez to rozumie ć rysunek planu na mapie w skali 1:2000, stanowi ący zał ącznik \nnr 1 do niniejszej uchwały, \n5)  przeznaczeniu podstawowym – nale Ŝy przez to rozumie ć takie przeznaczenie, które powinno przewa Ŝać \nna danym obszarze  wyznaczonym liniami rozgraniczaj ącymi, \n6)  przeznaczeniu dopuszczalnym – nale Ŝy przez to rozumie ć rodzaje przeznaczenia inne ni Ŝ podstawowe, \nktóre uzupełniaj ą lub wzbogacaj ą przeznaczenie podstawowe, \n7)  obszarze – nale Ŝy przez to rozumie ć obszar o okre ślonym rodzaju przeznaczenia i sposobie zagospoda- \nrowania, wyznaczony na rysunku planu liniami rozgra niczaj ącymi, \n8)  powierzchni biologicznie czynnej – nale Ŝy przez to rozumie ć cz ęść  działki budowlanej na gruncie rodzi- \nmym, pokryty ro ślinno ści ą oraz wod ą powierzchniow ą na działce budowlanej, a tak Ŝe 50% sumy na- \nwierzchni tarasów i stropodachów, urz ądzonych jako stałe trawniki lub trawniki, na podło Ŝu zapewniaj ą-\ncym ich naturaln ą wegetacj ę, o powierzchni nie mniejszej ni Ŝ 10m 2. \n9)  Warszawskim Obszarze Chronionego Krajobrazu (WOChK)  – nale Ŝy przez to rozumie ć obszar chroniony \nustanowiony rozporz ądzen",
  ", na podło Ŝu zapewniaj ą-\ncym ich naturaln ą wegetacj ę, o powierzchni nie mniejszej ni Ŝ 10m 2. \n9)  Warszawskim Obszarze Chronionego Krajobrazu (WOChK)  – nale Ŝy przez to rozumie ć obszar chroniony \nustanowiony rozporz ądzeniem Wojewody Mazowieckiego nr 117 z dnia 3 sier pnia 2000 w sprawie War- \nszawskiego Obszaru Chronionego Krajobrazu \n10)  obiektach, urz ądzeniach i funkcjach chronionych – nale Ŝy przez to rozumie ć usługi o światy, w szcze- \ngólno ści szkoły stopnia podstawowego i przedszkola oraz u sługi zdrowia, jak szpitale, przychodnie, \nŜłobki, domy dziecka itp. \n11)  zabudowie mieszkaniowej jednorodzinnej – nale Ŝy przez to rozumie ć wszelkie formy budynków miesz- \nkaniowych jednorodzinnych, tzn.:  \na)  budynki jednorodzinne wolnostoj ące; \nb)  budynki bli źniacze –  2 budynki mieszkalne zawieraj ące po jednym lokalu mieszkalnym, posiadaj ące \nwspóln ą ścian ę konstrukcyjn ą i niezale Ŝne układy wewn ętrzne, posiadaj ące wydzielone działki dla \nkaŜdego segmentu;  \nc)  budynki szeregowe – zespół budynków mieszkalnych za wieraj ących po jednym lokalu mieszkalnym, \nposiadaj ących 2 wspólne ściany konstrukcyjne (z wył ączeniem segmentów skrajnych) i niezale Ŝne \nukłady wewn ę",
  "one działki dla \nkaŜdego segmentu;  \nc)  budynki szeregowe – zespół budynków mieszkalnych za wieraj ących po jednym lokalu mieszkalnym, \nposiadaj ących 2 wspólne ściany konstrukcyjne (z wył ączeniem segmentów skrajnych) i niezale Ŝne \nukłady wewn ętrzne, posiadaj ących wydzielone działki dla ka Ŝdego segmentu; \n12)  pomieszczeniach przeznaczonych na pobyt stały ludzi  – nale Ŝy przez to rozumie ć pomieszczenia, w któ- \nrych przebywanie tych samych osób w ci ągu doby trwa dłu Ŝej ni Ŝ 4 godziny. \n13)  usługach - nale Ŝy przez to rozumie ć obiekty budowlane, pomieszczenia w budynkach o inn ym przezna- \nczeniu podstawowym ni Ŝ usługowe i urz ądzenia słu Ŝą ce do działalno ści, której celem jest zaspokajanie \npotrzeb ludno ści. Nie dopuszcza si ę działalno ści polegaj ącej na wytwarzaniu dóbr materialnych bezpo- \nśrednio metodami przemysłowymi. \n       Usługi dzieli si ę na: \na)  nieuci ąŜ liwe tj. spełniaj ące wymogi sanitarne wła ściwe dla podstawowego przeznaczenia obiektu \nbudowlanego lub wskazanego w planie obiektu przyleg łego  \nb)  uci ąŜ liwe tj. niespełniaj ące ww. wymogów lub mog ące znacz ąco oddziaływa ć na środowisko, dla \nktórych obowi ązek sporz ądzenia raportu jest obligatoryjny. \nW obiektach usług",
  " lub wskazanego w planie obiektu przyleg łego  \nb)  uci ąŜ liwe tj. niespełniaj ące ww. wymogów lub mog ące znacz ąco oddziaływa ć na środowisko, dla \nktórych obowi ązek sporz ądzenia raportu jest obligatoryjny. \nW obiektach usług nieuci ąŜ liwych mog ą by ć lokalizowane jednostki prowadz ące działalno ść  inn ą ni Ŝ \nww. pod warunkiem, Ŝe spełnione b ędą warunki okre ślone dla usług nieuci ąŜliwych, chyba, Ŝe w usta- \nleniach szczegółowych zostałyby okre ślone rodzaje dopuszczonych usług i charakteryzuj ące je parame- \ntry. \n14)  budynku u Ŝyteczno ści publicznej – nale Ŝy przez to rozumie ć budynek przeznaczony dla administracji \npublicznej, wymiaru sprawiedliwo ści, kultury, kultu religijnego, o światy, szkolnictwa wy Ŝszego, nauki, \nopieki zdrowotnej, opieki społecznej i socjalnej, o bsługi bankowej, handlu, gastronomii, usług, turyst y- \nki, sportu, poczty lub telekomunikacji, budynek biu rowy lub socjalny. \n \n \nRozdział 2  \nUSTALENIA OGÓLNE \nI. STRUKTURA FUNKCJONALNO – PRZESTRZENNA \n \n§ 8 \nW zakresie ogólnej struktury funkcjonalnej plan ust ala: \n1)  zabudow ę mieszkaniow ą z towarzysz ącymi usługami jako przeznaczenie podstawowe, \n2)  plan wyklucza lokalizacje obiektów u",
  "LNE \nI. STRUKTURA FUNKCJONALNO – PRZESTRZENNA \n \n§ 8 \nW zakresie ogólnej struktury funkcjonalnej plan ust ala: \n1)  zabudow ę mieszkaniow ą z towarzysz ącymi usługami jako przeznaczenie podstawowe, \n2)  plan wyklucza lokalizacje obiektów uci ąŜ liwych oraz nast ępuj ących funkcji: produkcji i przemysłu, \n \n 4 \n3)  plan wyznacza układ ci ągów przyrodniczych, traktowanych jako tereny zielon e o zró Ŝnicowanej funkcji \n(sport, rekreacja, ogrodnictwo, sadownictwo itp.), wzdłu Ŝ północnej granicy planu – wzdłu Ŝ doliny rzeki \nZimnej Wody i układu rowów melioracyjnych. \n \n§ 9 \nW zakresie struktury przestrzennej plan ustala: \n1)  minimaln ą wielko ść  nowotworzonych działek: \na)  dla zabudowy mieszkaniowej jednorodzinnej – obszary  [MN2] i [U/MN] – min 900m 2,  \nb)  dla zabudowy usługowej – obszary [U/MN] – min 2000m2, \nc)  dopuszcza si ę adaptacj ę działek mniejszych, których podział został dokonan y przed uprawomocnie- \nniem si ę niniejszego planu, albo których mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przy- \njętych w planie. \n2)  na terenach, gdzie inwestor (wła ściciel zamierza zmieni ć przebieg dróg wewn ętrznych okre ślonych orien- \ntacyjnie, ustala si ę, Ŝe na etapie",
  "ch mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przy- \njętych w planie. \n2)  na terenach, gdzie inwestor (wła ściciel zamierza zmieni ć przebieg dróg wewn ętrznych okre ślonych orien- \ntacyjnie, ustala si ę, Ŝe na etapie post ępowania podziałowego nieruchomo ści inwestor) wła ściciel ma \nobowi ązek przedstawienia jednostce uzgadniaj ącej projekt zamienny, zabezpieczaj ący dojazd do wszyst- \nkich działek i uzgodniony ze wszystkimi władaj ącymi i wła ścicielami działek, których zmieniony układ \nbędzie obsługiwał. \n3) nieprzekraczaln ą wysoko ść  zabudowy od poziomu naturalnego ukształtowania ter enu do najwy Ŝszego \npunktu budynku: \na)  dla obiektów w całym obszarze planu – 11m,  \nb)  dla obiektów usługowych zlokalizowanych w obszarach  [U/MN] – 15m, \nc)  nie ogranicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów technicznych tele- \nkomunikacji, których lokalizacj ę oznaczono na rysunku planu jako rejon lokalizacji dominant archi- \ntektoniczno - wysoko ściowych.  \n4)  dla działek zagospodarowanych przed uprawomocni eniem niniejszego planu, dopuszcza si ę zachowanie i \nadaptacj ę istniej ącego zagospodarowania. \n5)  na działce o funkcji mieszkaniowej jednorodzinn ej, poza budynkiem mieszkalnym dopuszcza si ę budow ",
  "oko ściowych.  \n4)  dla działek zagospodarowanych przed uprawomocni eniem niniejszego planu, dopuszcza si ę zachowanie i \nadaptacj ę istniej ącego zagospodarowania. \n5)  na działce o funkcji mieszkaniowej jednorodzinn ej, poza budynkiem mieszkalnym dopuszcza si ę budow ę \ndrugiego obiektu o funkcji gara Ŝowo - gospodarczej. \n6) na działce o funkcji mieszkaniowej jednorodzinne j w obszarach [MN2] dopuszcza si ę lokalizowanie \ndrobnych funkcji usługowych, wbudowanych w obiekt m ieszkalny lub gara Ŝowo – gospodarczy. Wyklu- \ncza si ę lokalizacje funkcji wymagaj ących dostaw du Ŝych ilo ści towaru i dojazdu ci ęŜ kiego transportu   \n(powy Ŝej 3,5 tony) oraz generuj ącymi wzmo Ŝony ruch samochodowy. \n7) obowi ązek zgłoszenia budowy ogrodze ń od ulic. Ogrodzenia projektowane musz ą spełnia ć nast ępuj ące \nwarunki : \na)  wysoko ść  cokołu powinna wynosi ć max. 0,60 m. \nb)  ogrodzenia powy Ŝej cokołu powinny by ć a Ŝurowe, przy czym powierzchnia a Ŝuru winna wynosi ć – \nminimum 50% powierzchni ogrodzenia z postulatem 70 % powierzchni. \nc)  nie dopuszcza si ę stosowania ostrych b ądź niebezpiecznych zwie ńcze ń ogrodze ń, \nd)  od ulicy zbiorczej [KZ] dopuszcza si ę stosowanie ogrodze ń pełnych – o podwy",
  "minimum 50% powierzchni ogrodzenia z postulatem 70 % powierzchni. \nc)  nie dopuszcza si ę stosowania ostrych b ądź niebezpiecznych zwie ńcze ń ogrodze ń, \nd)  od ulicy zbiorczej [KZ] dopuszcza si ę stosowanie ogrodze ń pełnych – o podwy Ŝszonej izolacyjno ści \nakustycznej, \n 8) zakaz lokalizacji wszelkich obiektów kubaturowy ch w terenach zieleni [ZP], \n 9) zakaz lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą jezdni a ustalon ą w planie lini ą zabu- \ndowy. \n \n \nII. OCHRONA ŚRODOWISKA KULTUROWEGO I PRZYRODNICZEGO  \n \n§ 10 \nW zakresie ochrony i kształtowania środowiska kulturowego: \n1)  plan wskazuje granice stanowiska archeologicznego o znaczonego symbolem [58-63/10], gdzie obowi ązu- \nją nast ępuj ące zasady ochrony archeologicznych dóbr kultury: \na)  nakaz uzgadniania, przed wyst ąpieniem o pozwolenie na budow ę, z Wojewódzkim Konserwatorem \nZabytków wszelkich planowanych inwestycji (kubaturo wych, komunikacyjnych, zwi ązanych z uzbro- \njeniem terenu, eksploatacj ą kruszywa i innych) oraz robót ziemnych naruszaj ących struktur ę gruntu \nponi Ŝej 30  cm od istniej ącego poziomu terenu, \n \n 5 \nb)  dopuszcza si ę zmian ę w u Ŝytkowaniu terenu",
  "wi ązanych z uzbro- \njeniem terenu, eksploatacj ą kruszywa i innych) oraz robót ziemnych naruszaj ących struktur ę gruntu \nponi Ŝej 30  cm od istniej ącego poziomu terenu, \n \n 5 \nb)  dopuszcza si ę zmian ę w u Ŝytkowaniu terenu po przeprowadzeniu (na koszt wła ściciela lub u Ŝytkow- \nnika gruntu) archeologicznych bada ń wykopaliskowych; do czasu przeprowadzenia w/w prac  arche- \nologicznych obowi ązuje zakaz zmiany u Ŝytkowania terenu, tj. wznoszenia inwestycji kubatur owych, \nrobót zwi ązanych z uzbrojeniem terenu, komunikacj ą oraz robotami ziemnymi okre ślonymi w §11 \npkt. 1) ppkt. a), \n2)  szczegółowy zakres prac archeologicznych okre śla Wojewódzki Konserwator Zabytków dla ka Ŝdej inwe- \nstycji, na etapie ustalania warunków zabudowy i zag ospodarowania terenu, \n3)  w planowaniu działa ń inwestycyjnych nale Ŝy uwzgl ędni ć sezonowy charakter prac archeologicznych. \nNajdogodniejszym okresem do ich przeprowadzenia jes t okres od maja do wrze śnia, \n4)  w uzgodnieniach z Mazowieckim Wojewódzkim Konserwat orem Zabytków nale Ŝy powoływa ć si ę na \nnumer ewidencyjny stanowiska archeologicznego.  \n \n§ 11 \nW zakresie ochrony środowiska przyrodniczego: \n1)  plan wskazuje granice Warszawskiego Obszaru Chronio nego Krajobrazu (WOChK),",
  "owieckim Wojewódzkim Konserwat orem Zabytków nale Ŝy powoływa ć si ę na \nnumer ewidencyjny stanowiska archeologicznego.  \n \n§ 11 \nW zakresie ochrony środowiska przyrodniczego: \n1)  plan wskazuje granice Warszawskiego Obszaru Chronio nego Krajobrazu (WOChK), w zasi ęgu którego \nobowi ązuj ą odpowiednie ustalenia rozporz ądzenia Wojewody Mazowieckiego w sprawie utworzenia ob- \nszaru chronionego krajobrazu, \n2)  plan ustala ochron ę i zachowanie istniej ącej warto ściowej zieleni towarzysz ącej ci ągom komunikacyjnym \ni zabudowie oraz istniej ących warto ściowych drzew, m.in. poprzez przeprowadzenie zabieg ów piel ęgna- \ncyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z zastosowaniem wła ściwych ga- \ntunków; dopuszcza si ę przesadzenie drzew po uzyskaniu stosownej decyzji administracyjnej, \n3)  na terenach zmeliorowanych obwi ązuje: \na)  nakaz zachowania sprawno ści funkcjonowania sieci drenarskich i ci ągło ści sieci rowów melioracyj- \nnych; postuluje si ę (w miar ę mo Ŝliwo ści) zachowanie rowów jako otwartych;  \nb)  w zwi ązku z lokalizacj ą nowej zabudowy i nowym zagospodarowaniem terenów, dopuszcza si ę prze- \nbudow ę sieci drenarskich i sieci rowów melioracyjnych pod  warunkiem uzyskania uzgodnienia prze- \nbudowy sieci od jej zarz ądzaj ącego, \n4)  plan nakaz",
  " zwi ązku z lokalizacj ą nowej zabudowy i nowym zagospodarowaniem terenów, dopuszcza si ę prze- \nbudow ę sieci drenarskich i sieci rowów melioracyjnych pod  warunkiem uzyskania uzgodnienia prze- \nbudowy sieci od jej zarz ądzaj ącego, \n4)  plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu Ŝ doliny rzeki Zimnej Wody oraz ustala zakaz \njej przecinania innymi ulicami ni Ŝ wyznaczone w planie; plan ustala zachowanie istnie j ących otwartych \npowierzchni wodnych oraz stosowanie małej retencji,  \n5)  plan ustala realizacj ę ulic oraz zagospodarowanie terenu poło Ŝonego w ich liniach rozgraniczaj ących w \nsposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści poprzez postulat zastosowania \nzieleni izolacyjnej. \n \n§ 12 \nW zakresie kształtowania środowiska przyrodniczego: \n1)  plan wyznacza obszar zieleni publicznej [ZP] oraz p ostuluje wprowadzenie ci ągów szpalerów zieleni to- \nwarzysz ących wybranym ci ągom komunikacyjnym, \n2)  plan postuluje wytworzenie szpalerów zieleni przyul icznej (w tym zieleni wysokiej), pełni ącej m.in. \nfunkcj ę ochronn ą od uci ąŜ liwo ści tras komunikacyjnych, w szczególno ści wzdłu Ŝ ulicy [KZ] oraz wzdłu Ŝ \npozostałych ulic, \n3)  plan nakłada obowi ązek zachowania minimalnego udziału procentowego pow ierzchni biologicz",
  "ni ącej m.in. \nfunkcj ę ochronn ą od uci ąŜ liwo ści tras komunikacyjnych, w szczególno ści wzdłu Ŝ ulicy [KZ] oraz wzdłu Ŝ \npozostałych ulic, \n3)  plan nakłada obowi ązek zachowania minimalnego udziału procentowego pow ierzchni biologicznie czyn- \nnej dla ka Ŝdej działki inwestycyjnej: \na)  dla terenu zieleni publicznej – obszar [ZP] – min 9 0% powierzchni biologicznie czynnej, \nb)  dla terenów [MN2] – min 70% powierzchni biologiczni e czynnej, \nc)  dla terenów [U/MN] – min 25% powierzchni biologiczn ie czynnej dla zabudowy usługowej i 50% dla \nzabudowy mieszkaniowej, \n4)  plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo od- \nprowadzania i unieszkodliwiania ścieków wytwarzanych przez u Ŝytkowników wszystkich obiektów ist- \nniej ących i projektowanych w obszarze planu, \n5)  plan nakazuje stosowanie zasad utrzymania porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym zakre- \nsie aktami prawa miejscowego, \n6)  plan ustala obowi ązek udokumentowania przed oddaniem obiektów do u Ŝytkowania przyszłego wywozu \nodpadów stałych i płynnych, \n7)  odwodnienie terenów zabudowy mieszkaniowej po uprze dnim podczyszczeniu odbywa ć si ę b ędzie na \nwłasnych działkach do gruntu, \n \n 6 \n8) ",
  "zek udokumentowania przed oddaniem obiektów do u Ŝytkowania przyszłego wywozu \nodpadów stałych i płynnych, \n7)  odwodnienie terenów zabudowy mieszkaniowej po uprze dnim podczyszczeniu odbywa ć si ę b ędzie na \nwłasnych działkach do gruntu, \n \n 6 \n8)  plan ustala obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  nieprzepuszczalnymi na- \nwierzchniami terenów usługowych oraz terenów komuni kacji publicznej - docelowo, a do czasu wybu- \ndowania kanalizacji deszczowej do gruntu po uprzedn im podczyszczeniu, \n9)  budowa obiektów usługowych mo Ŝe odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia, \n10)  plan postuluje aby wszelkie konieczne uzbrojenie pr owadzone było w płytkich wykopach, nie narusza- \njąc stosunków wodnych. \n \n§ 13 \n1.  W zwi ązku z wyst ępowaniem złych warunków budowlanych (wysoki poziom wody gruntowej, słaba no- \nśno ść  gruntów), zaleca si ę ka Ŝdorazowe przeprowadzenie bada ń geologiczno – in Ŝynierskich (ew. eksper- \ntyzy geologicznej) i zastosowania szczególnych rozw i ąza ń technicznych posadowienia budynków. \n2.  Wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów słabono śnych z poziomem wody gruntowej \nponi Ŝej 1m p.p.t., \n3",
  "ynierskich (ew. eksper- \ntyzy geologicznej) i zastosowania szczególnych rozw i ąza ń technicznych posadowienia budynków. \n2.  Wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów słabono śnych z poziomem wody gruntowej \nponi Ŝej 1m p.p.t., \n3.  Zakazuje si ę podnoszenia poziomu terenu działek powy Ŝej poziomu terenu działek s ąsiednich, odprowa- \ndzania wód opadowych na działki s ąsiednie i ulice oraz zakazuje si ę  samowolnego  nasypywania i  obni- \nŜania powierzchni terenu.  \n \n \nIII. ZASADY OBSŁUGI IN śYNIERYJNEJ OBSZARU \n \n§ 14 \nW zakresie urz ądze ń in Ŝynieryjnych  plan ustala: \n1)  utrzymanie w nowo projektowanych ulicach rezerwy ge odezyjnej zabezpieczaj ącej mo Ŝliwo ść  budowy \nwodoci ągu rozbiorczego, gazoci ągu rozbiorczego, kanalizacji sanitarnej i deszczowe j, linii lub kabli elek- \ntroenergetycznych SN i nn oraz kanalizacji telefoni cznej, \n2)  pełne uzbrojenie in Ŝynieryjne działek budowlanych w zakresie podanym w §15 pkt. 1). \n \n§ 15 \nW zakresie zaopatrzenia w wod ę plan ustala: \n1)  pełne pokrycie zapotrzebowania na wod ę z projektowanej sieci wodoci ągowej zasilanej z wodoci ągu \n“Brwinów”- docelowo, a do czasu wybudowania wodoci ągu zaopatrzenie w wod ę z włas",
  " 15 \nW zakresie zaopatrzenia w wod ę plan ustala: \n1)  pełne pokrycie zapotrzebowania na wod ę z projektowanej sieci wodoci ągowej zasilanej z wodoci ągu \n“Brwinów”- docelowo, a do czasu wybudowania wodoci ągu zaopatrzenie w wod ę z własnego uj ęcia, \n2)  zasad ę indywidualnego pomiaru i opłaty za zu Ŝyt ą wod ę w oparciu o rzeczywiste zu Ŝycie (mierzone wo- \ndomierzem). \n \n§ 16 \nW zakresie odprowadzania ścieków i wód opadowych  plan ustala: \n1)  rozdzielczy i ograniczony w 1 etapie jedynie do kan alizacji sanitarnej system skanalizowania obszaru \nplanu, \n2)  odbiornikiem ścieków z obszaru planu projektowany układ kanalizac ji zako ńczonej istniej ącą oczysz- \nczalni ą ścieków w Grodzisku Maz., albo innym alternatywnym o biektem gminnym z zakresu unieszko- \ndliwiania ścieków, \n3)  zakaz docelowego stosowania kanalizacji indywidualn ych, \n4)  zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych. \n5)  rzek ę Zimn ą Wod ę jako odbiornik podczyszczonych wód deszczowych z o bszaru planu. \n \n§ 17 \nW zakresie ogrzewania  plan ustala: \n1)  uciepłownienie w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprow adzania systemu zdal- \nczynnego, \n2)  dopuszczenie stosowania do",
  "dbiornik podczyszczonych wód deszczowych z o bszaru planu. \n \n§ 17 \nW zakresie ogrzewania  plan ustala: \n1)  uciepłownienie w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprow adzania systemu zdal- \nczynnego, \n2)  dopuszczenie stosowania do ogrzewania alternatywnyc h no śników energetycznych, takich jak  paliwa \nstałe, olej lekki, gaz płynny, energia elektryczna.  \n  \n§ 18 \nW zakresie gazyfikacji przewodowej  plan ustala: \n \n 7 \n1)  zasad ę gazyfikacji gazem średniopr ęŜ nym przy spełnieniu kryteriów ekonomicznych zwi ązanych z do- \nstaw ą gazu, \n2)  pełne pokrycie zapotrzebowania na gaz przewodowy dl a wszystkich odbiorców zarówno na cele bytowo-\ngospodarcze jak i cele grzewcze,  \n3)  przebieg linii parkanów w odległo ści min. 0,5m od projektowanych gazoci ągów, \n4)  umiejscowienie szafek gazowych w linii parkanów i o twieranych na zewn ątrz od strony ulicy, \n5)  zgodno ść  warunków gazyfikacji z warunkami jakim winny odpow iada ć sieci gazowe zgodnie z wła ści- \nwym rozporz ądzeniem \n \n§ 19 \nW zakresie elektroenergetyki  plan ustala: \n1)  zasilanie w energi ę elektryczn ą z krajowego systemu za po średnictwem RPZ „Brwinów” i najbli Ŝszej \nrozdzielni 15kV, \n2)  pełne pokrycie zapotrzebowania",
  " rozporz ądzeniem \n \n§ 19 \nW zakresie elektroenergetyki  plan ustala: \n1)  zasilanie w energi ę elektryczn ą z krajowego systemu za po średnictwem RPZ „Brwinów” i najbli Ŝszej \nrozdzielni 15kV, \n2)  pełne pokrycie zapotrzebowania mocy elektrycznej, \n3)  rejony lokalizacji 3 (trzech) nowych słupowych stac ji transformatorowych w liniach rozgraniczaj ących \nulic w miejscach oznaczonych na rysunku planu, \n4)  prowadzenie budowy sieci i urz ądze ń elektroenergetycznych w uzgodnieniu i na warunkach  okre ślonych \nprzez wła ściwy Zakład Energetyczny. \n \n§ 20 \nW zakresie telekomunikacji  plan: \n1)  ustala pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej “Brwi- \nnów” lub innej nale Ŝą cej do alternatywnego operatora, \n2)  dopuszcza napowietrzne rozprowadzenie linii abonenc kich zgodnie z obowi ązuj ącymi przepisami szcze- \ngólnymi, \n3)  dopuszczenie do świadczenia usług telefonii stacjonarnej innych ni Ŝ TP S.A. operatorów. \n \n§ 21 \nW zakresie gospodarki odpadami stałymi  plan ustala: \n1)  zorganizowany i o powszechnej dost ępno ści w obszarze planu system zbierania i wywozu odpad ów sta- \nłych o charakterze komunalnym, \n2)  minimalny standard obsługi wyra Ŝaj ący si ę cz ęstotliwo ści ą wy",
  " gospodarki odpadami stałymi  plan ustala: \n1)  zorganizowany i o powszechnej dost ępno ści w obszarze planu system zbierania i wywozu odpad ów sta- \nłych o charakterze komunalnym, \n2)  minimalny standard obsługi wyra Ŝaj ący si ę cz ęstotliwo ści ą wywozu stałych odpadów komunalnych raz \nna 2  tygodnie z zalecanym segregowaniem odpadów w miejscu zbiórki. \n3)  zabezpieczenie mo Ŝliwo ści segregowania odpadów w miejscu zbiórki, zgodnie z obowi ązuj ącymi przepi- \nsami szczególnymi oraz przepisami prawa miejscowego  obowi ązuj ącego w tym zakresie \n \n \nIV. OBSŁUGA KOMUNIKACYJNA \n \n§ 22 \n1.  Układ komunikacji publicznej na terenach obj ętych planem stanowi ą: ulice zbiorcze [KZ] i ulice lokalne \n[KL], wyznaczone na rysunku planu liniami rozgranic zaj ącymi, których przebieg jest okre ślony ści śle, a \npodana szeroko ść  w liniach rozgraniczaj ących minimalna. \n2.  Układ wymieniony w § 23 ust. 1, wspomagaj ą wewn ętrzne ulice dojazdowe [KDw], wyznaczone na ry- \nsunku planu liniami rozgraniczaj ącymi okre ślonymi orientacyjnie, które mog ą ulec zmianie przy realiza- \ncji planu, w zale Ŝno ści od proponowanej przez wła ścicieli parcelacji terenów. W przypadku zmian w par - \ncelacji i innego prowadzenia ulic ni Ŝ postulowany na rysunku planu,",
  "u planu liniami rozgraniczaj ącymi okre ślonymi orientacyjnie, które mog ą ulec zmianie przy realiza- \ncji planu, w zale Ŝno ści od proponowanej przez wła ścicieli parcelacji terenów. W przypadku zmian w par - \ncelacji i innego prowadzenia ulic ni Ŝ postulowany na rysunku planu, obowi ązuje tryb zgodnie z § 7 ust. 2 \nniniejszej uchwały.  \n3.  Układ komunikacyjny w terenie wspomagaj ą równie Ŝ ście Ŝki rowerowe, oznaczone orientacyjnie odpo- \nwiednim symbolem na rysunku planu. \n \n§ 23 \n1.  Dla ulicy zbiorczej [KZ] dopuszcza si ę wył ącznie skrzy Ŝowania wyznaczone na rysunku planu. \n2.  Parametry linii rozgraniczaj ących ulic [KZ] i [KL] s ą dostosowane do prowadzenia komunikacji publicz- \nnej. \n \n \n 8 \n \n§ 24 \nPlan ustala szeroko ści pasów terenu wyznaczonych liniami rozgraniczaj ącymi dla poszczególnych ulic: \n1)  ulice zbiorcze [KZ] – wschodnia i północna linia ro zgraniczaj ąca, \n2)  ulice lokalne [KL] – szeroko ść  w liniach rozgraniczaj ących min 12m; postulowana szeroko ść  jezdni 6m; \npostulat obsadzenia ulic szpalerem zieleni wysokiej , \n3)  ulice dojazdowe [KDw] (okre ślone orientacyjnie) – szeroko ść  w liniach rozgraniczaj ących min 10m, po- \nstulowana szeroko ść  jezdni 6m; post",
  " szeroko ść  jezdni 6m; \npostulat obsadzenia ulic szpalerem zieleni wysokiej , \n3)  ulice dojazdowe [KDw] (okre ślone orientacyjnie) – szeroko ść  w liniach rozgraniczaj ących min 10m, po- \nstulowana szeroko ść  jezdni 6m; postulat obsadzenia ulic szpalerem ziel eni wysokiej, \n4)  dopuszcza si ę stosowanie dojazdów do max 6 działek o szeroko ści w liniach rozgraniczaj ących min 6m.  \n \n§ 25 \nPlan ustala nast ępuj ące zasady parkowania dla obszaru obj ętego planem: \n1)  potrzeby parkingowe inwestorzy zapewniaj ą na terenach własnych, \n2)  dla nowych inwestycji ustala si ę nast ępuj ące wska źniki parkingowe: \na)  dla usług – 3 stanowiska na 100 m 2 powierzchni u Ŝytkowej, \nb)  dla mieszkalnictwa jednorodzinnego – 2 stanowiska n a lokal mieszkalny, \nc)  dla terenów usług publicznych, sportu, zieleni i te renów rekreacyjnych – 5 stanowisk na 100 u Ŝytkow- \nników. \n3)  Dopuszcza si ę parkowanie wzdłu Ŝ ulic lokalnych, dojazdowych i dojazdów, je Ŝeli w liniach rozgranicza- \njących maj ą co najmniej 12m. \n \n \nV. USTALENIA PRZEJ ŚCIOWE \n \n§ 26 \n1.  W odniesieniu do obiektów istniej ących wykraczaj ących na rysunku planu poza linie rozgraniczaj ące \nwprowadza si ę",
  " je Ŝeli w liniach rozgranicza- \njących maj ą co najmniej 12m. \n \n \nV. USTALENIA PRZEJ ŚCIOWE \n \n§ 26 \n1.  W odniesieniu do obiektów istniej ących wykraczaj ących na rysunku planu poza linie rozgraniczaj ące \nwprowadza si ę zakaz ich rozbudowy, nadbudowy i modernizacji. \n2.  Ze wzgl ędu na zró Ŝnicowany poziom lustra wody gruntowej wszelkie prac e budowlane nale Ŝy poprze- \ndza ć realizacj ą bada ń geologiczno-in Ŝynierskich gruntu. W przypadku wysokiego lustra wod y postuluje \nsi ę ograniczanie podpiwniczenia budynków oraz uwzgl ędnienia szczególnych rozwi ąza ń projektowych.  \n3.  Plan dopuszcza wtórne podziały działek pod warunkie m zapewnienia odpowiednich dojazdów lub słu- \nŜebno ści przejazdów oraz przedstawienia przez inwestora k oncepcji obsługi komunikacyjnej zgodnej z \ntrybem § 7 ust 2. \n4.  Do czasu realizacji systemu kanalizacji sanitarnej i podł ączenia jej do oczyszczalni, dopuszcza si ę dla za- \nbudowy mieszkaniowej jednorodzinnej oraz małych obi ektów usługowych, mo Ŝliwo ść  gromadzenia ście- \nków sanitarnych w szczelnych zbiornikach bezodpływo wych i wywozu taborem asenizacyjnym, pod wa- \nrunkiem, Ŝe minimalna wielko ść  działek wynosi nie mniej ni Ŝ 900m 2. Niniejsze nie dotyczy działek \nmniejszych ni Ŝ normatywne, których podział został",
  "adzenia ście- \nków sanitarnych w szczelnych zbiornikach bezodpływo wych i wywozu taborem asenizacyjnym, pod wa- \nrunkiem, Ŝe minimalna wielko ść  działek wynosi nie mniej ni Ŝ 900m 2. Niniejsze nie dotyczy działek \nmniejszych ni Ŝ normatywne, których podział został dokonany przed uprawomocnieniem si ę niniejszego \nplanu, albo których mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie. \n \n \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE \nI. USTALENIA SZCZEGÓŁOWE DLA OBSZARÓW FUNKCJONALNYC H \n \n§ 27 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ MN2] , plan ustala: \n1)  Przeznaczenie terenu: \na)  mieszkalnictwo jednorodzinne wolnostoj ące i bli źniacze jako przeznaczenie podstawowe, \nb)  nieuci ąŜ liwe drobne usługi bytowe stopnia podstawowego (np.  gastronomia, drobne usługi handlu \npodnosz ące atrakcyjno ść  terenu) towarzysz ące zabudowie mieszkaniowej, jako przeznaczenie dopu sz- \nczone. \nc)  warunkiem dopuszczenia usług wymienionych w ppkt. b ) jest ich nie wi ększy ni Ŝ 20% udział w ogól- \nnej powierzchni u Ŝytkowej. \n2)  Sposób i zasady zagospodarowania: \n \n 9 \na)  ustala si ę zgodno ść  zagospodarowania z wymogami ustale ń dla Warsz",
  " dopuszczenia usług wymienionych w ppkt. b ) jest ich nie wi ększy ni Ŝ 20% udział w ogól- \nnej powierzchni u Ŝytkowej. \n2)  Sposób i zasady zagospodarowania: \n \n 9 \na)  ustala si ę zgodno ść  zagospodarowania z wymogami ustale ń dla Warszawskiego Obszaru Chronionego \nKrajobrazu, \nb)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek – min 900m 2. Dopusz- \ncza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne, których podział zo- \nstał dokonany przed uprawomocnieniem si ę niniejszego planu, albo których mniejsza wielko ść  wynika \nz rozwi ąza ń przestrzennych przyj ętych w planie, \nc)  plan ustala obowi ązek zachowania min 70% powierzchni ka Ŝdej działki inwestycyjnej jako biologicz- \nnie czynnej / aktywnej, \nd)  plan ustala nieprzekraczalne linie zabudowy: \na.  min 10m od linii rozgraniczaj ących ulicy zbiorczej [KZ], \nb.  min 4m od linii rozgraniczaj ących ulic lokalnych [KL], dojazdowych [KDw], \nc.  lub zgodnie z rysunkiem planu, \ne)  nieprzekraczaln ą wysoko ść  zabudowy 11m od poziomu terenu do najwy Ŝszego punktu budynku, \nf)  na działce, poza budynkiem mieszkalnym, dopuszcza s i ę budow ę drugiego obiektu o funkcji gara Ŝowo \n",
  " lub zgodnie z rysunkiem planu, \ne)  nieprzekraczaln ą wysoko ść  zabudowy 11m od poziomu terenu do najwy Ŝszego punktu budynku, \nf)  na działce, poza budynkiem mieszkalnym, dopuszcza s i ę budow ę drugiego obiektu o funkcji gara Ŝowo \n- gospodarczej. Dopuszcza si ę lokalizowanie drobnych funkcji usługowych, wbudowa nych w obiekt \nmieszkalny lub gara Ŝowo – gospodarczy. Wyklucza si ę lokalizacje funkcji wymagaj ących dostaw du- \nŜych ilo ści towaru i dojazdu ci ęŜ kiego transportu oraz generuj ącymi wzmo Ŝony ruch samochodowy. \nWarunkiem lokalizacji usług jest zabezpieczenie nie zb ędnych miejsc parkingowych na własnej dział- \nce, \ng)  zaleca si ę stosowanie zabezpiecze ń antyhałasowych na elewacjach budynków od strony ul icy zbior- \nczej [KZ], \nh)  postuluje si ę obsadzenie granicy działek od strony ulicy zbiorcz ej [KZ] szpalerami zieleni wysokiej i \nniskiej. Plan postuluje równie Ŝ obsadzenie działek od strony pozostałych ulic szpa lerami zieleni wy- \nsokiej i niskiej,, \ni)  Plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt stały ludzi po \n7m w obie strony od osi linii napowietrznych SN 15k V. Sposób zagospodarowania terenów obj ętych \ntymi strefami nale Ŝy ka Ŝdorazowo indywidualnie uzgodni ć z wła ściwym zakładem energetyczn",
  ", wolnych od  zabudowy przeznaczonej na pobyt stały ludzi po \n7m w obie strony od osi linii napowietrznych SN 15k V. Sposób zagospodarowania terenów obj ętych \ntymi strefami nale Ŝy ka Ŝdorazowo indywidualnie uzgodni ć z wła ściwym zakładem energetycznym. \nStrefy te mog ą by ć zmniejszone w wyniku indywidualnego uzgodnienia z wła ściwym zakładem ener- \ngetycznym dla ka Ŝdej działki. \n \n§ 28 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ U/MN] , plan ustala:  \n1)  Przeznaczenie terenu: \na)  usługi publiczne stopnia podstawowego: kultura, o świata, sport, rekreacja, opieka zdrowotna i spo- \nłeczna itp. oraz nieuci ąŜ liwe administracja, handel, usługi, składy, hurtown ie, magazyny, drobna wy- \ntwórczo ść  jako przeznaczenie podstawowe, \nb)  mieszkalnictwo jednorodzinne jako przeznaczenie pod stawowe. \n2)  Sposób i zasady zagospodarowania: \na)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek  \na.  min 2000m 2 dla zabudowy usługowej,  \nb.  min 900m 2 dla zabudowy mieszkaniowej jednorodzinnej, \nc.  dopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne, których \npodział został dokonany przed uprawomocnieniem si ę niniejszego planu, albo których mniejsza \n",
  "  \nb.  min 900m 2 dla zabudowy mieszkaniowej jednorodzinnej, \nc.  dopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne, których \npodział został dokonany przed uprawomocnieniem si ę niniejszego planu, albo których mniejsza \nwielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie, \nb)  plan ustala obowi ązek zachowania minimalnej powierzchni ka Ŝdej działki inwestycyjnej jako biolo- \ngicznie czynnej / aktywnej: \na.  min 25% dla działek usługowych, \nb.  min 50% dla działek mieszkaniowych, \nc)  plan ustala nieprzekraczalne linie zabudowy: \na.  min 10m od linii rozgraniczaj ących ulicy zbiorczej [KZ], \nb.  min 4m od linii rozgraniczaj ących ulic lokalnych [KL], dojazdowych [KDw], \nc.  lub zgodnie z rysunkiem planu, \nd)  plan ustala nieprzekraczaln ą wysoko ść  zabudowy od poziomu terenu do najwy Ŝszego punktu budyn- \nku: \na.  dla zabudowy mieszkaniowej – 11m, \nb.  dla zabudowy usługowej – 15m, \n \n 10  \nc.  nie ogranicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów technicznych te- \nlekomunikacji, których lokalizacj ę oznaczono na rysunku planu jako rejon lokalizacji dominant ar- \nchitektoniczno - wysoko ściowych.  \ne)  na działce, poza budynkiem podstawow",
  "anicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów technicznych te- \nlekomunikacji, których lokalizacj ę oznaczono na rysunku planu jako rejon lokalizacji dominant ar- \nchitektoniczno - wysoko ściowych.  \ne)  na działce, poza budynkiem podstawowym, dopuszcza s i ę budow ę drugiego obiektu o funkcji gara Ŝo- \nwej lub gospodarczej, \nf)  warunkiem lokalizacji usług jest zabezpieczenie nie zb ędnych miejsc parkingowych na własnej działce. \ng)  nakazuje si ę stosowanie zabezpiecze ń antyhałasowych na elewacjach budynków od strony ul icy zbior- \nczej [KZ]. \nh)  postuluje si ę obsadzenie granicy działek od strony ulicy zbiorcz ej [KZ] szpalerami zieleni wysokiej i \nniskiej. Plan postuluje równie Ŝ obsadzenie działek od strony pozostałych ulic szpa lerami zieleni wy- \nsokiej i niskiej, \ni)  plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt stały ludzi po \n7m w obie strony od osi linii napowietrznych SN 15k V. Sposób zagospodarowania terenów obj ętych \ntymi strefami nale Ŝy ka Ŝdorazowo indywidualnie uzgodni ć z wła ściwym zakładem energetycznym. \nStrefy te mog ą by ć zmniejszone w wyniku indywidualnego uzgodnienia z wła ściwym zakładem ener- \ngetycznym dla ka Ŝdej działki. \n \n§ 29 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na r",
  "ywidualnie uzgodni ć z wła ściwym zakładem energetycznym. \nStrefy te mog ą by ć zmniejszone w wyniku indywidualnego uzgodnienia z wła ściwym zakładem ener- \ngetycznym dla ka Ŝdej działki. \n \n§ 29 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ ZP],  plan ustala:  \n1)  Przeznaczenie terenu:  \na)  ziele ń cz ęś ciowo urz ądzona i nie urz ądzona jako przeznaczenie podstawowe. \nb)  dopuszcza si ę utrzymanie istniej ących upraw rolnych. \n2)  Sposób i zasady zagospodarowania: \na)  Ustala si ę pas zieleni publicznej szeroko ści 6m (z przew ęŜ eniem na wysoko ści istniej ących zabudo- \nwa ń), w którym zakazuje si ę lokalizacji wszelkich obiektów kubaturowych oraz g rodzenia terenu, \nb)  plan ustala obowi ązek urz ądzenia ci ągu pieszo-jezdnego i ście Ŝki rowerowej wzdłu Ŝ wskazanych \n(zgodnie z rysunkiem planu) cieków wodnych; rozwi ązanie techniczne ci ągu musi zapewni ć mo Ŝli- \nwo ść  okresowego wjazdu pojazdów słu Ŝb konserwuj ących (reguluj ących) rzek ę Zimn ą Wod ę jak \nrównie Ŝ rowy melioracyjne, \nc)  plan postuluje obsadzenie zieleni ą wysok ą granicy obszarów [ZP], \nd)  plan postuluje urz ądzenie przej ść  pieszych (mostków) w cel",
  " Ŝb konserwuj ących (reguluj ących) rzek ę Zimn ą Wod ę jak \nrównie Ŝ rowy melioracyjne, \nc)  plan postuluje obsadzenie zieleni ą wysok ą granicy obszarów [ZP], \nd)  plan postuluje urz ądzenie przej ść  pieszych (mostków) w celu umo Ŝliwienia przekraczania rzeki Zim- \nnej Wody. \n \n§ 30 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ KK] , plan ustala:  \n1)  Przeznaczenie terenu: adaptowana linia kolejowa wra z z urz ądzeniami towarzysz ącymi. \n2)  Sposób i zasady zagospodarowania: \na)  plan postuluje obsadzenie granicy obszaru [KK] (zgo dnie z rysunkiem planu) szpalerem zieleni wyso- \nkiej i niskiej (szpalerem drzew i krzewów), \nb)  postuluje si ę stosowanie ekranów d źwi ękochłonnych, \nc)  plan ustala obowi ązek urz ądzenia ci ągu pieszo-rowerowego. \n \n \nRozdział  4   \nUSTALENIA KO ŃCOWE \n \n§ 31 \n1.  Bior ąc pod uwag ę dotychczasowe zainwestowanie i status prawny teren ów, b ędących przedmiotem planu \nstwierdza si ę, Ŝe w wyniku uchwalenia tego planu, wzro śnie warto ść  terenów. \n2.  Warto ść  stawki procentowej, słu Ŝą cej naliczeniu opłaty zwi ązanej z tym wzrostem warto ści nieruchomo- \nści ustala si ę w wysoko ści 15",
  " \nstwierdza si ę, Ŝe w wyniku uchwalenia tego planu, wzro śnie warto ść  terenów. \n2.  Warto ść  stawki procentowej, słu Ŝą cej naliczeniu opłaty zwi ązanej z tym wzrostem warto ści nieruchomo- \nści ustala si ę w wysoko ści 15 %. \n§ 32 \nWykonanie uchwały powierza si ę Burmistrzowi Gminy Brwinów. \n \n \n \n \n 11  \n§ 33 \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w Ŝycie planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu.  \n \n§ 34 \nUchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku Urz ędowym Województwa \nMazowieckiego. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUzasadnienie \n \n 12  \n \n \nUchwał ą  Rady Miejskiej w Brwinowie nr 345-II z dnia 18.06 .1998 r. o przyst ąpieniu  do sporz ądzenia miej- \nscowego planu zagospodarowania przestrzennego  półn ocno-wschodniej cz ęś ci Brwinowa, Gmina Brwinów rozpocz ęła \nprocedury dotycz ące opracowywania  tego planu. Po rozpatrzeniu prote stów i zarzutów oraz rozpatrzeniu spraw s ądo- \nwych, w dniu 31.05.2004 r. została podj ęta uchwała przez Rad ę Miejsk ą dotycz ącą podziału terenu obj ętego planem na \n",
  "cedury dotycz ące opracowywania  tego planu. Po rozpatrzeniu prote stów i zarzutów oraz rozpatrzeniu spraw s ądo- \nwych, w dniu 31.05.2004 r. została podj ęta uchwała przez Rad ę Miejsk ą dotycz ącą podziału terenu obj ętego planem na \ntrzy cz ęś ci oznaczone literami A, B, C. Nast ępnie w dniu 29.09.2004 r. Rada Miejska podj ęła uchwał ę  o podziale cz ę-\nści II planu oznaczonej liter ą B na dwie cz ęś ci  oznaczone literami D i E. \nW dniu 15.06.2005 r. uchwał ą nr XLI/435/2005 Rady Miejskiej w Brwinowie została  uchwalona cz ęść  I planu \noznaczona liter ą A. \nCz ęść  oznaczona liter ą E została uchwalona w dniu 6 marca 2006 r. uchwał ą Rady Miejskiej w Brwinowie nr \nLIII/540/2006 \nOd zło Ŝonych zarzutów do cz ęś ci oznaczonej liter ą D nie wniesiono odwoła ń,  w zwi ązku tym  Referat Gospo- \ndarki Nieruchomo ściami i Planowania Przestrzennego wnosi projekt pla nu do uchwalenia."
]