[
  "Miejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 1 \nU c h w a ł a  N r  X X X V / 6 2 6 / 2 0 0 5  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  1 3  k w i e t n i a  2 0 0 5 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Parole w gminie Nadarzyn  \n  \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (Dz. U. z 2001 r. Nr \n142 poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipc a 1994 r. o zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, \npoz. 139 ze zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717 ze zm.) oraz n a podstawie uchwał Rady Gminy Nadarzyn:  \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania \nzmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Nadarzyn; Uchwały Nr \nXXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja 2 001 r. w sprawie zmiany Uchwały Nr XI/109/99 Rady \nGminy Nadarzyn z dnia 30 czer",
  "ądzania \nzmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Nadarzyn; Uchwały Nr \nXXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja 2 001 r. w sprawie zmiany Uchwały Nr XI/109/99 Rady \nGminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu \nogólnego zagospodarowania przestrzennego gminy Nada rzyn oraz Uchwały Nr XXXVII/326/2001 Rady Gminy \nNadarzyn z dnia 26 pa ździernika 2001 r. w sprawie zmiany Uchwały Nr XXXIV /307/2001 Rady Gminy Nadarzyn z \ndnia 28 maja 2001 r. w sprawie zmiany Uchwały Nr XI /109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w \nsprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn; \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowania przestrzennego terenów w gminie Nadarzyn oraz: Uchwały Nr \nXXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierpnia  2001 r. w sprawie zmiany Uchwały Nr XV/130/99 Rady  \nGminy Nadarzyn z dnia 15 grudnia 1999r. w sprawie p rzyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania prz",
  "ły Nr \nXXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierpnia  2001 r. w sprawie zmiany Uchwały Nr XV/130/99 Rady  \nGminy Nadarzyn z dnia 15 grudnia 1999r. w sprawie p rzyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn; \nUchwały Nr XXXIII/610/2005 Rady Gminy Nadarzyn z dn ia 22 lutego 2005 r. w sprawie sporz ądzenia miejscowego \nplanu zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn w dwóch etapach Rada Gminy Nadarzyn  \nuchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu  \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Parole, poło żonej w gminie Nadarzyn zwany \ndalej w tre ści niniejszej uchwały planem, obejmuj ący obszar wsi Parole w jej granicach administracyjn ych z \nwył ączeniem cz ęś ci działek nr ew. 92 i 102 oraz działki  \nnr ew. 111/2. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nb)  uwzgl ędnianie zasad ochrony i zagospodarowania krajobrazu  chronionego i dóbr kultury; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoc",
  " \na)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nb)  uwzgl ędnianie zasad ochrony i zagospodarowania krajobrazu  chronionego i dóbr kultury; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych konfliktów \nwynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n1 Granice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n2 Do planu doł ącza si ę niepublikowany rysunek w skali 1:5000 stanowi ący zał ącznik nr 2, na którym zaznaczono \ntereny zmeliorowane. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy u życiu \noznacze ń zastosowanych w legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów przy u",
  " ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów przy u życiu oznacze ń literowych;  \n5)  nieprzekraczalne linie zabudowy, linie ogrodze ń; \n6)  oznaczenia miejsca sytuowania obiektów i urz ądze ń; \n7)  granice obszarów chronionych; \n8)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej; \n9)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 23.  Oznaczone na rysunku planu lini ą przerywan ą linie rozgraniczaj ące dojazdów KD, wskazane planem, mog ą by ć \nkorygowane (przesuwane) w projektach technicznych, przy podziałach lub przekształceniach geodezyjnych,  bez \nkonieczno ści zmiany niniejszego planu. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o którym \nmowa w § 1 niniejszej uchwa",
  "akter informacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o którym \nmowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały; \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu nie \nwynika inaczej; \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu przestrzennym \n(Dz. U. z 1999r. Nr 15, poz. 139 ze zm.), o ile z t re ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W.O.C H.K.  - nale ży przez to rozumie ć obszar obj ęty \nochron ą prawn ą na podstawie odr ębnych przepisów tj. rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia",
  " decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W.O.C H.K.  - nale ży przez to rozumie ć obszar obj ęty \nochron ą prawn ą na podstawie odr ębnych przepisów tj. rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997 r. w sprawie utworzenia obszaru chron ionego krajobrazu na terenie województwa \nwarszawskiego (Dz. Urz. Woj. Warsz. Nr 43, poz. 149 ), ze zmianami z 2001 r.-rozporz ądzenie Wojewody \nMazowieckiego nr 218 z dnia 6 lipca 2001 r. w odnie sieniu do opisu granic (Dz. Urz. Woj. Mazowieckiego  Nr \n161, poz. 2363), ze zmianami z 2002 r.-rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r. \nw odniesieniu do opisu granic (Dz. Urz. Woj. Mazowi eckiego Nr 188, poz. 4306), ze zmianami z 2003r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003 r. w odniesieniu do opisu granic (Dz. \nUrz. Woj. Mazowieckiego Nr 38,      poz. 1053); \n7)  dopuszczeniach, postulatach, propozycjach - nale ży przez to rozumie ć zapisy planu maj ące charakter \npostulatu do rozwa żenia przy projektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku pl anu;  \n9)  terenie  - nale ży przez to rozum",
  " propozycjach - nale ży przez to rozumie ć zapisy planu maj ące charakter \npostulatu do rozwa żenia przy projektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku pl anu;  \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi; \n10)  działce  - nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze jest to działka \newidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej oraz wyposa żenie w \nurz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji obiektów budowlanych, wynikaj ące z \nprzepisów odr ębnych. Istniej ące granice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i \nwymagaj ą wyznaczenia geodezyjnego na mapie i w terenie; \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, które \npowinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi; \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe, ni e powoduj ąc zakłóce ń w funkcjon",
  "ać na terenie wyznaczonym liniami rozgraniczaj ącymi; \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe, ni e powoduj ąc zakłóce ń w funkcjonowaniu terenu; \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to rozumie ć, że zgodnie z \nokre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie funkcje, kilka lub jedna z \nnich; \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży przez to rozumie ć, \nzapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. (ze \nzm.) tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje niezabudowana powierzchniowo lub \nkubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, \npokryt ą trwał ą ro ślinno ści ą lub u żytkowaną rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, powierzchniowe zbiorniki \nwodne, powierzchniowe uprawy rolne. W szczególno ści za powierzchni ę",
  "tkowaną rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, powierzchniowe zbiorniki \nwodne, powierzchniowe uprawy rolne. W szczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: \nzieleni projektowanej na dachach               i ścianach budynków oraz budowli naziemnych i podziemn ych, \nnawierzchni żwirowych, grysowych i a żurowych”; \n15)  powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu –  nale ży przez to \nrozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na \ngruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że \npowierzchnie wodne; \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych - nale ży przez to \nrozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie \npodstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nMiejscowy plan zagospodarowania przestrzennego wsi",
  "owych - nale ży przez to \nrozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie \npodstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 3przemysłowymi (np. handel detaliczny, ochrona zdrow ia i opieka społeczna, gastronomia, kultura, turyst yka i \nsport, obsługa nieruchomo ści, wynajem); \n17)  usługach  bez przes ądzania profilu - nale ży przez to rozumie ć obiekty usługowe wolno stoj ące lub lokale \nusługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie;  handlu (z wył ączeniem \nhandlu hurtowego wymagaj ącego magazynów lub placów składowych o powierzchni przekraczaj ącej 800 m 2),  \nochrony zdrowia i opieki społecznej, kultury, turys tyki i sportu, obsługi nieruchomo ści, wynajmu, poczty, \ntelekomunikacji, hoteli, restauracji, po średnictwa finansowego, administracji, edukacji, dzi ałalno ści \nweterynaryjnej, usług pralniczych i piekarni z wył ączeniem obsługi technicznej i naprawy pojazdów \nmechanicznych, sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu \ntowarowego; \n18)  obiektach lub budynkach prowizorycznych  - nale ży przez to rozumie ",
  "karni z wył ączeniem obsługi technicznej i naprawy pojazdów \nmechanicznych, sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu \ntowarowego; \n18)  obiektach lub budynkach prowizorycznych  - nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas nie dłu ższy ni ż czas budowy, miejsca postojowe naziemne, place skł adowe; \n19)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w obszarze planu) \nistniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych); \n20)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest samowol ą \nbudowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. Prawo bud owlane; \n21)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji poddasza \nokre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  sutereny okre śla si ę \nna 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  \nsutereny okre śla si ę na 0,",
  "5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  sutereny okre śla si ę \nna 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  \nsutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) lub \nnajwy ższego punktu ściany (przy dachach płaskich); \n22)  terenach realizacji celów publicznych  - nale ży przez to rozumie ć tereny, na których lokalizuje si ę obiekty \nbudowlane słu żą ce działalno ści na cele publiczne w rozumieniu przepisów odr ębnych; \n23)  liniach rozgraniczaj ących tereny  o ró żnym przeznaczeniu -nale ży przez to rozumie ć, zaznaczone na rysunku \nplanu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach; \n24)  nieprzekraczalnej linii zabudowy  - nale ży przez to rozumie ć wyznaczon ą dla terenu minimaln ą granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg, granic działki lub granic \nterenów wód otwartych; \n25)  parcelacjach plombowych  – nale ży przez to rozumie ć podział na działki istniej ący w terenach z prawem \nzabudowy (zgodnie z miejscowym planem ogólnym z",
  " kubaturowych w stosunku do lini i rozgraniczaj ących dróg, granic działki lub granic \nterenów wód otwartych; \n25)  parcelacjach plombowych  – nale ży przez to rozumie ć podział na działki istniej ący w terenach z prawem \nzabudowy (zgodnie z miejscowym planem ogólnym zagos podarowania przestrzennego gminy Nadarzyn \nzatwierdzonym Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 k wietnia 1994 r. \nopublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136), uprawomo cniony przed \nwej ściem w życie niniejszego planu; \n26)  działkach plombowych - nale ży przez to rozumie ć istniej ące działki zainwestowane i nie zainwestowane, \nktórych nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych działek; \n27)  dojazdach KD - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących; \n28)  zespole zabudowy - nale ży przez to rozumie ć wydzielon ą drogami lub dojazdami cz ęść  osiedla \nmieszkaniowego, zespół usługowy, obiekt usługowo – produkcyjny firmy, realizowany jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych działek; \n29",
  " to rozumie ć wydzielon ą drogami lub dojazdami cz ęść  osiedla \nmieszkaniowego, zespół usługowy, obiekt usługowo – produkcyjny firmy, realizowany jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych działek; \n29)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w obszarze planu \nprzestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, teren usług sportu i kultury itp .); \n30)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem drzew owocowych i sytuacji \nuzasadnionych wzgl ędami fitosanitarnymi, oraz takie zagospodarowanie t erenów, które nie b ędzie \nwywoływało niekorzystnych dla drzew zmian środowiska. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub innych \npowszechnie obowi ązuj ących przepisów wydanych na jego podstawie, które na le ży rozumie ć zgodnie z tre ści ą \nwła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych w",
  "u podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych w \nsprawie warunków technicznych, jakim powinny odpowi ada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie ochrony \nśrodowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 43)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, u rz ądzania \noraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego;",
  " zabudowy, tymczasowe sposoby zagospodarowania, u rz ądzania \noraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej (do pozwolenia na budow ę, decyzji \npodziału nieruchomo ści itp.) oraz w postanowieniach i informacjach, nal e ży okre śla ć zgodnie z ustaleniami \nzawartymi w uchwale oraz z zastosowaniem odpowiedni ch przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  obszaru \nobj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów  \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu symbolem M, z siedliskami \nrolniczymi na działkach oznaczonych na rysunku plan u symbolem M/MR;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku planu symbolem MU , z \nsiedliskami rolniczymi na działkach",
  "ysunku planu symbolem M, z siedliskami \nrolniczymi na działkach oznaczonych na rysunku plan u symbolem M/MR;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku planu symbolem MU , z \nsiedliskami rolniczymi na działkach oznaczonych na rysunku planu symbolem MU/MR;  \n3)  teren usług kultury - oznaczony na rysunku planu sy mbolem UK;  \n4)  teren o środka obsługi rolnictwa- oznaczony na rysunku planu  symbolem UR;  \n5)  teren usług sportu - oznaczony na rysunku planu sym bolem US;  \n6)  tereny lasów - oznaczone na rysunku planu symbolem Ls;  \n7)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R i 1R , z siedliskami rolniczymi na działkach \noznaczonych na rysunku planu symbolem R/MR;  \n8)  tereny rowów i stawu - oznaczone na rysunku planu s ymbolem W;  \n9)  tereny i obiekty infrastruktury technicznej - oznac zone na rysunku planu specjalnymi symbolami: (stacj e \nelektroenergetyczne 15/0.4 kV); \n10)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, (komunikacja kołowa, \nrowerowa i piesza), infrastruktur ę techniczn ą i ziele ń - okre ślone dalej jako tereny K z indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \nKUZ  -",
  " komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, (komunikacja kołowa, \nrowerowa i piesza), infrastruktur ę techniczn ą i ziele ń - okre ślone dalej jako tereny K z indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \nKUZ  - drogi zbiorcze, \nKUL  - drogi lokalne, \nKUD - drogi dojazdowe, \nKD E - drogi eksploatacyjne, \n- ście żki rowerowe oznaczone specjalnym symbolem. \n \n2.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne oraz \nwarunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach ustalonych \nw dalszych przepisach planu. \n \n2. Obszary i obiekty chronione  \n§ 8. \nPlan wskazuje na rysunku planu, specjalnym symbolem , granice Warszawskiego Obszaru Chronionego Krajobr azu \nW.O.CH.K., wyznaczone rozporz ądzeniem wojewody warszawskiego, o którym mowa w § 4  ust. 1 pkt. 6, w zasi ęgu, \nktórego obowi ązuj ą odpowiednie nakazy, zakazy i ograniczenia zawarte w przepisach odr ębnych (aktualnie ustawa z \ndnia 16 kwietnia 2004 r. o ochronie przyrody Dz. U.  Nr 92, poz. 880 ze zm.). \n§",
  "4  ust. 1 pkt. 6, w zasi ęgu, \nktórego obowi ązuj ą odpowiednie nakazy, zakazy i ograniczenia zawarte w przepisach odr ębnych (aktualnie ustawa z \ndnia 16 kwietnia 2004 r. o ochronie przyrody Dz. U.  Nr 92, poz. 880 ze zm.). \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania na terenach \nzmeliorowanych, \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowania terenów, prz ebudowy sieci \ndrenarskich i odprowadzania wód opadowych; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 53)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz zakaz \nsamowolnych przeróbek rowów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści rowu \ntj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki; \n5)  w terenach zabudowy mieszkaniowej jednorodzinnej, p lan postuluje zachowanie rowów melioracyjnych jako \notwartych, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach MU plan dopuszcza przykry",
  "ącego poszczególne jego odcinki; \n5)  w terenach zabudowy mieszkaniowej jednorodzinnej, p lan postuluje zachowanie rowów melioracyjnych jako \notwartych, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach MU plan dopuszcza przykrycie i przeło żenie rowów melioracyjnych, \n7)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących ci ągów \nkomunikacyjnych; \n8)  plan ustala odsuni ęcie zabudowy od rowów na ustalone linie zabudowy, \n9)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów. \n \n \n§ 10. \nDoliny rzeki Utraty i rowów (wskazane na rysunku pl anu specjalnym symbolem jako granica obszaru o zło żonych \nwarunkach gruntowych z poziomem wody powy żej 1m p. p.t.) dla których plan ustala: \n1)  zachowanie naturalnego koryta rowów W biegn ących od Młochowa a ż do uj ścia do Utraty oraz utrzymanie \nnaturalnego charakteru brzegów rowów wskazanych na rysunku planu, dopuszcza si ę ingerencj ę w koryto i \nbrzegi wył ącznie w zwi ązku z pracami przeciwpowodziowymi; \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6 m od wskazanych na rysunku planu brzegów",
  " w koryto i \nbrzegi wył ącznie w zwi ązku z pracami przeciwpowodziowymi; \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6 m od wskazanych na rysunku planu brzegów rzeki \nUtraty i rowów W oraz odsuni ęcie linii zabudowy na wyznaczone na rysunku planu l inie zabudowy; \n4)  zakaz sytuowania ogrodze ń i zabudowy w odległo ści mniejszej ni ż ustalone w planie od brzegów rzeki, stawu \ni rowów W.  \n§ 11. \nTereny stanowi ące przedmiot ochrony wojewódzkiego konserwatora zab ytków- \nStanowiska archeologiczne o numerach ewidencyjnych 61-64/26, 60-64/48, 60-64/49, 61-64/4,  \n61-64/5, 61-64/6, 61-64/7, 61-64/10, 61-64/11, 61-6 4/12 dla których plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z wojewódzkim konserwatorem zabytków (do decyz ji \npozwolenia na budow ę) wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji (kubat urowych, \nkomunikacyjnych, infrastruktury technicznej), reali zacji ogrodze ń działek oraz robotami ziemnymi (w tym \nniwelacyjnymi) naruszaj ącymi struktur ę gruntu poni żej 30 cm istniej ącego poziomu gruntu; \n2)  na obszarach stanowisk archeologicznych – niez",
  "ubat urowych, \nkomunikacyjnych, infrastruktury technicznej), reali zacji ogrodze ń działek oraz robotami ziemnymi (w tym \nniwelacyjnymi) naruszaj ącymi struktur ę gruntu poni żej 30 cm istniej ącego poziomu gruntu; \n2)  na obszarach stanowisk archeologicznych – niezabudo wanych, u żytkowanych rolniczo na dzie ń uchwalenia \nplanu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora wła ściciela lub \nużytkownika nieruchomo ści) archeologicznych bada ń wykopaliskowych, wyprzedzaj ących planowane \nzagospodarowanie terenu; \n3)   na obszarze stanowisk archeologicznych, zabudowany ch lub zabudowanych cz ęś ciowo na dzie ń uchwalenia \nplanu– realizacj ę planowanych i uzgodnionych inwestycji- uzale żnia si ę od zapewnienia (przez wła ściciela lub \nużytkownika nieruchomo ści) stałego udziału archeologa przy wszelkich robot ach ziemnych, zwi ązanych z \nrealizacj ą zamierzonych inwestycji-z rygorem zmiany nadzoru n a archeologiczne badania wykopaliskowe, w \nprzypadku ujawnienia w wykopach budowlanych obiektó w archeologicznych; \n4)  do czasu przeprowadzenia archeologicznych bada ń wykopaliskowych-obowi ązuje zakaz zmiany u żytkowania \nterenu- tj. wznoszenia obiektów kubaturowych, prowa dzenia robót drogowych zwi ązanych z uzbrojeniem \nterenu, ogrodzeniem działki i robotami ziemnymi nar uszaj",
  ")  do czasu przeprowadzenia archeologicznych bada ń wykopaliskowych-obowi ązuje zakaz zmiany u żytkowania \nterenu- tj. wznoszenia obiektów kubaturowych, prowa dzenia robót drogowych zwi ązanych z uzbrojeniem \nterenu, ogrodzeniem działki i robotami ziemnymi nar uszaj ącymi istniej ący stan stanowiska archeologicznego; \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac archeologicznych (prace \nterenowe), dla przeprowadzenia których najdogodniej szym okresem jest czas od maja do wrze śnia;  \n6)  w uzgodnieniach z wojewódzkim konserwatorem zabytkó w nale ży powoływa ć si ę na numer ewidencyjny \nstanowiska oznaczony na rysunku planu; \n7)  szczegółowy zakres i warunki prac archeologicznych okre śla wojewódzki konserwator zabytków przy \nuzgadnianiu zamierzonej inwestycji; \n8)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi) i dopuszczenia do korzystania z  tej drogi jest \nuzyskanie opinii wojewódzkiego konserwatora zabytkó w. \n§ 12. \n1.  Dla obszaru złó ż kopalin wyst ępuj ących na terenie oznaczonym symbolem US, plan ustala  informowanie o \nwyst ępuj ących zło żach. \n2.  Plan dopuszcza eksploatacj ę zło ża kruszywa w terenie US z zachowaniem nast ęp. warunków: \n1)  eksploatacja zło ża na podstawie koncesji na wydobywan",
  " na terenie oznaczonym symbolem US, plan ustala  informowanie o \nwyst ępuj ących zło żach. \n2.  Plan dopuszcza eksploatacj ę zło ża kruszywa w terenie US z zachowaniem nast ęp. warunków: \n1)  eksploatacja zło ża na podstawie koncesji na wydobywanie kopaliny udz ielonej na podstawie przepisów \nodr ębnych; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 62)  plan ustala eksploatacj ę kruszywa w sposób nieuci ąż liwy dla bezpo średniego otoczenia i środowiska, a wi ęc \nstosowanie rozwi ąza ń, które zminimalizuj ą wpływ na stan środowiska, a w szczególno ści na stan takich \nelementów jak: powietrze atmosferyczne, klimat akus tyczny środowisko gruntowo – wodne; \n3)  w odległo ści nie mniejszej ni ż 20m od granic wyrobiska, plan ustala zachowanie fi larów ochronnych \nzabezpieczaj ących s ąsiednie tereny przed niekorzystnym wpływem wyrobisk a; \n4)  wyrobisko eksploatacyjne winno by ć zabezpieczone i oznakowane; \n5)  rekultywacja zło ża winna by ć uzgodniona z odpowiednim organem i zawarta w proje kcie rekultywacji po \nuprzednim przyj ęciu dodatku do dokumentacji rozliczaj ących zasoby zło ża; \n6)  po wyeksploatowaniu wyrobiska w terenie US plan ust ala jego zamian ę na teren o funkcjach rekreacyjnych ze \nzbiornikiem wodnym z dopuszczen",
  " organem i zawarta w proje kcie rekultywacji po \nuprzednim przyj ęciu dodatku do dokumentacji rozliczaj ących zasoby zło ża; \n6)  po wyeksploatowaniu wyrobiska w terenie US plan ust ala jego zamian ę na teren o funkcjach rekreacyjnych ze \nzbiornikiem wodnym z dopuszczeniem zadrzewie ń lub zalesie ń; \n7)  plan ustala zakaz zasypywania wyrobiska odpadami po woduj ącymi zanieczyszczenie wód powierzchniowych \ni podziemnych. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 13. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo odprowadzania \ni unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i \nprojektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa miejscowego. \n3.  Ustala si ę nakaz ochrony istniej ących zadrzewie ń poprzez ich zachowanie w obr ębie powierzchni biologicznie \nczynnej na poszczególnych działkach, jako zieleni i zolacyjnej wzdłu ż dróg i terenów zieleni ogrodów \nprzydomowych. \n4.  Plan ustala nakaz wprowadzenia zieleni wysokiej i n iskiej towarzysz ącej zabudowie, rzece Utracie, urz ądzeniom \ninfrastruktury technicznej oraz komunikacji. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni bi",
  " terenów zieleni ogrodów \nprzydomowych. \n4.  Plan ustala nakaz wprowadzenia zieleni wysokiej i n iskiej towarzysz ącej zabudowie, rzece Utracie, urz ądzeniom \ninfrastruktury technicznej oraz komunikacji. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub przyrodniczo \naktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14 i 15. \n6.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi nawierzchnia mi \nterenów usług oraz terenów komunikacji. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, M/MR,  MU i MU/MR oraz R/MR odbywa ć si ę b ędzie na \nwłasnych działkach do gruntu lub rowu. \n8.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n9.  Plan ustala zakaz lokalizacji obiektów usługowych o raz obiektów słu żą cych do produkcji rolniczej, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem ponadnormatywnego oddziaływania na środowisko \nrozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, oddziaływanie komunikacji. \n10. ",
  "za terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem ponadnormatywnego oddziaływania na środowisko \nrozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, oddziaływanie komunikacji. \n10.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem opałowym lekkim albo \ninnymi paliwami ekologicznie czystymi. \n \n4. Ograniczenia dla zabudowy i zainwestowania   \n§ 14. \nUstala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o których mowa w § 15 \ndo § 20 wynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie. \n§ 15. \n1.  Zabudow ę w korytarzach napowietrznych linii energetycznych 15 kV (po 5 m od osi linii w ka żdą stron ę), \nokre ślonych zgodnie z przepisami odr ębnymi, nale ży sytuowa ć w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Istniej ące napowietrzne linie 15kV plan postuluje zmieni ć na podziemne. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą moc. \n§ 16. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków technicznych, jakim \npowinny odpowiada ć sie",
  "ne. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą moc. \n§ 16. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków technicznych, jakim \npowinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazoci ągów obowi ązuj ą \nodpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania \nbudynków i sadzenia drzew.  \n2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref \nkontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001 r.  \n§ 17. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury  technicznej, w odległo ściach \nwynikaj ących z odr ębnych przepisów i Polskich Norm, zakazuje si ę projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 7§ 18. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób uwzgl ędniaj ący \nto oddziaływanie mi ędzy innymi poprzez: \n1",
  "Miejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 7§ 18. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób uwzgl ędniaj ący \nto oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazan ą na rysunku planu nieprzekraczaln ą lini ę zabudowy, co pozwoli na \nzmniejszenie poziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w budynkach \nprzegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, renowacje \nelewacji. \n§ 19. \nWarunki gruntowe i ochrona powierzchni ziemi \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. \np. t, oraz prowadzenia uzbrojenia w płytkich wykopa ch nie naruszaj ąc stosunków wodnych, \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo-wodne) przed przyst ąpieniem do \ndziała ń projektowych dla terenów wymienionych w pkt. 1 nal e ży wykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu",
  " niekorzystne warunki posadowienia (warunki gr untowo-wodne) przed przyst ąpieniem do \ndziała ń projektowych dla terenów wymienionych w pkt. 1 nal e ży wykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej poziomu terenu \ndziałek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi. \n§ 20. \nW odniesieniu do gospodarowania na gruntach z upraw ami sadowniczymi stosuje si ę wymagania okre ślone w \nprzepisach odr ębnych, aktualnie ustawy o ochronie ro ślin uprawnych z dnia 12 lipca 1995 r (tj. Dz. U z 2 003 r. Nr 171, \npoz. 1398).  \n \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni  \n§ 21. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  zachowanie funkcji produkcji rolnej z ograniczonym rozwojem funkcji mieszkaniowej jednorodzinnej i \nusługowej, \n2)  ograniczenie lokowania, na nowych przeznaczonych po d zainwestowanie terenach, funkcji mieszanej \nmieszkaniowo- usługowej, \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony środowiska i dóbr kultury jako \nwarto ściom nadrz ędnym. \n§ 22. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  general",
  "mieszkaniowo- usługowej, \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony środowiska i dóbr kultury jako \nwarto ściom nadrz ędnym. \n§ 22. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  generaln ą zasad ę kształtowania zabudowy przydro żnej „ulicówek” zachowuj ąc istniej ące podziały \nwłasno ściowe; \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n3)  zachowanie przestrzeni publicznych w skład których wchodz ą: drogi zbiorcze, lokalne, i dojazdowe oraz \nziele ń publiczna. \n§ 23. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć warunkom \nszczególnym okre ślonym dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych; \n3)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespoł",
  "ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych; \n3)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych. \n§ 24. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje się nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo wznoszonych, \nrozbudowywanych lub odtwarzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ i lokalnych KUL plan wyznacza na rysunku planu \nnieprzekraczalne linie zabudowy w odległo ści 10 m od linii rozgraniczaj ącej drogi, \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 82)  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów KD plan ustala nieprzekraczalne linie zabudowy \nw odległo ści 6 m od ich linii rozgraniczaj ącej. Oznaczone na rysunku planu, nieprzekraczalne l inie zabudowy \nod dojazdów s ą liniami nieoligatoryjnymi.  \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych)",
  "ło ści 6 m od ich linii rozgraniczaj ącej. Oznaczone na rysunku planu, nieprzekraczalne l inie zabudowy \nod dojazdów s ą liniami nieoligatoryjnymi.  \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) mog ą wykracza ć ganki o \npowierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, elementy \nmałej architektury oraz obiekty infrastruktury tech nicznej pod warunkiem zachowania przepisów odr ębnych; \n4)  poza nieprzekraczalne linie zabudowy w terenach MU,  UK, US, UR mog ą by ć wysuni ęte obiekty małej \narchitektury, budynki portierni, obiekty infrastruk tury technicznej pod warunkiem zachowania przepisów  \nodr ębnych; \n5)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n6)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy od  strony dróg i dojazdów. Plan dopuszcza, w takim \nprzypadku, remonty i modernizacj ę (nie obejmuj ące powi ększenia kubaturowego) istniej ącej zabudowy \nusytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi dróg a nieprzekraczaln ą lini ą zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony",
  " i modernizacj ę (nie obejmuj ące powi ększenia kubaturowego) istniej ącej zabudowy \nusytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi dróg a nieprzekraczaln ą lini ą zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie st anowi ą \ninaczej, nale ży wyznacza ć zgodnie z odr ębnymi przepisami, \n8)  linie zabudowy obiektów usług (o których mowa w § 4  ust. 1 pkt 17) wzdłu ż wspólnej granicy działki z \nprojektowan ą i istniej ącą zabudow ą mieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy obiektów usług w \nterenach MU. \n2.  W uzasadnionych szczególnych przypadkach: \n1)  ustala si ę nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od linii brzegu rzeki Utraty; \n2)  w W. O. CH. K. wyznacza si ę na rysunku planu nieprzekraczaln ą lini ę zabudowy oddalon ą  20 m od brzegów \nrowów oznaczonych symbolem W; \n3)  dla pozostałych rowów ustala si ę nieprzekraczalne linie zabudowy oddalone 5 m od ws kazanych na rysunku \nplanu ich brzegów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub mieszkaniow ą \njednorodzinn ą i usługow ą MU, gdy przy bocz",
  "przekraczalne linie zabudowy oddalone 5 m od ws kazanych na rysunku \nplanu ich brzegów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub mieszkaniow ą \njednorodzinn ą i usługow ą MU, gdy przy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile odr ębne przepisy nie stanowi ą inaczej, plan postuluje realizowanie budynku \nmieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m, albo budynki s ąsiednie s ą \nsubstandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Na działkach s ąsiaduj ących z istniej ącymi sadami plan ustala nieprzekraczalne linie zabu dowy w odległo ści 20 m \nod granic terenu z uprawami sadowniczymi. \n§ 25. \nZasady sytuowania ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej \ndróg i dojazdów lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń wyznaczonych na rysunku planu; \n2)  dopuszcza si ę",
  "1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej \ndróg i dojazdów lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń wyznaczonych na rysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach przeznaczonych pod  \nzabudow ę mieszkaniow ą jednorodzinn ą i usługow ą lub zabudow ę  usługow ą. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg lokalnych i dojazdowych w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych; \n3)  plan ustala naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg zbiorczych KUZ i lokalnych \nKUL, oraz nie mniejsze ni ż 5 m x 5 m dla dróg dojazdowych KUD i dojazdów KD; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \ndojazdów; \n5)  ogrodzenia od strony dróg i dojazdów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej 0,6 \nm nad poziom terenu a żurowe co najmniej w 25%; \n6)  plan ustala zakaz grodzenia enklaw le śnych Ls poło żonych w terenach ro",
  "  ogrodzenia od strony dróg i dojazdów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej 0,6 \nm nad poziom terenu a żurowe co najmniej w 25%; \n6)  plan ustala zakaz grodzenia enklaw le śnych Ls poło żonych w terenach rolnych; \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków; \n8)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi; \n9)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n10)  wzdłu ż rzeki Utraty i rowów W plan dopuszcza lokalizowani e ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanego na rysunku planu ich brzegów;  \n11)  dla pozostałych rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie \ndwustronnego nie ogrodzonego pasa terenu o szeroko ści, co najmniej 3,5 m od wskazanego na rysunku plan u \nbrzegu rowu; \n12)  zakazuje si ę wygradzania, zwłaszcza poprzecznego, rzeki i rowów  otwartych wskazanych na rysunku planu. \n§ 26. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 9Kształtowanie zieleni  \n1.  Plan ustala ochron ę i utrzymanie ci ą",
  "ania, zwłaszcza poprzecznego, rzeki i rowów  otwartych wskazanych na rysunku planu. \n§ 26. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 9Kształtowanie zieleni  \n1.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przydro żnej, utrzymanie zieleni towarzysz ącej zabudowie \npoprzez; jej zachowanie, przeprowadzenie zabiegów p iel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n2.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż rzeki Utraty i rowów W oraz ustala zakaz przecinan ia \ntej ci ągło ści innymi drogami ni ż wyznaczone w planie. \n3.  Plan ustala ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów Ls wskazanych na rysunku p lanu. \nPlan dopuszcza wycink ę drzew wył ącznie w przypadkach szczególnych zwi ązanych z gospodark ą le śną. \n4.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w projek towane \nzagospodarowanie. Nie dotyczy to planowanych korekt  układu komunikacyjnego. \n5.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów przyrodniczo \nkrajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji administ racyjnej",
  " planowanych korekt  układu komunikacyjnego. \n5.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów przyrodniczo \nkrajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji administ racyjnej. \n6.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki dopuszczenia inwestycji \nkubaturowych, miejsc postojowych oraz infrastruktur y technicznej w terenach zieleni oraz ustala minima lne \npowierzchnie biologicznie czynne lub przyrodniczo a ktywne. \n§ 27 . \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji celów publi cznych \ndopuszczaj ąc wydzielenie cz ęś ci działek na poszerzenie przyległych dróg. \n2.  Plan wskazuje na rysunku planu przykłady podziału n a działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz do \npotrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z odr ębnymi przepisami \noraz ustalon ą funkcj ą; \n2)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla poszczególnych ter",
  " sposobu zagospodarowania oraz do \npotrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z odr ębnymi przepisami \noraz ustalon ą funkcj ą; \n2)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla poszczególnych terenów w \nustaleniach szczegółowych (z uwzgl ędnieniem zapisu w pkt. 11), pod warunkiem, że ka żda wydzielona \ndziałka budowlana b ędzie miała zachowane odpowiednie powierzchnie biolo gicznie czynne (w W.O.CH.K.) \nlub powierzchnie przyrodniczo aktywne. Dla zachowan ia tego warunku, plan ustala ł ączenie działek i cz ęś ci \ndziałek; \n3)  plan postuluje zachowanie na jednej wydzielonej dzi ałce istniej ących zespołów zadrzewie ń; \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg dojazdowych KUD jest \nmo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub dojazdów KD, które musz ą odpowiada ć \nnast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej jest \nzapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi cz ęść  \ndziałki, \nb)  oś projektowanych dróg i dojazdów powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do",
  "iony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi cz ęść  \ndziałki, \nb)  oś projektowanych dróg i dojazdów powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy \ndziałek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku braku mo żliwo ści \nwyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej działce, oddzielnie, \n- po 5 m dla dróg dojazdowych KUD; \nd)  linie rozgraniczaj ące projektowanych dróg dojazdowych KUD wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio po 5- 6 m, dopuszczaj ąc ich etapowe \nwyznaczanie, \n5)  wzdłu ż rzeki Utraty i rowów W wskazanych na rysunku planu  korytarz o minimalnej szeroko ści 6,0 m pod \ndrog ę eksploatacyjn ą KD E wyznacza si ę odmierzaj ąc 6,0 m od brzegów rzeki i rowów W, wł ączaj ąc w ten pas \nju ż wydzielone drogi eksploatacyjne wzdłu ż w/w rzeki i rowów; \n6)  nowa droga winna mie ć dwustronne wł",
  "g ę eksploatacyjn ą KD E wyznacza si ę odmierzaj ąc 6,0 m od brzegów rzeki i rowów W, wł ączaj ąc w ten pas \nju ż wydzielone drogi eksploatacyjne wzdłu ż w/w rzeki i rowów; \n6)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a gdyby to było \nniemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania \n(placyk do zawracania o minimalnych wymiarach 12,5 x 12,5 m); \n7)  wł ączenia nowych dróg ( nie wskazanych na rysunku plan u) do istniej ącego lokalnego układu drogowego \nmo że nast ąpi ć albo w osi wł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego \nwł ączenia, ze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii \nrozgraniczaj ących dla dróg KUD i dojazdów KD nie mniejszymi ni ż 5 x 5 m; \n8)  wł ączenia dróg KUD i KD do dróg powiatowych nale ży wyznacza ć odpowiednio zgodnie z warunkami \nodr ębnymi, o których mowa w dalszych przepisach planu; \n9)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 10 10) ",
  "odr ębnymi, o których mowa w dalszych przepisach planu; \n9)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 10 10)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych, z wyj ątkiem dróg powiatowych i \neksploatacyjnych nale ży ka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia \nmusz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych dróg; \n11)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje \n(wydzielone przed wej ściem w życie niniejszego planu): dojazdy KD o szeroko ściach w liniach \nrozgraniczaj ących wskazanych na rysunku planu oraz, w przypadku braku mo żliwo ści poszerzenia, drogi \ndojazdowe KUD o szeroko ściach w liniach rozgraniczaj ących wskazanych na rysunku planu; \n12)  plan zachowuje z prawem zabudowy mieszkaniowej nie zainwestowane i zainwestowane działki o \npowierzchniach mniejszych ni ż ustalone dla poszczególnych terenów,: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie przyległych dróg; \nb)  je żeli podział na działki został dokonany na terenach z prawem zabudowy, (zgodnie z miejscowym \nplanem ogólnym zagospodarowania przestrz",
  "alone dla poszczególnych terenów,: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie przyległych dróg; \nb)  je żeli podział na działki został dokonany na terenach z prawem zabudowy, (zgodnie z miejscowym \nplanem ogólnym zagospodarowania przestrzennego gmin y Nadarzyn zatwierdzonym Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia 1994 r. opublikowan ą w Dz. Urz. Woj. \nWarszawskiego Nr 13, poz. 136 ze. zm.); \nc)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych działek. \n4.  Plan dopuszcza wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla poprawienia warunków \nzagospodarowania tej przyległej działki je żeli nie mo że by ć zagospodarowana jako odr ębna działka. \n5.  Plan dopuszcza scalenie i podział działek dla popra wienia warunków zagospodarowania pod warunkiem \nzachowania powierzchni działek ustalonych dla poszc zególnych terenów. \n6.  Dla zabudowy mieszkaniowej w osiedlu zorganizowanym  w przypadku gdy dla terenu nie istnieje na rysunku  \nplanu, propozycja podziału na działki oraz odpowiad aj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę \nod przedstawienia, przez inwestora, koncepcji zagos podarowania: \n1)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów;  \n",
  " rysunku  \nplanu, propozycja podziału na działki oraz odpowiad aj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę \nod przedstawienia, przez inwestora, koncepcji zagos podarowania: \n1)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów;  \n2)  projektowany podział terenu na działki;  \n3)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i istniej ącej zabudowy.  \n2. Komunikacja  \n§ 28. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone pod \nkomunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: drogi zbiorcze KUZ, dr ogi lokalne KUL, drogi \ndojazdowe KUD. Plan ustala przebiegi tych dróg. \n3.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z drog ą, z urz ądzeniami \ninfrastruktury technicznej (w tym ponadlokalnej i l okalnej), z komunikacj ą piesz ą lub rowerow ą, z zieleni ą \nizolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób u żytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą",
  "ą, z zieleni ą \nizolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób u żytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji podziałowej bez konieczno ści \nzmiany niniejszego planu za zgod ą zarz ądcy drogi. \n§ 29. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze 1KUZ Młochów - Jastrz ębiec, 2 KUZ w kierunku Kosowa; \n2)  drogi lokalne: 1KUL i 3 KUL do wsi Rusiec oraz 2KUL  do Mrokowa; \n3)  drogi dojazdowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu liniami \nrozgraniczaj ącymi; \n4)  niepubliczne dojazdy KD wskazane oraz mo żliwe do wskazania w obszarze planu z ustalonymi na \nrysunku planu lub mo żliwymi do wyznaczenia za zgod ą zarz ądcy drogi, wł ączeniami (zjazdami) do dróg \npublicznych. \n§ 30. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla funkcji komunika cji \nkołowej, odwodnienia, lokowania sieci infrastruktur y technicznej ponadlokalnej i lokalnej",
  "ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla funkcji komunika cji \nkołowej, odwodnienia, lokowania sieci infrastruktur y technicznej ponadlokalnej i lokalnej, lokowania ście żki \nrowerowej, ci ągów pieszych i zieleni; \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i wymagaj ą \nszczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej;, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ z terenami otaczaj ącymi, przez co nale ży \nrozumie ć ograniczenie liczby nowych zjazdów, wł ącze ń dróg wewn ętrznych oraz zachowanie pomi ędzy nimi \nodpowiednich odst ępów. \n§ 31. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 11 1.  Dla dróg dojazdowych KUD, których przebiegi wyznacz one s ą na rysunku planu, plan ustala na rysunku planu \nszeroko ści w liniach rozgraniczaj ących. \n2.  O ile inne przepisy planu nie stanowi ą inaczej ustala si ę, że drogi gminne KUD obsługuj ące nowo projektowane \npod zabudow ę działki, powinny mie ć docelowo szeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę \nsymetryczne poszer",
  "ących. \n2.  O ile inne przepisy planu nie stanowi ą inaczej ustala si ę, że drogi gminne KUD obsługuj ące nowo projektowane \npod zabudow ę działki, powinny mie ć docelowo szeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę \nsymetryczne poszerzenie tych dróg. \n§ 32.  \n1.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą i usługow ą do dróg publicznych poprzez dojazdy KD \nindywidualne i we współwłasno ści. \n2.  Dla dojazdów KD, których przebiegi s ą wskazane na rysunku planu, plan wskazuje na rysunk u planu szeroko ści w \nliniach rozgraniczaj ących. \n3.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, co najmniej 8 m plan \ndopuszcza tylko jako wewn ętrzne drogi niepubliczne KD. \n§ 33. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich dróg i ulic, \n2)  ci ągi pieszo-jezdne – dojazdy KD. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 34. \nKomunikacja rowerowa",
  "azdy KD. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 34. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących dróg zbiorczych KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc postojowych dla rowerów \nna ogólnodost ępnych parkingach samochodowych. \n§ 35. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Plan postuluje zachowanie \nistniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący prowadzenie \nkomunikacji autobusowej. \n§ 36. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych dla lokalizacji \nmiejsc postojowych; \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg KUD oraz dojazdów KD; \n3)  plan wyklucza lokalizacj ę miejsc",
  " \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych dla lokalizacji \nmiejsc postojowych; \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg KUD oraz dojazdów KD; \n3)  plan wyklucza lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o k tórych mowa w pkt. 1 i 2; \n4)  plan wyklucza lokowanie miejsc postojowych na teren ach upraw rolnych 1R oraz terenach le śnych Ls . \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z \nnast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na 1000  m 2 \np. u żytkowej; \n2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej; \n3)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej; ale nie mniej ni ż 3 \n– 4 miejsca na sklep; \n4)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n5)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż.; \n6)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n7)  dla terenu UR– 5 miejsc postoj",
  "4)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n5)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż.; \n6)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n7)  dla terenu UR– 5 miejsc postojowych na 1000 m 2 p. u żytkowej. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 37. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w \nnast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 12 a)  docelowo istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu \ndo powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania wodoci ągu gminnego, uj ęcie \nw Woli Krakowia ńskiej i Bielinach (poza obszarem planu), \nb)  do czasu rozbudowy sieci wodoci ągowej plan dopuszcza indywidualne uj ęcia wody, \nc)  dla siedlisk rolniczych, do celów gospodarczych i p rzeciwpo żarowych z indywidualnych uj ęć  lub z \nwodoci ągu gminnego, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan postuluje stosowanie hydrantów zewn ",
  " indywidualne uj ęcia wody, \nc)  dla siedlisk rolniczych, do celów gospodarczych i p rzeciwpo żarowych z indywidualnych uj ęć  lub z \nwodoci ągu gminnego, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan postuluje stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy mieszkaniowej i usług ścieki s ą odprowadzone do sukcesywnie rozbudowywanej \nsieci kanalizacji rozdzielczej z odprowadzeniem do oczyszczalni ścieków  we wsi Kosów (poza obszarem \nplanu) i z odprowadzeniem po oczyszczeniu rowem do rzeki Utraty, \nb)  dla zabudowy rozproszonej do czasu wybudowania kana lizacji dopuszcza si ę odprowadzenie ścieków \nbytowo-gospodarczych do szczelnych zbiorników bezod pływowych na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem w terenach W. O. \nCH. K., w terenach zmeliorowanych i w terenach z wy sokim poziomem wody gruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor ma obowi ązek \npodł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej sieci, \ne)  dopuszcza si ę sytu",
  "ziomem wody gruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor ma obowi ązek \npodł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej sieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) oraz lokalnych \noczyszczalni mechaniczno-biologicznych bez zmiany n iniejszego planu; \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów terenów zabudowy mieszkaniowe j, z terenów siedlisk rolniczych \nodprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej lub pr zyrodniczo aktywnej) lub \ndo rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno-odparowyw alnych dla wód opadowych docelowo \nzmniejszaj ących jednorazowy spływ z terenów usług; \n",
  "wadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno-odparowyw alnych dla wód opadowych docelowo \nzmniejszaj ących jednorazowy spływ z terenów usług; \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do rowów, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców do celów \ntradycyjnych z napowietrznych i podziemnych sieci e lektroenergetycznych 15kV wyprowadzonych z \nistniej ących poza obszarem planu RPZ i projektowanej RPZ „N adarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami okre ślonymi przez \nwła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych do \nprzedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania planu w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploata",
  " ępnienie słu żbom energetycznym wszystkich, nale żą cych do \nprzedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania planu w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych nn,  \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) napowietrznych linii energetycznych \n15kV na linie podziemne kablowe, \ne)  plan preferuje jako podziemne kablowe, projektowane  linie 15kV,  \nf)  plan zachowuje istniej ące stacje transformatorowe, \ng)  dla nowych stacji transformatorowych SN/nn nale ży zarezerwowa ć działk ę o wymiarach 2 x 3 m, \npoło żon ą w zasi ęgu dojazdu samochodem ci ęż arowym, ze stref ą woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych. Lokalizacja stacji \ntransformatorowej nie b ędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno – ekonomicznych i w uzgodnieniu z zarz ądzaj",
  "owej nie b ędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno – ekonomicznych i w uzgodnieniu z zarz ądzaj ącym sieci ą z istniej ącej \npoza obszarem planu stacji redukcyjno – pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno – \npomiarow ą I o Radziejowice gazoci ągiem Ø 200 usytuowanym wzdłu ż Trasy Katowickiej (poza obszarem \nplanu), \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 13 b)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z przepisów \nodr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a szafki \ngazowe,  otwierane na zewn ątrz winny by ć sytuowane w linii ogrodze ń dla zabudowy mieszkaniowej lub \nw miejscu uzgodnionym z operatorem sieci dla pozost ałych typów zabudowy; \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w c",
  "łych typów zabudowy; \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy lekki \nlub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie dotyczy \nkominków); \n8)  plan ustala usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żniane \nokresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych. \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg i \ndojazdów z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji sieci i przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów prz",
  "ajemnych odległo ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji sieci i przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo E nergetyczne” z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg i dojazdów wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu kolizji \npod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, podzi emne \nprzepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez konieczno ści \nzmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice \nlokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 38. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \n      zabudowa mieszkaniowa jednorodzinna",
  "estrzenno - funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 38. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \n      zabudowa mieszkaniowa jednorodzinna z budynka mi w układzie wolno stoj ącym lub bli źniaczym; \n2)   przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w zachowanych siedliskach rolni czych wskazanych na rysunku planu jako działki \nM/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, miejsca \npostojowe; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług towarzysz ących, \no których mowa w § 4 ust. 1 pkt. 16 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu \ntransportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć \nbędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy z funkcj ą usługow ą na zainwestowanych terenach, o których mowa w § \n4 ust",
  "u samochodów osobowych, oraz, że usługi zajmowa ć \nbędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy z funkcj ą usługow ą na zainwestowanych terenach, o których mowa w § \n4 ust. 1 pkt. 20, \nc)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako działki M/MR; \n4)  plan zakazuje: \na)  lokalizacji na terenach M i na działkach M/MR handl u hurtowego, placów składowych, obsługi technicznej  \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, masztów telefonii komórkowej, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje si ę ju ż \nbudynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2;                                  \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 14 5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, plan ustala utrzymanie dotychczasowego sposobu  \nużytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u ży",
  "minie Nadarzyn etap I 14 5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, plan ustala utrzymanie dotychczasowego sposobu  \nużytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n§ 39. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą, poza obszarem \nW.O.CH.K,  plan ustala na 1000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą, w obszarze W.O.CH.K., \nplan ustala na 1500 m 2; \n3)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek o 5%, a tak że obni żenie powierzchni \ndziałek zwi ązane z poszerzeniem przyległych dróg; \n4)  plan zachowuje działki, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez usług, je żeli s ą to: \ndziałki plombowe, działki w parcelacjach plombowych , działki zabudowane budynkami mieszkalnymi, je żeli \ndziałek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych działek; \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR; \n6)  minimaln ą szeroko ść  dział",
  " działki zabudowane budynkami mieszkalnymi, je żeli \ndziałek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych działek; \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR; \n6)  minimaln ą szeroko ść  działki dla nowej zabudowy mieszkaniowej jednorodz innej ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska rolniczego \nM/MR zachowano co najmniej 70% powierzchni biologic znie czynnej w terenie W.O.CH.K lub co, najmniej \n50% powierzchni przyrodniczo aktywnej na działkach poło żonych poza W.O.CH.K.; \n2)  na ka żdej działce budowlanej w terenach M i na działkach M/MR, o powierzchniach o których mowa w ust. 1, \nplan ustala lokowanie tylko jednego budynku mieszka lnego z jednym mieszkaniem (jeden segment bli źniaka). \nRealizacja drugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki pod warunkiem wydzielania działek o powierz chniach nie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej",
  "3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej oraz dopuszcza dachy \npłaskie dla gara ży i budynków gospodarczych, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych  terenach z zabudow ą \nmieszkaniowa jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em mieszkalnym; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg i \ndojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji (dachy spadziste",
  "graniczaj ących dróg i \ndojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji (dachy spadziste) lub do 2 \nkondygnacji (dachy płaskie), do 12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji do 3m (dachy płaskie) lub do 1,5  \nkondygnacji, do 4,5m (dachy spadziste), \nc)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji (przy dachach \nspadzistych) lub 2 kondygnacje (przy dachach płaski ch) do 12m. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 24.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 25.  \n§ 40. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M i działek M/MR zgodnie z ustaleniami zapisanymi w § 27.  \n§ 41. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2) ",
  "aleniami zapisanymi w § 27.  \n§ 41. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 15 3)  dolin rzeki i rowów, o których mowa w § 10; \n4)  stanowisk archeologicznych o których mowa w § 11; \noraz terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15;  \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19; \n9)  upraw sadowniczych, o których mowa w § 20. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie ochrony przed hałasem i \nokre ślenia standardu akustycznego nale ży traktowa ć jak tereny przeznaczone pod zabudow ę mieszkaniow ą \njednorodzinn ą, a działki M/MR jak tereny zabudowy zagrodowej w r ozumieniu przepisów Prawa ochrony \nśrodowiska-aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npo",
  " przeznaczone pod zabudow ę mieszkaniow ą \njednorodzinn ą, a działki M/MR jak tereny zabudowy zagrodowej w r ozumieniu przepisów Prawa ochrony \nśrodowiska-aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 42. \nPlan przyjmuje dla terenów M i działek M/MR odpowie dnio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 43. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 37. \n§ 44. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M i działek M/MR od strony przyległych ist niej ących i \nprojektowanych dróg lokalnych KUL, dojazdowych KUD i z dojazdów KD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez co nale ży rozumie ć \nograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń dróg wewn ętrznych \nnie wyznaczonych na rysunku planu bez uzgodnienia z  zarz ądc ą drogi. \n3.  Dojazdy KD wskazane i mo żliwe do wyznaczenia (przy podziale geodezyjnym) o s zeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż ",
  " wewn ętrznych \nnie wyznaczonych na rysunku planu bez uzgodnienia z  zarz ądc ą drogi. \n3.  Dojazdy KD wskazane i mo żliwe do wyznaczenia (przy podziale geodezyjnym) o s zeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych, a z funkcj ą usługow ą nie mniejszych ni ż 10m. \n4.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji podziałowej. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § 36, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza sytuowania miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów KD. \n \n2. Tereny zabudowy mieszkaniowej  jednorodzinnej i  usługowej  MU z siedliskami rolniczymi MU/MR  \n§ 45. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub  bli źniaczym, \nb)  usługi towarzysz ące dla działek poło żonych w W.O.CH.K., a dla działek poło żonych poza W.O.CH.K. usługi \ntowarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 17;  \n2)  przeznaczenie uzupełniaj ące: \na)  budynki gospod",
  "ugi towarzysz ące dla działek poło żonych w W.O.CH.K., a dla działek poło żonych poza W.O.CH.K. usługi \ntowarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 17;  \n2)  przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w zachowanych siedliskach rolni czych wskazanych na rysunku planu jako działki \nMU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, miejsca postojowe, \nziele ń; \n3)  przeznaczenie dopuszczalne: \na)  na działkach o powierzchni, co najmniej 3000 m 2 poło żonych w W. O. CH. K. plan dopuszcza przekształcenie  \nterenu MU pod usługi towarzysz ące, a na terenie poza W. O. Ch. K. pod usługi towar zysz ące i usługi, o \nktórych mowa w § 4 ust. 1 pkt 17, \nb)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako działki MU/MR, \n4)  plan zakazuje: \na)  lokalizacji na terenach MU i działkach MU/MR obsług i technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej, lokalizacji obiektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk",
  ": \na)  lokalizacji na terenach MU i działkach MU/MR obsług i technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej, lokalizacji obiektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje si ę ju ż \nbudynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m 2; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 16 5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, plan dopuszcza zachowanie dotychczasowego spos obu \nużytkowania i zagospodarowania terenu oraz siedlisk r olniczych wskazanych na rysunku planu jako działki \nMU/MR;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 , 3.  \n§ 46. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, a \npoło żonych w W.O.CH.K. na 1500 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow",
  "arowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, a \npoło żonych w W.O.CH.K. na 1500 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami wbudowanymi \nplan ustala na 1500 m 2, a poło żonych w W.O.CH.K. plan ustala na 3000 m 2 ; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami wolno \nstoj ącymi lub tylko z usługami, plan ustala na 3000 m 2; \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1, 2, 3 powierzchni działek o 5%, a tak że obni żenie powierzchni \ndziałek zwi ązane z poszerzeniem przyległych dróg; \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki MU/MR; \n6)  plan zachowuje z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez usług, je żeli s ą to: działki \nplombowe, działki w parcelacjach plombowych, działk i zabudowane budynkami mieszkalnymi, je żeli działek \nnie mo żna powi ększy ć poprzez przył ączenie fragmentów innych działek; \n7)  minimaln ą szeroko ść  działki dla nowej zabudowy MU ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki",
  "ynkami mieszkalnymi, je żeli działek \nnie mo żna powi ększy ć poprzez przył ączenie fragmentów innych działek; \n7)  minimaln ą szeroko ść  działki dla nowej zabudowy MU ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska rolniczego \nzachowano, co najmniej 70 % powierzchni biologiczni e czynnej (w W.O.CH.K) lub co, najmniej 50 % \npowierzchni przyrodniczo aktywnej( poza W.O.CH. K.) ; \n2)  na ka żdej działce budowlanej w terenach MU i na działkach  MU/MR, o powierzchni, o której mowa w ust. 1, \nplan ustala lokowanie tylko jednego budynku mieszka lnego z jednym mieszkaniem (jeden segment bli źniaka) \nalbo jednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem \nwydzielenia działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych                            i wyko ńczeniowych, \nb)",
  "z ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych                            i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej oraz dopuszcza dachy \npłaskie dla gara ży, budynków gospodarczych i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze szczególnych \nwarunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \ne)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle                    z budynkiem \nmieszkalnym, \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej (zharmonizowanych \nwysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury) dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę; \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgranic",
  "ki pokry ć i elewacji oraz małej architektury) dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę; \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących dróg  pod warunkiem, że nie b ędzie to powodowa ć \nutrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy spadziste) lub do 2 \nkondygnacji (dachy płaskie), do 12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) do 3m, do 1,5 \nkondygnacji(dachy spadziste) do 4,5m, \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji ( dachy spadziste) i do 2 \nkondygnacji (dachy płaskie) do 12m, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 kondygnacji (dachy płaskie) \ndo 12m.  \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 17 4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy",
  "y spadz iste) i do 2 kondygnacji (dachy płaskie) \ndo 12m.  \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 17 4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie           z usta leniami \nzapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 25. \n§ 47. \nPlan przyjmuje odpowie dnio zasady podziałów terenów MU i działek                                                                                   \nMU/MR zgodnie z ustaleniami zapisanymi w § 27.  \n§ 48. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o którym mowa w § 9; \n3)  doliny rowu, o którym mowa w § 10; \n4)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19; \n9)  upraw sadowniczych, o który",
  ", o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19; \n9)  upraw sadowniczych, o których mowa w § 20. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i usługowej MU w zakresie ochrony przed  \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinn ą z usługami rzemie ślniczymi, a działki MU/MR jak tereny zabudowy zagro dowej w \nrozumieniu przepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca \n2004r. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 49. \nPlan przyjmuje dla terenów MU i działek MU/MR, odpo wiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 50. \nPlan przyjmuje dla terenów MU i działek MU/MR, odpo wiednio, zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 37.  \n§ 51. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów MU i działek MU/MR od strony przyległych \nistniej ących i projektowanych dróg zbiorczych KUZ i lokalny",
  "a żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 37.  \n§ 51. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów MU i działek MU/MR od strony przyległych \nistniej ących i projektowanych dróg zbiorczych KUZ i lokalny ch KUL, dojazdowych KUD oraz dojazdów KD \nprzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń drogi zbiorczej KUZ z terenami otaczaj ącymi MU i MU/MR, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n3.  Dojazdy KD wskazane i mo żliwe do wyznaczenia (przy podziale geodezyjnym) o s zeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych, a z funkcj ą usługow ą nie mniejszych ni ż 10m. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, nale ży zapewni ć na \nwłasnych działkach. \n5.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów KD. \n3.  Teren usług kultury UK  \n§ 52. \nFunkcje (przeznaczenie ) terenu: \n1)  prze",
  " których mowa w § 36, nale ży zapewni ć na \nwłasnych działkach. \n5.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów KD. \n3.  Teren usług kultury UK  \n§ 52. \nFunkcje (przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe: \nusługi kultury ( świetlica, sala zebra ń mieszka ńców, mała gastronomia);  \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , gara że i \nbudynek gospodarczy; \n3)  plan zakazuje: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 18 4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza zachowanie dotychczasowego spo sobu \nużytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego przeznaczenia.  \n§ 53. \nZasady zagospodarowania i warunki zabudowy",
  "za zachowanie dotychczasowego spo sobu \nużytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego przeznaczenia.  \n§ 53. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n plan ustala działk ę UK w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e UK zachowano co, najmniej 20 % powierzchni \nprzyrodniczo aktywnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  plan postuluje sytuowanie funkcji gospodarczych i g ara ży w jednej bryle z budynkiem usług, \ne)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  reklamy nale ży sytuowa ć wzdłu ż linii",
  " ochrony przeciwpo żarowej, \nd)  plan postuluje sytuowanie funkcji gospodarczych i g ara ży w jednej bryle z budynkiem usług, \ne)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej drogi.  \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisaną w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ść  zabudowy  obiektu usług do 3 kondygnacji(dach płas ki) lub do 2,5 kondygnacji ( dach \nspadzisty), do 12m, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji (dach płaski) do 3m. \n4.  Linie zabudowy: \nplan przyjmuje, odpowiednio, nieprzekraczalne linie  zabudowy zgodnie z ustaleniami zapisanymi w § 24.  \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, zasady sytuowania ogro dze ń zgodnie z ustaleniami zapisanymi w § 25. \n \n§ 54. \nPlan zachowuje teren UK jako działk ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi drogi 1KUZ oraz terenem \nMU(działka nr ew. 100/2). \n§ 55. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 16.",
  " \nMU(działka nr ew. 100/2). \n§ 55. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 16. \n§ 56.  \nPlan przyjmuje dla terenu UK zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w §13. \n§ 57. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § \n37. \n§ 58. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UK plan ustala od strony przyległej drogi 1 KUZ. \n2.  Miejsca postojowe nale ży zapewni ć na działce UK odpowiednio według wska źników, o których mowa w § 36. \n \n4. Teren o środka obsługi rolnictwa UR  \n§ 59. \nFunkcja (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nośrodek obsługi gospodarstw rolnych o wielofunkcyjnym  przeznaczeniu usługowym, produkcyjnym i \nadministracyjnym (budynki i urz ądzenia słu żą ce produkcji rolniczej, przechowywaniu środków do produkcji \nrolniczej, przetwarzaniu i magazynowaniu produktów rolniczych); \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nb)  urz ",
  "aniu środków do produkcji \nrolniczej, przetwarzaniu i magazynowaniu produktów rolniczych); \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nb)  urz ądzenia komunikacji (doj ścia, miejsca postojowe), ziele ń, sieci i obiekty infrastruktur technicznej i ochro ny \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 19 c)  pomieszczenia o charakterze słu żbowym i socjalnym, słu żą ce potrzebom wła ściciela obiektów, bez \nwydzielania odr ębnej działki; \n3)  przeznaczenie dopuszczalne: \ndziałalno ść  usługowo - produkcyjna o wielofunkcyjnym przeznacz eniu usługowym, produkcyjnym i \nadministracyjnym zwi ązana z produkcj ą rolnicz ą; magazyny, usługi, przetwórstwo, administracja, wa rsztaty, usługi \ndla rolnictwa;  \n4)  plan zakazuje: \na)  lokowania funkcji ochrony zdrowia, usług medycznych  i obiektów zwi ązanych ze stałym lub wielogodzinnym \npobytem dzieci i młodzie ży, a tak że innych funkcji ni ż wymienione w pkt 1, 2 i 3, \nb)  lokalizacji masztów telefonii komórkowej i obiektów  prowizorycznych z wyj ątkiem obiektów niezb ędnych w \nczasie budowy oraz nowych siedlisk rolniczych,  \nc",
  "ym \npobytem dzieci i młodzie ży, a tak że innych funkcji ni ż wymienione w pkt 1, 2 i 3, \nb)  lokalizacji masztów telefonii komórkowej i obiektów  prowizorycznych z wyj ątkiem obiektów niezb ędnych w \nczasie budowy oraz nowych siedlisk rolniczych,  \nc)  lokalizacji usług handlu detalicznego, stacji paliw ; \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1, plan ustala zachowanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1,  2 i 3. \n§ 60. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n      plan ustala działk ę UR w granicach wyznaczonych na rysunku planu. \n2 Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e UR zachowano, co najmniej 30 % powierzchni \nprzyrodniczo aktywnej;  \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \n",
  " \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycj ę; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg.  \n2.  Wysoko ść  zabudowy: \nna działce UR, zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala wysoko ść  zabudowy do 12 m, \n3.  Linie zabudowy: \ndla nowej zabudowy na działce UR plan przyjmuje odp owiednio nieprzekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24, \n4.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 25.  \n§ 61. \nPlan zachowuje teren UR jako działk ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi dróg 1KUZ i 1 KUL, \nterenem M, UK oraz terenem MU.  \n§ 62. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania",
  " w § 25.  \n§ 61. \nPlan zachowuje teren UR jako działk ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi dróg 1KUZ i 1 KUL, \nterenem M, UK oraz terenem MU.  \n§ 62. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9; \n2)  o zło żonych warunkach gruntowych, o których mowa w § 19; \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n4)  urz ądze ń gazowych, o których mowa w § 16. \n§ 63. \nPlan przyjmuje dla terenu UR, odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami zapisanymi w § 13.  \n§ 64. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 37.  \n§ 65. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UR od strony przyległych istniej ących dróg 1KUZ, 1KUL oraz \ndojazdów KD( je żeli powstan ą) przez własn ą działk ę. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, nale ży zapewni ć na terenie \nUR. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn et",
  " je żeli powstan ą) przez własn ą działk ę. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, nale ży zapewni ć na terenie \nUR. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 20  \n \n5. Teren usług sportu US ze stawem W  \n§ 66. \n Funkcje (przeznaczenie) terenu  \n1)  przeznaczenie podstawowe: \nusługi sportu i rekreacji, staw; \n2)  przeznaczenie uzupełniaj ące: \nfunkcje usługowe zwi ązane z funkcj ą podstawow ą i jej podporz ądkowane, ziele ń urz ądzona, urz ądzenia \ninfrastruktury technicznej, komunikacji i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , gara ż i \nbudynki gospodarcze;  \n3)  przeznaczenie dopuszczalne: \npowierzchniowa eksploatacja kruszywa zgodnie z waru nkami zapisanymi w § 12; \n4)  plan zakazuje: \na)  lokalizacji usług handlu detalicznego i hurtowego, placów składowych, obsługi technicznej pojazdów, na praw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem obiektów \nniezb ędnych w czasie budowy oraz siedlisk rolniczych, \nb)  zasypywania i zanieczyszczania stawu W; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3  plan ustala utrzymanie dotychczasowego  sposobu \n",
  "nych z wyj ątkiem obiektów \nniezb ędnych w czasie budowy oraz siedlisk rolniczych, \nb)  zasypywania i zanieczyszczania stawu W; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3  plan ustala utrzymanie dotychczasowego  sposobu \nużytkowania i zagospodarowania terenu oraz dopuszcza powierzchniow ą eksploatacje kruszywa. \n§ 67. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n plan ustala działk ę US w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan dopuszcza realizacj ę obiektów sportowych, obiektów małej architektury d la funkcji sportu i rekreacji \n(typu bramki na boisku, kosze do gry, bie żnie, ławki itp.) z zachowaniem, co najmniej 60 % po wierzchni \nprzyrodniczo aktywnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  zabudowa typu pawilonowego, \nc)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  reklamy i inne znaki informacyjno plastycz",
  " architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  zabudowa typu pawilonowego, \nc)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć na terenie US lub w linii rozgraniczaj ącej drogi \n1KUL. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala wysoko ść  zabudowy do 12 m, gara ży i budynków \ngospodarczych do 3m. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 25. \n§ 68. \nPlan zachowuje teren US ze stawem W jako działk ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi drogi 1KUL \noraz terenem M i Ls.  \n \n§ 69. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  zmeliorowanych, o których mowa w § 9; \n2)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żnych w zasi ęgu: \n3)  urz ądze ",
  " wyodr ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  zmeliorowanych, o których mowa w § 9; \n2)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żnych w zasi ęgu: \n3)  urz ądze ń gazowych, o których mowa w § 16. \n2.  Wskazany w planie teren zabudowy US  w zakresie och rony przed hałasem i okre ślenia standardu akustycznego \nnale ży traktowa ć jak teren rekreacyjno-wypoczynkowy poza miastem w rozumieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 70. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 21 Plan przyjmuje dla terenu US ze stawem W, odpowiedn io, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 71. \nPlan przyjmuje, odpowiednio, zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § \n37. \n§ 72. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenu US ze stawem W od strony drogi 1KUL przez w łasn ą \ndziałk ę. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § ",
  "37. \n§ 72. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenu US ze stawem W od strony drogi 1KUL przez w łasn ą \ndziałk ę. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § 36, nale ży \nzapewni ć na terenie US. \n \n6. Tereny le śne Ls  \n§ 73. \nFunkcje(przeznaczenie)terenu: \n1)  przeznaczenie podstawowe: \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako ziele ń podlegaj ąca ochronie i przeznaczona na cele \ngospodarki le śnej; \n2)  przeznaczenie dopuszczalne nie wymagaj ące wył ączenia gruntu le śnego z produkcji le śnej: \na)  podziemna infrastruktura techniczna albo napowietrz na dla potrzeb lokalnych w przypadku braku mo żliwo ści \ninnego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe i mała architektura; \n3)  plan zakazuje: \na)  zmiany przeznaczenia gruntów Ls na cele nie zwi ązane z gospodark ą le śną, \nb)  zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i zanieczyszczania t erenów le śnych, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą le śną. \n§ 74. \nZasady zagospodarowania \n1.  Zagospodarowanie terenów Ls, reguluj ą przepisy dotycz",
  " siedliskowe lasów i zanieczyszczania t erenów le śnych, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą le śną. \n§ 74. \nZasady zagospodarowania \n1.  Zagospodarowanie terenów Ls, reguluj ą przepisy dotycz ące gospodarki le śnej oraz program zagospodarowania \nlasów nale żą cych do indywidualnych wła ścicieli. \n2.  Plan dopuszcza ogrodzenie gruntów le śnych poło żonych w s ąsiedztwie zabudowy ogrodzeniem a żurowym z \nzachowaniem dróg po żarowych. \n3.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n4.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n5.  Plan zakazuje lokalizacji obiektów prowizorycznych.  \n \n \n§ 75. \nPlan przyjmuje zasady podziału terenów le śnych Ls zgodnie z obowi ązuj ącymi przepisami odr ębnymi dotycz ącymi \ngospodarki le śnej. \n§ 76. \n1 Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów L s od strony istniej ących dróg dojazdowych i przez \nwłasne działki.  \n2 Plan dopuszcza obsług ę komunikacyjn ą terenów Ls z dróg le śnych.  \n \n7. Tereny upraw rolnych R i 1R z siedliskami rolnic zymi R/MR  \n§ 77. \nFunkcje(przeznaczenie)terenu: \n1)  przeznaczenie podstawowe: \na)  dla terenów R: uprawy rolnicze z",
  "ług ę komunikacyjn ą terenów Ls z dróg le śnych.  \n \n7. Tereny upraw rolnych R i 1R z siedliskami rolnic zymi R/MR  \n§ 77. \nFunkcje(przeznaczenie)terenu: \n1)  przeznaczenie podstawowe: \na)  dla terenów R: uprawy rolnicze z zabudow ą siedliskow ą, \nb)  dla terenów 1R: uprawy rolnicze bez prawa nowej zab udowy; \n2)  przeznaczenie dopuszczalne: \na)  zachowane siedliska rolnicze oznaczone jako działki  R/MR i nowe siedliska rolnicze: zabudowa mieszkani owa \njednorodzinna, budynki gospodarcze zwi ązane z u żytkowaniem rolniczym terenu, budynki i urz ądzenia \nsłu żą ce produkcji rolniczej, przechowywaniu środków produkcji, przetwarzaniu i magazynowaniu pro duktów \nrolniczych, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb lokalnych i \nponadlokalnych, ziele ń urz ądzona, stawy; \n3)  plan zakazuje: \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 22 lokalizacji, handlu detalicznego i hurtowego, placó w składowych, obsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, oraz lokalizacji funkcji nie zwi ązanej z produkcj ą rolnicz ",
  " hurtowego, placó w składowych, obsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, oraz lokalizacji funkcji nie zwi ązanej z produkcj ą rolnicz ą w rozumieniu przepisów odr ębnych; \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 przeznaczenia.  \n§ 78. \nZasady zagospodarowania i warunki zabudowy: \n1.  Działka: \nplan zachowuje siedliska rolnicze wskazane jako dzi ałki R/MR i przyjmuje minimaln ą powierzchni ę działki pod \nnowe siedliska rolnicze (w terenach R) na 1 ha z pr awem inwestowania na powierzchni 0,30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej; \n2)  dla wszystkich terenów R i 1R plan ustala zachowani e i piel ęgnacj ę istniej ącego drzewostanu oraz postuluje \nnowe, wprowadzenie zadrzewie ń wzdłu ż rowów i dróg i ochron ę istniejących rowów; \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego zachowano, co najm niej 70% \npowierzchni biologicznie czynnej (w W.O.CH.K.) lub 50 % powierzchni przy",
  " wprowadzenie zadrzewie ń wzdłu ż rowów i dróg i ochron ę istniejących rowów; \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego zachowano, co najm niej 70% \npowierzchni biologicznie czynnej (w W.O.CH.K.) lub 50 % powierzchni przyrodniczo aktywnej poza \nW.O.CH.K; \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala lokowanie tylko je dnego \nbudynku mieszkalnego wolno stoj ącego (z nie wi ęcej ni ż jednym mieszkaniem); \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy gospodarczej odpowiadaj ącej wielko ści ą i \ncharakterem prowadzonej działalno ści rolniczej; \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej oraz dopuszcza dachy \npłaskie dla gara ży i budynków gospodarczych, \nc)  postuluje si ę stosowanie zharmonizowanych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabud",
  " mieszkaniowej oraz dopuszcza dachy \npłaskie dla gara ży i budynków gospodarczych, \nc)  postuluje si ę stosowanie zharmonizowanych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy st anowi ących \njedn ą inwestycj ę; \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy spadziste) lub do 2 \nkondygnacji (dachy płaskie), do 12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) do 3m, do 1,5 \nkondygnacji(dachy spadziste) do 4,5m, \nc)  wysoko ści budynków gospodarczych dla potrzeb siedliska do 1,5 kondygnacji ( dachy spadziste) i do 2 \nkondygnacji (dachy płaskie) do 12m, \nd)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, od strony wspólnej \ngranicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych",
  " na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, od strony wspólnej \ngranicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne linie zabudowy zgodn ie z \nustaleniami zapisanymi w § 24.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 25. \n§ 79. \n1.  Na zasadach okre ślonych w przepisach odr ębnych plan dopuszcza podział terenów R w tym wydzie lanie działek na \nprzył ączenie w celu powi ększenia działki lub poszerzenia drogi lub dojazdu.  \n2.  O ile przepisy odr ębne nie stanowi ą inaczej plan ustala, że wydzielane działki winny mie ć zapewniony bezpo średni \ndost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan uznaje dost ęp poprzez dojazdy. \n3.  Podział terenów R i 1R na działki mniejsze lub równ e 1,0 ha wymaga wydzielenia odpowiedniego dojazdu K D, o \nszeroko ści nie mniejszej ni ż 10,0 m. \n§ 80. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w",
  " o \nszeroko ści nie mniejszej ni ż 10,0 m. \n§ 80. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 23 3)  dolin rzeki i rowów W; \n4)  stanowisk archeologicznych, o których mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych o których mowa w § 19; \n9)  upraw sadowniczych, o których mowa w § 20. \n2.  Wskazane w planie tereny zabudowy siedliskowej R/MR  w zakresie ochrony przed hałasem i okre ślenia standardu \nakustycznego nale ży traktowa ć jak tereny zabudowy zagrodowej w rozumieniu przepi sów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 81. \nPlan przyjmuje",
  "udowy zagrodowej w rozumieniu przepi sów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 81. \nPlan przyjmuje dla terenów R, 1R i działek R/MR zas ady ochrony środowiska zgodnie z ustaleniami zapisanymi w § \n13. \n§ 82. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 37. \n§ 83. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów R, 1R i działek R/MR od strony przyległych  dróg \nprojektowanych i istniej ących. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów R,1R i działek R/MR z dojazdów. \n3.  Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m.  \n4.  Plan wyznacza wzdłu ż rzeki i rowów W, drogi eksploatacyjne KD E o szeroko ści w liniach rozgraniczaj ących nie \nmniejszej ni ż 6 m (liczone od wyznaczonej na rysunku planu brzeg u rzeki i rowów. \n5.  Miejsca postojowe dla siedlisk rolniczych nale ży zapewni ć na własnych działkach. \n \n8. Tereny rowów – W  \n§ 84. \n1.  Ustala si ę zachowanie i ochron ę terenów ozn",
  "6 m (liczone od wyznaczonej na rysunku planu brzeg u rzeki i rowów. \n5.  Miejsca postojowe dla siedlisk rolniczych nale ży zapewni ć na własnych działkach. \n \n8. Tereny rowów – W  \n§ 84. \n1.  Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku planu symbolem W -r owy, zgodnie z \nustaleniami zapisanymi w § 10. \n2.  Plan ustala dla rowów wskazanych na rysunku planu z achowanie ich jako otwartych, dopuszczaj ąc przesuni ęcie na \ngranice działek. \n§ 85. \n1.  Na terenach W plan ustala zakaz zabudowy.  \n2.  Plan ustala zakaz grodzenia w poprzek nurtu rowów. \n3.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż brzegów rzeki Utraty i rowów W w nieprzekraczalnej  odległo ści 6 \nm od wskazanych na rysunku planu ich brzegów( na te renach w W. O. CH. K.) a od pozostałych rowów ( na \nterenach poza W. O. CH. K.) w nieprzekraczalnej odl egło ści 3,5 m od ich brzegów. \n4.  W W. O. CH. K. plan ustala nieprzekraczalne linie z abudowy w odległo ści 20 m od brzegu rzeki i rowów W. \n5.  Na terenach poza W. O. CH. K. plan ustala nieprzekr aczalne linie zabudowy w odległo ści 5m od brzegów rowów. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 86. \nObsługa rz",
  " m od brzegu rzeki i rowów W. \n5.  Na terenach poza W. O. CH. K. plan ustala nieprzekr aczalne linie zabudowy w odległo ści 5m od brzegów rowów. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 86. \nObsługa rzeki Utraty (poza obszarem planu) oraz row ów W; drogami eksploatacyjnymi KD E oraz przylegaj ącymi do \ntych rowów drogami. \n \n9. Tereny infrastruktury technicznej  \n§ 87.  \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: stacje elektroe nergetyczne 15/0,4 kV; \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , dojazdy i \ndoj ścia, miejsca postojowe; \n3)  plan zakazuje: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów, lokal izacji reklam;  \n4)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej ące obiekty na wydzielonych działkach albo w \nobszarze inwestycji.  \n§ 88. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 24 Zasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek i",
  " any istniej ące obiekty na wydzielonych działkach albo w \nobszarze inwestycji.  \n§ 88. \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 24 Zasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek i obiektów istniej ących stacji wyznaczonych na rysunku planu specjalny m \nsymbolem oraz wskazuje postulowane miejsca lokowani a nowych stacji.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na wydzie lonych działkach dla stacji 15/0.4kV  zachowano co \nnajmniej 10 % powierzchni przyrodniczo aktywnej lub  w W.O.CH.K. co najmniej 50 % powierzchni \nbiologicznie czynnej; \n2)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4kV zgodnie z ustaleniami zapisan ymi w \n§ 37 ust. 1 pkt. 4, litera g. \n3.  Wysoko ść  zabudowy: \n plan ustala, że wysoko ść  zabudowy zostanie ustalona w odpowiednio uzgodnion ym projekcie budowlanym. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w   § 25. \n§ 89. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rys",
  " zgodnie z ustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w   § 25. \n§ 89. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  stanowisk archeologicznych o których mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n5)  urz ądze ń gazowych, o których mowa w § 16. \n§ 90. \nPlan przyjmuje dla obiektów infrastruktury technicz nej zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 13. \n§ 91. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 37. \n§ 92. \nPlan ustala bezpo średni ą obsług ę komunikacyjn ą terenów od strony przyległych dróg.  \n \n10. Tereny komunikacji KUZ, KUL, KUD, KD E  \n§ 93. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego ci ągu \nkomunikacyjnego: \nKUZ  - drogi zbiorcze; \nKUL  - drogi lokalne; \nKUD",
  "  \n \n10. Tereny komunikacji KUZ, KUL, KUD, KD E  \n§ 93. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego ci ągu \nkomunikacyjnego: \nKUZ  - drogi zbiorcze; \nKUL  - drogi lokalne; \nKUD - drogi dojazdowe; \nKD E - drogi eksploatacyjne  wzdłu ż rzeki Utraty i rowów W; \n- ście żki rowerowe oznaczone specjalnym symbolem. \n2.  Plan wskazuje dojazdy KD jako uzupełniaj ący układ komunikacji. \n3.  Dojazdy KD wskazane i mo żliwe do wyznaczenia(przy podziałach geodezyjnych) o  szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych, a z funkcj ą usługow ą nie mniejszych ni ż 10m. \n4.  W wyznaczonych liniami rozgraniczaj ącymi terenach dróg oraz na terenach wskazanych i mo żliwych do \nwyznaczenia dojazdów KD: \n1)  plan ustala : zachowanie dróg istniej ących, realizacj ę nowych dróg i dojazdów, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUL, KUD i dojazdów KD) oraz realizacj ę ście żek \nrowerowych oznaczonych na rysunku planu specjalnym symbolem; \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej,",
  " \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUL, KUD i dojazdów KD) oraz realizacj ę ście żek \nrowerowych oznaczonych na rysunku planu specjalnym symbolem; \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n4.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg i \ndojazdów oraz ustala w liniach rozgraniczaj ących dróg i dojazdów rezerwy terenu dla sieci i prz ył ączy gazowych \noraz elektroenergetycznych (w rozumieniu Ustawy Pra wo Energetyczne z dnia 10 kwietnia 1997 r.). \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 25 5.  W liniach rozgraniczaj ących dróg i dojazdów plan zakazuje lokalizowania za budowy stałej i prowizorycznej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n6.  Plan ustala, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w odr ębnych przepisach. \n7.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na jezdniach, chodnikach oraz w \npasach zieleni przyulicznej. \n8.  Na terenach komunik",
  " Plan ustala, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w odr ębnych przepisach. \n7.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na jezdniach, chodnikach oraz w \npasach zieleni przyulicznej. \n8.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób u żytkowania. \n9.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji projektu \ndrogowego za zgod ą zarz ądcy drogi. \n10.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej plan ustala lokalizacj ę ogrodze ń, reklam, tablic \ninformacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg i dojazdów w sposób nie koliduj ący ze znakami \ndrogowymi i nie ograniczaj ącymi widoczno ści.  \n§ 94. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych o których mowa w § 9; \n3)  stanowisk archeologicznych o których mowa w § 11; \n4)  o zło żonych warunkach gruntowych, o których mowa w § 19; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15; \n6)  urz ądze ń gazowych, o którym",
  " których mowa w § 11; \n4)  o zło żonych warunkach gruntowych, o których mowa w § 19; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15; \n6)  urz ądze ń gazowych, o którym mowa w § 16. \n \n \n \n \n§ 95. \nUstalenia szczegółowe dla terenów dróg \n \nLP SYMBOL  NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANI-\nCZAJ ĄCYCH  \n(w metrach) POSTULOWANA  \nSZEROKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 1KUZ istniej ąca  \nNr 01402 Zbiorcza 13,5-15,0m \nwedług rysunku \nplanu 6,0 – 7,0 -  do poszerzenia zgodnie z \nrysunkiem planu \n- zjazdy za zgod ą zarz ądcy \ndrogi \n- ście żka rowerowa \n- istniej ące rowy \n2 2KUZ istniej ąca  \nNr 01405 Zbiorcza 12,0 6,0 – 7,0 -  do poszerzenia zgodnie z \nrysunkiem planu \n- ograniczone zjazdy z \ndrogi \n- istniej ące rowy  \n \n3  1KUL istniej ąca  \nNr 046  Lokalna 12,0 \n \n 6,0 – 7,0 \n - do poszerzenia zgodnie z \nrysunkiem planu \n- istniej ące rowy na \nfragmentach \n4  2KUL istniej ąca  \nNr 045 Lokalna 12,0 \n \n 6,0 – 7,0 \n - do poszerzenia zgodnie z \n",
  " istniej ąca  \nNr 046  Lokalna 12,0 \n \n 6,0 – 7,0 \n - do poszerzenia zgodnie z \nrysunkiem planu \n- istniej ące rowy na \nfragmentach \n4  2KUL istniej ąca  \nNr 045 Lokalna 12,0 \n \n 6,0 – 7,0 \n - do poszerzenia zgodnie z \nrysunkiem planu \n- istniej ące rowy na \nfragmentach \n5  3KUL Istniej ąca Lokalna 1,0 m w \nobszarze planu - \n - 1,0 m w obszarze planu, \npozostała cz ęść  drogi \npoza obszarem planu \n \n6  1KUD Istniej ąca Dojazdowa 6,0 m w \nobszarze planu 5,1 -  istniej ące rowy na \nfragmentach \nMiejscowy plan zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn etap I 26 7  2KUD Istniej ąca \nNr 0 44 Dojazdowa 10,0  5,1- 6,0 -  do poszerzenia zgodnie z \nrysunkiem planu \n8  3KUD Istniej ąca \ndz. nr ew. \n138/7 Dojazdowa 10,0  5,1- 6,0  \n9  4KUD Projektowana  Dojazdowa Zmienna \nwedług rysunku \nplanu 5,1- 6,0 -  6,0 – 10,0 m w obszarze \nplanu, pozostała cz ęść  \ndrogi poza planem \n10  5KUD istniej ąca na \ndz. nr ew. \n51/22 Dojazdowa 8,0  5,1- 6,0  \n11 KD E Projektowane  Eksploata- \nCyjna \n 3,5-6,0m   -  pojedyncze",
  ",0 m w obszarze \nplanu, pozostała cz ęść  \ndrogi poza planem \n10  5KUD istniej ąca na \ndz. nr ew. \n51/22 Dojazdowa 8,0  5,1- 6,0  \n11 KD E Projektowane  Eksploata- \nCyjna \n 3,5-6,0m   -  pojedyncze drzewa do \nochrony \n- pas terenu bez ogrodze ń \ni zabudowy \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 96. \n1.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 ustawy w wysoko ści 5% \ndla terenów M; 10% dla terenów MU i UR oraz 5% dla działek M/MR, MU/MR, R/MR wzrostu warto ści \nnieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 ustawy w wysoko ści 0% \ndla terenów UK, US, Ls, R, 1R, W oraz K. \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 97. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 98. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 99. \nUchwała wchodzi w życie po upływie 14 dni od",
  " przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 98. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 99. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \n \n \n \nPrzewodnicz ący \n Rady Gminy Nadarzyn \nPiotr Kozłowski \n \n \n \n \n2* zał ącznik niepublikowany \nzał ącznik graficzny do wgl ądu w Biurze Rady Gminy"
]