[
  "Uchwała  Nr Nr L / 448 /2010  \nRady Gminy Nadarzyn  \nz dnia 18 sierpnia 2010 r. \nw sprawie miejscowy plan zagospodarowania przestrze nnego cz ęś ci wsi Nadarzyn – obszar Komorowska I  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (t. jedn. Dz. U. z \n2001 r. Nr 142, poz.1591 z pó źn. zm.1) ), art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z pó źn. zm. 2)), uchwały Nr XLV/399/2010 Rady \nGminy Nadarzyn z dnia 31marca 2010 r. w sprawie prz yst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego cz ęś ci wsi Nadarzyn - obszar Komorowska oraz uchwały Nr  L/447/ 2010 z \ndnia 18 sierpnia 2010 r. w sprawie sposobu wykonani a uchwały Nr XLV/399/2010 Rady Gminy Nadarzyn z dni a \n31marca 2010 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego \ncz ęś ci wsi Nadarzyn - obszar Komorowska stwierdzaj ąc, że niniejsza uchwała jest zgodna z ustaleniami Studi um \nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Nadarzyn przyj ętym uchwał ą Nr \nXLIX/439/2010 Rady Gminy Nadar",
  " ci wsi Nadarzyn - obszar Komorowska stwierdzaj ąc, że niniejsza uchwała jest zgodna z ustaleniami Studi um \nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Nadarzyn przyj ętym uchwał ą Nr \nXLIX/439/2010 Rady Gminy Nadarzyn z dnia 16 lipca 2 010 r. Rada Gminy Nadarzyn uchwala, co nast ępuje: \nDział I.  \nZakres regulacji planu  \n§ 1.  1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Nadarzyn – obszar \nKomorowska I zwany dalej planem, stanowi ący zmian ę cz ęś ci obszaru miejscowego planu zagospodarowania \nprzestrzennego wsi Nadarzyn (Etap I), uchwalonego U chwał ą Nr XXVIII/585/2004 Rady Gminy Nadarzyn z \ndnia 4 pa ździernika 2004 r., opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego Nr 295, \npoz. 8065 z dnia 3 grudnia 2004r., oraz zmian ę cz ęś ci obszaru miejscowego planu zagospodarowania \nprzestrzennego wsi Nadarzyn (Etap Ia, Ib, III i VII ), uchwalonego Uchwał ą Nr LII/792/2006 Rady Gminy \nNadarzyn z dnia 27 wrze śnia 2006 r., opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego Nr \n223, poz. 8397 z dnia 3 listopada 2006 r., obejmuj ący obszar, którego granice wyznaczaj ",
  " ą Nr LII/792/2006 Rady Gminy \nNadarzyn z dnia 27 wrze śnia 2006 r., opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego Nr \n223, poz. 8397 z dnia 3 listopada 2006 r., obejmuj ący obszar, którego granice wyznaczaj ą: \n1) od północy wspólna granica wsi Strzeniówka i Nad arzyn; \n2) od wschodu granic ą wsi Wolica i Nadarzyn wzdłu ż granicy działki nr ew. 818 stanowi ącej cz ęść  rzeki \nUtraty; \n3) od południa, południowa granica działki nr ew. 8 17, wschodnie granice działek nr ew. 799/2, 799/1 i  819/2 \noraz południowa granica Trasy Katowickiej na działc e nr ew. 819/2 i 819/1; \n4) od zachodu o ś ulicy Komorowskiej na działce nr ew. 750; \n5) z obszaru planu wył ączono działki o nr ew. 770/2, 770/3, 770/5, 770/6, 770/7, 770/11, poło żone po \npołudniowej stronie ul. Ksi ęż ycowej i cz ęść  ulicy Ksi ęż ycowej na działce nr ew. 770/9. \n2. Granice obszaru obj ętego planem wyznaczono na rysunku planu, sporz ądzonym na mapie w skali 1:1000 \nstanowi ącym integralna cz ęść  planu jako zał ącznik nr 1 do uchwały. \n§ 2.  Zał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą",
  "em wyznaczono na rysunku planu, sporz ądzonym na mapie w skali 1:1000 \nstanowi ącym integralna cz ęść  planu jako zał ącznik nr 1 do uchwały. \n§ 2.  Zał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:1000 – stanowi zał ącznik nr 1 do uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu - stanowi zał ącznik nr 2 do uchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury technicznej, \nktóre nale żą  do zada ń własnych gminy oraz zasadach ich finansowania – st anowi zał ącznik nr 3 do uchwały. \n§ 3.  1. Rysunek planu odnosi ustalenia zawarte w niniej szej uchwale do terenu obj ętego planem. \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) linie zabudowy nieprzekraczalne; \n5) przeznaczenie terenów okre ślone symbolem literowym lub symbolem literowym i nu merem. \n3. Oznacza si ę ustanowione na podstawie prz",
  "asadach zagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) linie zabudowy nieprzekraczalne; \n5) przeznaczenie terenów okre ślone symbolem literowym lub symbolem literowym i nu merem. \n3. Oznacza si ę ustanowione na podstawie przepisów odr ębnych: \n1) granic ę strefy zwykłej Warszawskiego Obszaru Chronionego K rajobrazu; \n2) tereny zdrenowane; \n3) zasi ęg obszarów bezpo średniego zagro żenia powodzi ą; \n4) pasy technologiczne napowietrznych linii elektro energetycznych; \n5) zasi ęg potencjalnego oddziaływania komunikacji kołowej. \n4. Pozostałe oznaczenia maj ą charakter informacyjny. \n§ 4.  1. W planie okre śla si ę: \n1) przeznaczenie terenu oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska i przyrody; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie zabudowy, \ngabaryty obiektów i wska źniki intensywno ści zabudowy; \n5) granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów, a tak że obszary nara żone na niebezpiecze ństwo powodzi; \n6) szczegół",
  "któw i wska źniki intensywno ści zabudowy; \n5) granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów, a tak że obszary nara żone na niebezpiecze ństwo powodzi; \n6) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów; \n10) stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 ust. 4 ustawy. \n2. Poniewa ż nie wyst ępuj ą w obszarze planu, nie okre śla si ę: \n1) zasad ochrony krajobrazu kulturowego i dóbr kult ury współczesnej; \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3) zasad ochrony dziedzictwa kulturowego i zabytków ; \n4) granic terenów górniczych oraz terenów zagro żonych osuwaniem si ę mas ziemnych. \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n§ 5.  1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) działce budowlane",
  ") granic terenów górniczych oraz terenów zagro żonych osuwaniem si ę mas ziemnych. \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n§ 5.  1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) działce budowlanej – nale ży przez to rozumie ć poj ęcie zgodne z definicj ą okre ślon ą w ustawie; \n2) działce inwestycyjnej – nale ży przez to rozumie ć działk ę budowlan ą, zespół działek, lub cz ęść  działki \nprzewidzianej do wydzielenia, na których realizuje si ę inwestycj ę obj ętą jednym, ewentualnie etapowym \npozwoleniem na budow ę; \n3) ekologicznych paliwach – nale ży przez to rozumie ć paliwa, które nie powoduj ą zanieczyszczenia \nśrodowiska, a ich zasoby odnawiaj ą si ę we wzgl ędnie krótkim czasie. Czyli nale żą  do odnawialnych źródeł \nenergii; \n4) kwalifikacji terenów w zakresie dopuszczalnych p oziomów hałasu w środowisku – nale ży przez to rozumie ć \nzró żnicowany poziom hałasu dla ró żnych rodzajów terenów w rozumieniu ustawy z dnia 27  kwietnia 2001 r. \nPrawo Ochrony Środowiska (t. j. Dz. U. z 2008r. Nr 25 poz. 150 z p ó źn. zm.) i rozporz ądzenia Ministra \nŚrodowiska z dnia 14 czerwca 2007 r. w sprawie dopus zcz",
  " rozumieniu ustawy z dnia 27  kwietnia 2001 r. \nPrawo Ochrony Środowiska (t. j. Dz. U. z 2008r. Nr 25 poz. 150 z p ó źn. zm.) i rozporz ądzenia Ministra \nŚrodowiska z dnia 14 czerwca 2007 r. w sprawie dopus zczalnych poziomów hałasu w środowisku (Dz. U. \nNr 120 poz. 826); \n5) linii rozgraniczaj ącej nale ży przez to rozumie ć granice terenów przedstawione na rysunku planu, dz iel ące \nobszar planu na tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n6) linii zabudowy nieprzekraczalnej – nale ży przez to rozumie ć lini ę wyznaczon ą na rysunku planu lub \nustalon ą i okre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  lica budynku w stosunku do linii \nrozgraniczaj ącej, od której te linie wyznaczono, która mo że by ć przekroczona, o ile ustalenia szczegółowe \nplanu tak stanowi ą i na warunkach ustalonych w planie; \n7) nieprzekraczalnej liczbie kondygnacji lub maksym alnej wysoko ści zabudowy - nale ży przez to rozumie ć \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku lub nieprz ekraczaln ą wysoko ść  \nbudynku mierzon ą od poziomu terenu przy najni żej poło żonym wej ściu do budynku lub jego cz ęś ci, \nznajduj ącym si ę na",
  "nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku lub nieprz ekraczaln ą wysoko ść  \nbudynku mierzon ą od poziomu terenu przy najni żej poło żonym wej ściu do budynku lub jego cz ęś ci, \nznajduj ącym si ę na pierwszej kondygnacji nadziemnej budynku do gór nej płaszczyzny stropu lub najwy żej \npoło żonej kraw ędzi stropodachu nad najwy ższ ą kondygnacj ą u żytkow ą, ł ącznie z grubo ści ą izolacji cieplnej \ni warstwy j ą osłaniaj ącej, albo do najwy żej poło żonej górnej powierzchni innego przekrycia, z wył ączeniem \nkominów, anten i innych urz ądze ń technicznych; \n8) niepublicznej drodze wewn ętrznej – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do \nniej przylegaj ących i zapewnia dost ęp działek budowlanych do drogi publicznej; \n9) obszarze – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku pl anu; \n10) odpowiednich strefach bezpiecze ństwa od gazoci ągu – nale ży przez to rozumie ć gazoci ąg wraz ze strefami, \nw których obowi ązuj ą ograniczenia dla lokalizacji obiektów i zadrzewie ń zgodnie z warunkami",
  "em w granicach przedstawionych na rysunku pl anu; \n10) odpowiednich strefach bezpiecze ństwa od gazoci ągu – nale ży przez to rozumie ć gazoci ąg wraz ze strefami, \nw których obowi ązuj ą ograniczenia dla lokalizacji obiektów i zadrzewie ń zgodnie z warunkami \ntechnicznymi jakim powinny odpowiada ć sieci gazowe okre ślonymi w przepisach odr ębnych: w \nRozporz ądzeniu Ministra Gospodarki z 30 lipca 2001r. (Dz. U . z 2001 r., Nr 97, poz. 1055) dla gazoci ągów \nwybudowanych po 12 grudnia 2001 r.(jako strefy kont rolowane) oraz w Rozporz ądzeniu Ministra Przemysłu \ni Handlu z dnia 14 listopada 1995 r. (Dz. U z 1995 r. Nr 139, poz. 686) dla gazoci ągów wybudowanych \nprzed 12 grudnia 2001r. (jako odległo ści podstawowe); \n11) pasie technologicznym linii elektroenergetyczne j - nale ży przez to rozumie ć napowietrzn ą lini ę \nelektroenergetyczn ą wraz ze stref ą techniczn ą i ochronn ą, w którym obowi ązuj ą ograniczenia dla lokalizacji \nobiektów i zadrzewie ń według wymaga ń przepisów odr ębnych; \n12) parkingu zielonym – nale ży przez to rozumie ć teren zieleni urz ądzonej lub ł ąkowej, przystosowany do \nkrótkookresowego postoju samochodów osobowych w spo sób umo żliwiaj ący umocnienie pod",
  " i zadrzewie ń według wymaga ń przepisów odr ębnych; \n12) parkingu zielonym – nale ży przez to rozumie ć teren zieleni urz ądzonej lub ł ąkowej, przystosowany do \nkrótkookresowego postoju samochodów osobowych w spo sób umo żliwiaj ący umocnienie podło ża \ntrawiastego lub ułatwiaj ący jego rekultywacj ę; \n13) planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z \ntre ści przepisu nie wynika inaczej; \n14) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana i nieutward zona- wyra żon ą w jako procentowy udział \npowierzchni biologicznie czynnej w powierzchni tere nu działki budowlanej lub inwestycyjnej; \n15) powierzchni zabudowy – nale ży przez to rozumie ć obszar wyznaczony przez rzut pionowy skrajnego \nobrysu wszystkich budynków na działce budowlanej w stanie wyko ńczonym na płaszczyzn ę poziom ą \nprzyjmuj ąc za podstaw ę obrys parteru lub obrysu ścian fundamentowych w przypadku gdy jest on wi ększy; \nprzy czym do powierzchni zabudowy wlicza si ę powierzchni ę prze świtów, przej ść  i przejazdów (bramy), \nganki, werandy; do powierzchni zabudowy nie wlicza si ę schodów na gruncie, powierzchni budynków lub \nich cz ęś ci znajduj ",
  " ększy; \nprzy czym do powierzchni zabudowy wlicza si ę powierzchni ę prze świtów, przej ść  i przejazdów (bramy), \nganki, werandy; do powierzchni zabudowy nie wlicza si ę schodów na gruncie, powierzchni budynków lub \nich cz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okienek piwnicznych, daszkó w, okapów \ndachowych, nadwieszonych cz ęś ci budynków, ście żek, utwardzonych podjazdów, miejsc parkingowych, \nmiejsc na śmietniki- wyra żon ą w jako procentowy udział powierzchni zabudowy w po wierzchni terenu \ndziałki budowlanej lub inwestycyjnej; \n16) przepisach odr ębnych – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi; \n17) przeznaczeniu podstawowym – nale ży przez to rozumie ć że na ka żdej działce inwestycyjnej, poło żonej w \nobr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o okre ślonym przeznaczeniu, zajmuje ono, co \nnajmniej 60% powierzchni tej działki, a w odniesien iu do funkcji obiektu, że okre ślona funkcja zajmuje, co \nnajmniej 60% jego powierzchni całkowitej; \n18) przeznaczeniu uzupełniaj ącym– nale ży przez to rozumie ć przeznaczenie wprowadzone lub istniej ące jako \nuzupełnienie przeznaczenia podstawowego, które nie zmienia charakteru tego przeznaczenia; \n19) przeznaczen",
  "muje, co \nnajmniej 60% jego powierzchni całkowitej; \n18) przeznaczeniu uzupełniaj ącym– nale ży przez to rozumie ć przeznaczenie wprowadzone lub istniej ące jako \nuzupełnienie przeznaczenia podstawowego, które nie zmienia charakteru tego przeznaczenia; \n19) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć, że na ka żdej działce inwestycyjnej, poło żonej w \nobr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o okre ślonym przeznaczeniu, zajmuje ono, nie \nwi ęcej ni ż 40% powierzchni tej działki, a w odniesieniu do fu nkcji obiektu, że okre ślona funkcja zajmuje, \nnie wi ęcej ni ż 40% jego powierzchni całkowitej; \n20) no śnikach reklamowych - nale ży przez to rozumie ć obiekty składaj ące si ę z konstrukcji no śnej oraz \nurz ądzenia reklamowego takiego jak tablica, neon, symbo l przestrzenny, a tak że wszelkie znaki, napisy i \nwyobra żenia pozwalaj ące powi ąza ć ich znaczenia z okre ślona firm ą, przedsi ębiorstwem lub inn ą form ą \nprzeprowadzonej działalno ści gospodarczej jak równie ż produktami, wyrobami i usługami; \n21) rysunku planu – nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali 1:1000, stanowi ący \nzał ącznik Nr 1 do niniejszej uchwały; \n22) si ęgaczu - nale ży przez to rozumie",
  " równie ż produktami, wyrobami i usługami; \n21) rysunku planu – nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali 1:1000, stanowi ący \nzał ącznik Nr 1 do niniejszej uchwały; \n22) si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5m i maksymalnej \ndługo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi; \n23) strefie zwykłej w Warszawskim Obszarze Chronion ego Krajobrazu- W.O.CH.K. - nale ży przez to rozumie ć \nobszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. Rozporz ądzenia Nr 3 Wojewody \nMazowieckiego z dnia 13 lutego 2007 r. w sprawie Wa rszawskiego Obszaru Chronionego Krajobrazu (Dz. \nUrz. Woj. Mazowieckiego z dnia 14 lutego 2007 r. Nr  42, poz. 870); \n24) terenie – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o okre ślonym rodzaju przeznaczenia lub o odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu– symbolem literowym wyró żniaj ącym go spo śród innych terenów i kolejnym \nnumerem; \n25) tunelach ekologicznych – nale ży przez to rozumie ć otwory (przepusty) w cokole ogrodzenia umo żliwiaj ące",
  " zagospodarowania, \noznaczon ą na rysunku planu– symbolem literowym wyró żniaj ącym go spo śród innych terenów i kolejnym \nnumerem; \n25) tunelach ekologicznych – nale ży przez to rozumie ć otwory (przepusty) w cokole ogrodzenia umo żliwiaj ące \nmigracje drobnych przedstawicieli fauny w szczególn o ści ssaków wielko ści je ża, płazów i gadów. Przerwy \nw cokole ogrodzenia powinny by ć wykonane na wysoko ści poziomu terenu, mie ć średnice, co najmniej \n15cm i by ć rozmieszczone w odst ępach nie wi ększych ni ż 1,5m. Przej ściami mog ą by ć równie ż, co najmniej \n10cm prze świty pomi ędzy podmurówk ą, a a żurowymi elementami ogrodzenia, je żeli podmurówka b ędzie \nnie wy ższa ni ż 10cm; \n26) uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści przepisu nie wynika inaczej; \n27) usługach nieuci ąż liwych – nale ży przez to rozumie ć usługi, które nie słu żą  działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko i powoduj ącej przekroczenia standardów jako ści środowiska poza \nterenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej \nnegatywnie odd",
  "łu żą  działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko i powoduj ącej przekroczenia standardów jako ści środowiska poza \nterenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza (pyłow e i \ngazowe w tym odory), zanieczyszczenie odpadami, odd ziaływanie komunikacji; \n28) usługach towarzysz ących – nale ży przez to rozumie ć samodzielne obiekty budowlane lub lokale u żytkowe \nw budynkach o innych funkcjach ni ż usługowe i urz ądzenia słu żą ce działalno ści, której celem jest \nzaspokajanie podstawowych potrzeb ludno ści, a nie wytwarzanie bezpo średnio metodami przemysłowymi \ndóbr materialnych, a w szczególno ści: usługi handlu detalicznego, usługi zdrowia- gab inet lekarski, \nstomatologiczny, biuro firmy, kancelaria adwokacka,  notarialna, pracownie projektowe, usługi hotelowe itp.; \n29) ustawie – nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z pó źn. zm.), o ile z tre ści przepisu nie wynika \ninaczej; \n30) urz ądzeniach infrastruktury technicznej – nale ży przez to rozumie ć zlokalizowane pod ziemi ą lub nad \nziemi ą",
  " iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z pó źn. zm.), o ile z tre ści przepisu nie wynika \ninaczej; \n30) urz ądzeniach infrastruktury technicznej – nale ży przez to rozumie ć zlokalizowane pod ziemi ą lub nad \nziemi ą przewody lub urz ądzenia wodoci ągowe, kanalizacyjne, ciepłownicze, elektryczne, gaz owe i \ntelekomunikacyjne. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych odr ębnych \nprzepisów. \nDział II.  \nUstalenia ogólne planu  \nRozdział 1.  \nUstalenia w  zakresie kształtowania przestrzeni Ustalenia dotycz ące przeznaczenia terenów obj ętych \nplanem  \n§6. 1. Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu wyznaczonych liniam i rozgraniczaj ącymi i \noznaczonych na rysunku planu symbolem literowym prz eznaczenia terenu: \n1) tereny zabudowy mieszkaniowej: \na) tereny zabudowy mieszkaniowej jednorodzinnej - o znaczone na rysunku planu symbolem MN; \nb) tereny zabudowy mieszkaniowej jednorodzinnej i u sługowej - oznaczony na rysunku planu symbolem \nMNU; \nc) tereny zabudowy mieszkaniowej jednorodzinnej na działkach z gruntem le śnym - oznaczony na rysunku \nplanu symbolem MN/ZL; \n2) teren zabudowy usługowej: teren zabudowy usługow ej i mieszk",
  "norodzinnej i u sługowej - oznaczony na rysunku planu symbolem \nMNU; \nc) tereny zabudowy mieszkaniowej jednorodzinnej na działkach z gruntem le śnym - oznaczony na rysunku \nplanu symbolem MN/ZL; \n2) teren zabudowy usługowej: teren zabudowy usługow ej i mieszkaniowej jednorodzinnej - oznaczony na \nrysunku planu symbolem UMN; \n3) teren zabudowy usługowo - produkcyjnej: tereny z abudowy usługowej, obiektów produkcyjnych i \nmagazynów - oznaczone na rysunku planu symbolem UP;  \n4) tereny u żytkowane rolniczo: tereny rolnicze - oznaczone na r ysunku planu symbolem R1; \n5) tereny zieleni i wód: \na) tereny lasów - oznaczone na rysunku planu symbol em ZL; \nb) teren wód powierzchniowych - rzeka Utrata - ozna czony na rysunku planu symbolem WS); \n6) tereny komunikacji: tereny dróg wewn ętrznych - oznaczone na rysunku planu symbolem KDW; \n7) tereny komunikacji: \na) teren publicznej drogi ekspresowej - oznaczony n a rysunku planu symbolem KDS; \nb) tereny publicznych dróg lokalnych - oznaczone na  rysunku planu symbolem KDL; \nc) tereny publicznych dróg dojazdowych – oznaczone na rysunku planu symbolem KDD. \n2. Ustala si ę, że tereny dróg publicznych KDS, KDL i KDD przeznaczo ne s ą do realizacji celów \npublicznych. \nRozdział 2.  \nZasady ochrony i  ksz",
  "lem KDL; \nc) tereny publicznych dróg dojazdowych – oznaczone na rysunku planu symbolem KDD. \n2. Ustala si ę, że tereny dróg publicznych KDS, KDL i KDD przeznaczo ne s ą do realizacji celów \npublicznych. \nRozdział 2.  \nZasady ochrony i  kształtowanie ładu przestrzennego  \n§ 7.  1. Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego jest ochrona i \nkształtowanie ładu przestrzennego. \n2. Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte w \nniniejszej uchwale Rady Gminy Nadarzyn. \n3. Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze obj ętym \nplanem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych przy uwzgl ędnieniu \nuwarunkowa ń środowiska i istniej ącego zainwestowania oraz wymogów przepisów odr ębnych. \nRozdział 3.  \nZasady ochrony środowiska i  przyrody  \n§ 8.  1. Oznacza si ę granic ę strefy zwykłej Warszawskiego Obszaru Chronionego K rajobrazu W.O.CH.K. \n2. W W.O.CH.K. obowi ązuj ą ustalenia i zakazy wymienione w Rozporz ądzeniu, o którym mowa w § 5 ust. \n1 pkt. 23, a w szczególno ści: \n1) zakazuje si ę realizacji przed",
  " zwykłej Warszawskiego Obszaru Chronionego K rajobrazu W.O.CH.K. \n2. W W.O.CH.K. obowi ązuj ą ustalenia i zakazy wymienione w Rozporz ądzeniu, o którym mowa w § 5 ust. \n1 pkt. 23, a w szczególno ści: \n1) zakazuje si ę realizacji przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko w rozumieniu \nprzepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z wyj ątkiem elementów niezb ędnych \ndla prawidłowego funkcjonowania gminnych i ponad lo kalnych infrastrukturalnych inwestycji celu \npublicznego; \n2) zakazuje si ę likwidowania i niszczenia zadrzewie ń nadwodnych i przydro żnych, je żeli nie wynikaj ą one z \npotrzeb ochrony przeciwpowodziowej i zapewnienia be zpiecze ństwa ruchu drogowego lub wodnego lub \nbudowy, odbudowy, utrzymania, remontów lub naprawy urz ądze ń wodnych; \n3) zakazuje si ę wykonywania prac ziemnych trwale zniekształcaj ących rze źbę terenu z wyj ątkiem prac \nzwi ązanych z zabezpieczeniem przeciwpowodziowym lub utr zymaniem, budow ą, odbudow ą napraw ą lub \nremontem urz ądze ń wodnych; \n4) nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed erozj ą poprzez wła ściwe \nzagospodarowanie i odprowadzanie wód opadowych, a p",
  " zymaniem, budow ą, odbudow ą napraw ą lub \nremontem urz ądze ń wodnych; \n4) nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed erozj ą poprzez wła ściwe \nzagospodarowanie i odprowadzanie wód opadowych, a p rzy realizacji prac ziemnych nale ży wyegzekwowa ć \nzdj ęcie warstwy próchnicznej gleby oraz jej odpowiednie  zdeponowanie, co najmniej w ilo ści pozwalaj ącej \nna przywrócenie tej warstwy na fragmentach niezabud owanych; \n5) zakazuje si ę dokonywania zmian stosunków wodnych, je żeli słu żą  innym celom ni ż ochrona przyrody oraz \nracjonalna gospodarka wodna; \n6) nakazuje si ę zachowanie naturalnego charakteru brzegów rzeki Ut raty za wyj ątkiem prowadzenia prac \nzwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub budow ą urz ądze ń wodnych; \n7) w odległo ści 20m od linii rozgraniczaj ącej terenu wód powierzchniowych – rzeki Utraty, zak azuje si ę \nlokalizowania obiektów budowlanych z wyj ątkiem słu żą cych potrzebie ochrony przeciwpowodziowej, sieci \ninfrastruktury technicznej, nieutwardzonej drogi ek sploatacyjnej dla obsługi terenu WS, zbiorników \nretencyjnych. Ustala si ę wyznaczenie wydzielonych stref dost ępnych dla zwierz ąt. \n§ 9.  1. Ustala si ę ochron ę układu hydrograficznego rzeki Utraty",
  "struktury technicznej, nieutwardzonej drogi ek sploatacyjnej dla obsługi terenu WS, zbiorników \nretencyjnych. Ustala si ę wyznaczenie wydzielonych stref dost ępnych dla zwierz ąt. \n§ 9.  1. Ustala si ę ochron ę układu hydrograficznego rzeki Utraty (teren WS) i rowów melioracyjnych \nszczegółowych doprowadzaj ących do rzeki. \n2. Ustala si ę, zachowanie dost ępno ści do rzeki Utraty. \n3. Dopuszcza si ę zachowanie otwartych rowów melioracyjnych w celu k onserwacji i zachowania w pełnej \nsprawno ści melioracyjnej. \n4. Poza Warszawskim Obszarem Chronionego Krajobrazu  wszelkie prace ziemne zwi ązane z \nprzekształceniem układu hydrograficznego lub przeks ztałcenia poziomu terenu mog ące naruszy ć spływ \npowierzchniowy wody i stosunki wodne dopuszczalne n a warunkach zgodnych z przepisami odr ębnymi. \n5. Dopuszcza si ę likwidacj ę lub przebudow ę rowów melioracyjnych, o przepustowo ści dostosowanej do \nwydajno ści wodnej obsługiwanej zlewni na warunkach zgodnych  z przepisami odr ębnymi. \n6. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę i odprowadzania i \nunieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i \nprojektowanych w obszarze planu oraz ustala zakaz w prowadzania nieoczysz",
  "6. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę i odprowadzania i \nunieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i \nprojektowanych w obszarze planu oraz ustala zakaz w prowadzania nieoczyszczonych ścieków komunalnych i \nwód opadowych do wód i gruntu w jakikolwiek sposób.  \n7. Dopuszcza si ę przedsi ęwzi ęcia nie powoduj ące zanieczyszczenia wód podziemnych oraz nie wymaga j ące \nurz ądze ń wodochłonnych, których zapotrzebowanie na wod ę mogłoby narusza ć równowag ę lokalnych zasobów \nwodnych. \n8. Ustala si ę zakaz lokalizacji inwestycji powoduj ących przekroczenia standardów jako ści środowiska poza \nterenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza (pyłow e i \ngazowe w tym odory), zanieczyszczenie odpadami, odd ziaływanie komunikacji. Realizacja obiektów nie mo że \nrównie ż powodowa ć nadmiernej eksploatacji terenów ogólnodost ępnych, zwłaszcza dróg. \n9. W zakresie dopuszczalnych poziomów hałasu w środowisku okre śla si ę, zgodnie z aktualnymi przepisami \nz zakresu ochrony środowiska, nast ępuj ące rodzaje",
  "odowa ć nadmiernej eksploatacji terenów ogólnodost ępnych, zwłaszcza dróg. \n9. W zakresie dopuszczalnych poziomów hałasu w środowisku okre śla si ę, zgodnie z aktualnymi przepisami \nz zakresu ochrony środowiska, nast ępuj ące rodzaje terenów: \n1) tereny oznaczone symbolem MN i MN/ZL nale ży traktowa ć jako tereny zabudowy mieszkaniowej \njednorodzinnej; \n2) tereny oznaczone symbolem MNU i UMN nale ży traktowa ć jako tereny zabudowy – mieszkaniowo - \nusługowej; \n10. W terenach poło żonych w zasi ęgu potencjalnego oddziaływania komunikacji ponadlok alnej (drogi KDS) \nustalonego na podstawie przepisów odr ębnych, a oznaczonego orientacyjnie na rysunku planu  – ustala si ę \nzagospodarowanie terenów i realizacj ę zabudowy w sposób ograniczaj ący uci ąż liwy wpływ ponadlokalnej \nkomunikacji na zdrowie ludzi poprzez, w szczególno ści, zastosowanie środków ochrony czynnej przed tymi \nuci ąż liwo ściami. \n11. W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń obiektów istniej ących i planowanych \npaliwami, o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla środowiska, spełniaj ących \naktualnie obowi ązuj ące normy. \n12. Na terenach w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t, przy",
  " \npaliwami, o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla środowiska, spełniaj ących \naktualnie obowi ązuj ące normy. \n12. Na terenach w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t, przy realizacji \nzabudowy ustala si ę wymóg odpowiedniego podpiwniczenia oraz wykonania bada ń geologiczno in żynierskich \nokre ślaj ących szczegółowe warunki posadowienia obiektów i od wodnienia terenów i działek budowlanych. \nRozdział 4.  \nGranice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów  \n§ 10.  Oznacza si ę na rysunku planu zasi ęg obszarów bezpo średniego zagro żenia powodzi ą (woda o \nprawdopodobie ństwie 1%) w którym obowi ązuj ą zakazy, nakazy, ograniczenia i dopuszczenia okre ślone w \nprzepisach odr ębnych Prawa wodnego, dotycz ących ochrony przed powodzi ą. \nRozdział 5.  \nSzczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym;  \n§ 11.  1. Nie przewiduje si ę przeprowadzania procedury scalania i podziału nier uchomo ści. \n2. Ustala si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1) przeprowadzany podział nie mo że powodowa ć powstania sytu",
  "em miejscowym;  \n§ 11.  1. Nie przewiduje si ę przeprowadzania procedury scalania i podziału nier uchomo ści. \n2. Ustala si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1) przeprowadzany podział nie mo że powodowa ć powstania sytuacji, która uniemo żliwiłaby prawidłowe \nzagospodarowanie działek s ąsiaduj ących, zgodnie z przepisami odr ębnymi oraz przeznaczeniem i \nwarunkami zagospodarowania okre ślonymi w planie; \n2) nakazuje si ę zachowania warto ści u żytkowych, zgodnie z przeznaczeniem w planie, wszyst kich cz ęś ci \npozostałych po podziale działek budowlanych i z zac howaniem innych ustale ń planu; \n3) szeroko ść  frontu nowo wydzielanych działek budowlanych i k ąta poło żenia granicy nowo wydzielanych \ndziałek budowlanych do linii rozgraniczaj ącej dróg, w tym niepublicznych dróg wewn ętrznych, nale ży \nprzyjmowa ć odpowiednio zgodnie z ustalaniem planu dla poszcze gólnych terenów o ró żnym przeznaczeniu. \n3. Przy podziałach przyjmuje si ę zasad ę, zapewnienia dost ępu do drogi publicznej lub wewn ętrznej \nwszystkich działek budowlanych. Drogi powinny by ć wyznaczane w sposób umo żliwiaj ący dogodn ą obsług ę \nkomunikacyjn ą wszystkich działek budowlanych lub nieruchomo ści gruntowych, które do tych dróg przylegaj ą. \n4. Przy podziałach terenów przylegaj ących do sk",
  " \nwszystkich działek budowlanych. Drogi powinny by ć wyznaczane w sposób umo żliwiaj ący dogodn ą obsług ę \nkomunikacyjn ą wszystkich działek budowlanych lub nieruchomo ści gruntowych, które do tych dróg przylegaj ą. \n4. Przy podziałach terenów przylegaj ących do skrzy żowa ń dróg, nale ży uwzgl ędnia ć naro żne ści ęcia linii \nrozgraniczaj ących o długo ści boków nie mniejszych ni ż 5m wzdłu ż linii rozgraniczaj ącej dróg lokalnych, \ndojazdowych lub granic dróg wewn ętrznych. \n5. Ustala si ę, że nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych, po \nobu stronach jednego rz ędu działek lub wyznaczania niepublicznej drogi wewn ętrznej, je żeli po drugiej stronie \ndziałki znajduje si ę droga publiczna. \nRozdział 6.  \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz zabudowy  \n§ 12.  Oznacza si ę granice terenów zdrenowanych oraz ustala warunki i ch ochrony. \n1) zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego; \n2) dopuszcza si ę likwidacj ę sieci drenarskich, zmiany trasy i przekrycie rowów  melioracyjnych oraz \nodprowadzenie wód opadowych i oczyszczonych ścieków komunalnych zgodnie z przepisami Prawa \nwodnego; \n3) ustala si ę odsuni ęcie zabudowy od row",
  "; \n2) dopuszcza si ę likwidacj ę sieci drenarskich, zmiany trasy i przekrycie rowów  melioracyjnych oraz \nodprowadzenie wód opadowych i oczyszczonych ścieków komunalnych zgodnie z przepisami Prawa \nwodnego; \n3) ustala si ę odsuni ęcie zabudowy od rowów otwartych oraz sytuowanie ogr odze ń wzdłu ż rowów zgodnie z \nwarunkami zapisanymi w ustaleniach szczegółowych dl a poszczególnych terenów. \n§ 13.  1. Oznacza si ę na rysunku planu pasy technologiczne wzdłu ż liniowych obiektów napowietrznych linii \nelektroenergetycznych 15kV , które wynosz ą - 10m tj. po 5m od osi linii na stron ę oraz okre śla si ę pasy \ntechnologiczne wzdłu ż liniowych obiektów kablowych linii 15kV na 0,5m na  stron ę, licz ąc od skrajnego \nprzewodu, a wszelkie inwestycje, roboty budowlane, monta żowe i instalacyjne winny si ę odbywa ć w sposób \nzgodny z przepisami odr ębnymi. \n2. Ustala si ę zakaz lokalizacji zabudowy w pasie technologicznym  linii 15kV . \n3. Dopuszcza si ę zamian ę na podziemne lub przesuni ęcie napowietrznych linii elektroenergetycznych w \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. W przypadku likwidacji lub przebud owy linii \nograniczenia w zagospodarowaniu terenu trac ą moc. \nRozdział 7.  \nZasady modernizacji, rozbudowy i  bud",
  " przesuni ęcie napowietrznych linii elektroenergetycznych w \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. W przypadku likwidacji lub przebud owy linii \nograniczenia w zagospodarowaniu terenu trac ą moc. \nRozdział 7.  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji  \n§ 14.  1. Zachowuje si ę oraz wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą. \n2. Ustala si ę tereny oznaczone: \n1) KDS – jako droga publiczna klasy ekspresowej z j ezdni ą serwisow ą - „Trasa Katowicka” z jezdni ą drogi \nwojewódzkiej nr 720”; \n2) KDL – jako drogi publiczne klasy lokalnej; \n3) KDD - jako drogi publiczne klasy dojazdowej. \n3. W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów niezwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub rowerow ą, z \nzieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas budowy. \n4. Dopuszcza si ę umieszczanie w liniach rozgraniczaj ących dróg urz ądze ń i sieci infrastruktury technicznej \noraz obiektów i urz ądze ń bezpiecze ństwa ruchu drogowego na warunkach okre ślonych w przepisach odr ęb",
  "ędne na czas budowy. \n4. Dopuszcza si ę umieszczanie w liniach rozgraniczaj ących dróg urz ądze ń i sieci infrastruktury technicznej \noraz obiektów i urz ądze ń bezpiecze ństwa ruchu drogowego na warunkach okre ślonych w przepisach odr ębnych \ndotycz ących dróg publicznych; \n§ 15.  Ustala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1) droga ekspresowa - Trasa Katowicka” - KDS poprze z w ęzły „Paszków” i „Nadarzyn” poza obszarem planu; \n2) jezdnia drogi nr 720 w korytarzu drogi KDS – obs ługa na warunkach okre ślonych w przepisach odr ębnych \ndotycz ących dróg publicznych; \n3) drogi KDL i KDD - obsługa bezpo średnia przyległych terenów. \n§ 16.  Ustala si ę nast ępuj ące zasady zagospodarowania terenu drogi ekspresowej  KDS - „Trasy \nKatowickiej”: \n1) wyznacza si ę na rysunku planu korytarz i linie rozgraniczaj ące pod cz ęść  drogi ekspresowej z jezdni ą drogi \nwojewódzkiej nr 720 dla funkcji komunikacji kołowej , odwodnienia, ci ągów pieszych i zieleni oraz \nwyznacza lokalizacj ę wiaduktu nad Tras ą Katowick ą dla powi ąza ń przyległych terenów zabudowy; \n2) poza stref ą jezdni, poboczy i rowów odwadniaj ących dopuszcza si ę lokowanie",
  " odwodnienia, ci ągów pieszych i zieleni oraz \nwyznacza lokalizacj ę wiaduktu nad Tras ą Katowick ą dla powi ąza ń przyległych terenów zabudowy; \n2) poza stref ą jezdni, poboczy i rowów odwadniaj ących dopuszcza si ę lokowanie sieci infrastruktury \ntechnicznej ponadlokalnej i lokalnej na warunkach o kre ślonych w przepisach odr ębnych dotycz ących dróg \npublicznych; \n3) ustala si ę szczególne warunki powi ąza ń drogi KDS z terenami otaczaj ącymi, przez co nale ży rozumie ć \nzakaz urz ądzania bezpo średnich zjazdów na tereny jezdni głównych oraz zaka z tworzenia skrzy żowa ń. \n§ 17.  Ustala si ę nast ępuj ące zasady zagospodarowania terenów dróg lokalnych K DL i dojazdowych KDD: \n1) wyznacza si ę na rysunku planu korytarz i linie rozgraniczaj ące dróg lokalnych KDL i dróg dojazdowych \nKDD dla funkcji komunikacji kołowej, odwodnienia, z ieleni i zatok parkingowych; \n2) obsługa bezpo średnia przyległych terenów. \n§ 18.  1. O ile dalsze przepisy planu nie stanowi ą inaczej drogi wewn ętrzne o szeroko ści, co najmniej 10m, \ndopuszcza si ę tylko jako drogi zapewniaj ące dost ęp do terenów z zabudow ą usługow ą, a drogi wewn ętrzne o \nszeroko ści, co najmniej 8m, dop",
  "episy planu nie stanowi ą inaczej drogi wewn ętrzne o szeroko ści, co najmniej 10m, \ndopuszcza si ę tylko jako drogi zapewniaj ące dost ęp do terenów z zabudow ą usługow ą, a drogi wewn ętrzne o \nszeroko ści, co najmniej 8m, dopuszcza si ę tylko jako zapewniaj ące dost ęp do terenów z zabudow ą \nmieszkaniow ą, przy czym dopuszcza si ę zachowanie mniejszych szeroko ści dla istniej ących dróg wewn ętrznych, \ngdy ze wzgl ędu na istniej ące ogrodzenia nie jest mo żliwe ich poszerzenie. \n2. Ustala si ę, że do obiektu budowlanego winny by ć wyznaczone drogi po żarowe o utwardzonej \nnawierzchni umo żliwiaj ące dojazd o ka żdej porze pojazdów jednostek stra ży przeciwpo żarowej. \n§ 19.  1. Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodniki jednostronne lub \nobustronne lokalizowane w liniach rozgraniczaj ących wszystkich dróg. \n2. W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym odsuni ęte od jezdni zale żnie \nod lokalnych mo żliwo ści terenowych. \n3. Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n4. Ustala si ę wprowadzenie ście żek rowerowych w liniach rozgraniczaj ących drogi 2KDL zgodnie z \nrysunkiem planu; dopuszcza si ę realizacj",
  "nie \nod lokalnych mo żliwo ści terenowych. \n3. Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n4. Ustala si ę wprowadzenie ście żek rowerowych w liniach rozgraniczaj ących drogi 2KDL zgodnie z \nrysunkiem planu; dopuszcza si ę realizacj ę dodatkowych ście żek rowerowych w liniach rozgraniczaj ących \npozostałych dróg publicznych oraz na terenach o fun kcjach publicznych. \n§ 20.  Wprowadza si ę obsług ę publicznym transportem autobusowym w liniach rozgr aniczaj ących drogi \nKDS, 1KDL. \n§ 21.  Dopuszcza si ę lokalizacje obiektów obsługi komunikacji takich ja k stacja paliw, myjnia samochodowa, \nstacje obsługi samochodów w terenie UP, o ile inne przepisy planu tego nie wykluczaj ą. \n§ 22.  1. Ustala si ę nast ępuj ące zasady sytuowania miejsc parkingowych (m. p.) i warunki zaspokojenia \npotrzeb parkingowych: \n1) ustala si ę miejsca parkingowe na działkach budowlanych lub in westycyjnych urz ądzane na poziomie terenu \nlub jako stanowiska w gara żach podziemnych albo w gara żach na poziomie terenu z zachowaniem \nprzepisów odr ębnych dla lokalizacji miejsc parkingowych; \n2) dopuszcza si ę zatoki parkingowe w liniach rozgraniczaj ących dróg lokalnych i dojazdowych o minimalnej \nszeroko ści 15m oraz dróg wewn ętrznych. \n2. Ustala si ę nast ępuj ące wska �",
  " \nprzepisów odr ębnych dla lokalizacji miejsc parkingowych; \n2) dopuszcza si ę zatoki parkingowe w liniach rozgraniczaj ących dróg lokalnych i dojazdowych o minimalnej \nszeroko ści 15m oraz dróg wewn ętrznych. \n2. Ustala si ę nast ępuj ące wska źniki minimalnej liczby miejsc parkingowych z uwzgl ędnieniem rotacji: \n1) zabudowa mieszkaniowa 1 miejsce ostojowe na 1 lo kal mieszkalny (liczone z miejscami w gara żach); \n2) zabudowa mieszkaniowa z usługami - dodatkowo nie zb ędne miejsca parkingowe dla usług (liczone z \nmiejscami w gara żach); \n3) poczta-2 miejsca parkingowe na 1000 mieszka ńców; \n4) hurtownia ze sprzeda żą  detaliczn ą- 2 miejsca parkingowe dla samochodów osobowych na 1000m2 pow. \nużytkowej; \n5) zakład produkcyjny – 35 miejsc parkingowych na 1 00 zatrudnionych lub na 1000m2 powierzchni \nużytkowej, \n6) sklep, punkt usługowy – 30 miejsc parkingowych n a 1000m2 powierzchni u żytkowej, ale nie mniej ni ż 3 \nmiejsca na sklep, punkt usługowy; \n7) handel ekspozycyjny - 20 miejsc parkingowych na 1000m2 powierzchni u żytkowej i 1 miejsce parkingowe \nna autokar na 1000m2 powierzchni u żytkowej; \n8) obiekty biurowo – administracyjne - 25 miejsc pa rkingowych na 1000m2 powierzchni u żytkowej; \n9) bank – 20m. p. na 100 zatrudnionych i 30 miejsc parkingowych na 100",
  " u żytkowej i 1 miejsce parkingowe \nna autokar na 1000m2 powierzchni u żytkowej; \n8) obiekty biurowo – administracyjne - 25 miejsc pa rkingowych na 1000m2 powierzchni u żytkowej; \n9) bank – 20m. p. na 100 zatrudnionych i 30 miejsc parkingowych na 1000m2 powierzchni u żytkowej; \n10) przychodnia zdrowia – 10 miejsc parkingowych na  1000m2 powierzchni u żytkowej, 1 miejsce parkingowe \nna jeden gabinet i 1 miejsce parkingowe na jednego lekarza oraz 1 miejsce parkingowe na trzy osoby \npersonelu pomocniczego; \n11) zakład opieki o stałym pobycie - 15 miejsc park ingowych na 100 mieszka ńców i 3 miejsca parkingowe na \n10 zatrudnionych; \n12) stacja obsługi samochodów-na 1 stanowisko obsłu gi 4 miejsca parkingowe, na 2 stanowiska obsługi - 6 \nmiejsc parkingowych, na 4 stanowiska obsługi - 8 mi ejsc parkingowych i na ka żde kolejne stanowisko \nobsługi po 1 miejscu parkingowym dodatkowo; \n13) kultura, sport - 20 miejsc parkingowych na 1000 m2 powierzchni u żytkowej; \n14) gastronomia – 35 miejsc parkingowych na 100 mie jsc konsumpcyjnych; \n15) hotele - 20 miejsc parkingowych na 100 łó żek, 1 m. p. dla 1 autokaru na 100 łó żek oraz 4m. p. na 10 \nzatrudnionych; \n16) sezonowe obiekty handlowe – 5-20 miejsc parking owych na obiekt; \n17) miejsce obsługi podró żnych - 40 miejsc parkingowych na 1000m2 powierzchni  u żytkowej;",
  "ek, 1 m. p. dla 1 autokaru na 100 łó żek oraz 4m. p. na 10 \nzatrudnionych; \n16) sezonowe obiekty handlowe – 5-20 miejsc parking owych na obiekt; \n17) miejsce obsługi podró żnych - 40 miejsc parkingowych na 1000m2 powierzchni  u żytkowej; \n18) dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \nRozdział 8.  \nZasady modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej  \n§ 23.  1. Ustala si ę obsług ę istniej ącej i projektowanej zabudowy z istniej ących i projektowanych systemów \ninfrastruktury technicznej: wodoci ągowej, kanalizacji sanitarnej, gazowej, elektryczne j i telekomunikacyjnej. \n2. Ustala si ę prowadzenie przewodów infrastruktury technicznej w  liniach rozgraniczaj ących dróg KDL, \nKDD i dróg wewn ętrznych. W uzasadnionych przypadkach dopuszcza si ę prowadzenie przewodów \ninfrastruktury technicznej poza liniami rozgranicza j ącymi dróg, co wymaga zawarcia odpowiedniej umowy \npomi ędzy wła ścicielem nieruchomo ści a inwestorem. \n3. Dopuszcza si ę umieszczanie w liniach rozgraniczaj ących drogi KDS urz ądze ń i sieci infrastruktury \ntechnicznej oraz obiektów i urz ądze ń bezpiecze ństwa ruchu drogowego na warunkach okre ślonych w przepisach \nodr ębnych dotycz ących dróg publicznych. \n4. Ustala si ę zasad",
  " rozgraniczaj ących drogi KDS urz ądze ń i sieci infrastruktury \ntechnicznej oraz obiektów i urz ądze ń bezpiecze ństwa ruchu drogowego na warunkach okre ślonych w przepisach \nodr ębnych dotycz ących dróg publicznych. \n4. Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami wynikaj ącymi z \nprojektowanych inwestycji. Lokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez \nkonieczno ści zmiany planu. \n5. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n6. Dopuszcza si ę budow ę, modernizacj ę, przebudow ę i remont elementów sieci i urz ądze ń infrastruktury \ntechnicznej, w tym: sieci i przył ączy wodoci ągowych, kanalizacyjnych, elementów kanalizacji desz czowej, sieci \ni przył ączy gazowych, stacji transformatorowych, sieci i pr zył ączy energetycznych, sieci i przył ączy \ntelekomunikacyjnych. \n7. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \nZasady obsługi \nZ",
  "czy gazowych, stacji transformatorowych, sieci i pr zył ączy energetycznych, sieci i przył ączy \ntelekomunikacyjnych. \n7. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \nZasady obsługi \nZaopatrzenie w wod ę \nOdprowadzenie ścieków sanitarnych \n§ 24.  1. Ustala si ę zaopatrzenie w wod ę z gminnej sieci wodoci ągowej lub sieci lokalnej, powi ązanej w \njeden system, rozbudowywanej sukcesywnie w dostosow aniu do powstaj ącej zabudowy. Przyjmuje si ę jako \nźródło zasilania wodoci ągu gminnego uj ęcie w Walendowie. \n2. Dopuszcza si ę zaopatrzenie w wod ę z uj ęć  własnych (studni kopanych lub wierconych oraz zbio rników \nretencyjnych) na cele u żytkowe i przeciwpo żarowe zgodnie z przepisami odr ębnymi, w szczególno ści z \nuwzgl ędnieniem obowi ązuj ących przepisów dotycz ących poboru wód. Zaopatrzenie na cele przeciwpo żarowe \nwinno uwzgl ędnia ć hydranty nadziemne. \n§ 25.  1. Ustala si ę obj ęcie istniej ącej i projektowanej zabudowy, systemem kanalizacji sanitarnej z \nodprowadzeniem do lokalnej oczyszczalni ścieków i po oczyszczeniu do rzeki Utraty lub do gmi nnej \noczyszczalni ścieków w Nadarzynie poza obszarem planu. \n2.",
  " 1. Ustala si ę obj ęcie istniej ącej i projektowanej zabudowy, systemem kanalizacji sanitarnej z \nodprowadzeniem do lokalnej oczyszczalni ścieków i po oczyszczeniu do rzeki Utraty lub do gmi nnej \noczyszczalni ścieków w Nadarzynie poza obszarem planu. \n2. Ustala si ę zachowanie istniej ącego układu przewodów sieci kanalizacyjnej z mo żliwo ści ą jej przebudowy \ni rozbudowy. \n3. Zakazuje si ę lokowania „przydomowych oczyszczalni ścieków” z rozs ączkowaniem. \n4. Dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu. \n5. Ścieki wprowadzone do kanalizacji gminnej powinny sp ełnia ć warunki okre ślone w odr ębnych \nprzepisach. \nOdprowadzenie wód opadowych i roztopowych \n§ 26.  1. Ustala si ę odprowadzenie wód opadowych i roztopowych z dachów  i wewn ętrznych dróg na terenie \ninwestycji poprzez indywidualne rozwi ązania umo żliwiaj ące jej zagospodarowanie w granicach własnej działki . \n2. Ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych i mieszkaniowych z usługami, aby \nwody opadowe i roztopowe odprowadzane były na własn e tereny zielone. \n3. Ustala si ę nakaz stosowania zbiorników akumulacyjno - retency jnych dla wód opadowych docelowo \nzmniejszaj ących jednoraz",
  "owanie odwadnianych terenów mieszkani owych i mieszkaniowych z usługami, aby \nwody opadowe i roztopowe odprowadzane były na własn e tereny zielone. \n3. Ustala si ę nakaz stosowania zbiorników akumulacyjno - retency jnych dla wód opadowych docelowo \nzmniejszaj ących jednorazowy spływ z terenów UP. \n4. Wody opadowe z utwardzonych powierzchni dróg KDL  i KDD odprowadzane b ędą poprzez spływ \npowierzchniowy i urz ądzenia infiltracyjne: rowy infiltracyjne, rowy rete ncyjno - infiltracyjne, studnie chłonne, \ndrena ż lub kanały deszczowe; wody odprowadzane z dróg mog ą by ć kierowane do rowów lub do ziemi, po \nuprzednim oczyszczeniu zgodnie z warunkami, jakie n ale ży spełni ć przy wprowadzaniu ścieków do wód \npowierzchniowych i do ziemi okre ślonych w przepisach odr ębnych (oczyszczenie z piasku, błota oraz substancji  \nropopochodnych, je żeli takie zanieczyszczenia zostan ą stwierdzone). \n5. Zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci kanalizacji \nsanitarnej. \n6. Odprowadzenie wód opadowych z terenu drogi ekspr esowej KDS według odpowiednio uzgodnionej \ndokumentacji. \nZaopatrzenie w energi ę elektryczn ą \n§ 27.  1. Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców \nz napowietrznych i pod",
  "ych z terenu drogi ekspr esowej KDS według odpowiednio uzgodnionej \ndokumentacji. \nZaopatrzenie w energi ę elektryczn ą \n§ 27.  1. Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców \nz napowietrznych i podziemnych sieci elektroenerget ycznych 15kV wyprowadzonych z istniej ącej RPZ \n„S ękocin” i projektowanej RPZ „Nadarzyn”. \n2. Projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z warunkami technicznymi \nokre ślonymi przez wła ściwego operatora sieci. \n3. Ustala si ę rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na odbudowie, przebudowie \nistniej ących linii elektroenergetycznych oraz budowie nowyc h linii elektroenergetycznych, a tak że na \nodbudowie, przebudowie lub wymianie istniej ącej stacji rozdzielczej transformatorowej oraz budo wie nowych \nstacji. \n4. Dla stacji nale ży wydziela ć działki, poło żone w zasi ęgu dojazdu samochodem ci ęż arowym oraz zachowa ć \nwokół stacji odpowiedni ą stref ę woln ą od zabudowy dla budynków z materiałów niepalnych i  dla budynków z \nmateriałów palnych. Lokalizacja nowych stacji nie b ędzie wymagała zmian niniejszego planu. \n5. Ustala si ę w zagospodarowaniu terenu udost ępnienie słu żb",
  "wokół stacji odpowiedni ą stref ę woln ą od zabudowy dla budynków z materiałów niepalnych i  dla budynków z \nmateriałów palnych. Lokalizacja nowych stacji nie b ędzie wymagała zmian niniejszego planu. \n5. Ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych do \nprzedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania planu w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą ww. urz ądze ń. \n6. Ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych nn postuluj ąc zamian ę (kolizyjnych z now ą zabudow ą) napowietrznych linii \nenergetycznych 15kV na linie podziemne \n7. Dla nowych i odtwarzanych linii SN i nn napowiet rznych lub kablowych podziemnych ustala si ę \npozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących wymagane \nprzepisami odległo ści od innych obiektów. \n8. Dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu. \nZaopatrzenie w gaz \n§ 28.  1. Ustala si ę pokrycie zapotrzebowania na gaz do celów komunalny ch, przygotowania ciepłej wody \nużytkowej oraz ewentual",
  "któw. \n8. Dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu. \nZaopatrzenie w gaz \n§ 28.  1. Ustala si ę pokrycie zapotrzebowania na gaz do celów komunalny ch, przygotowania ciepłej wody \nużytkowej oraz ewentualnie ogrzewania pomieszcze ń i klimatyzacji. \n2. Zasilanie w gaz wymaga rozbudowy sieci rozdzielc zej na warunkach okre ślonych przez operatora sieci. \n3. Zasilanie w gaz wymaga spełnienia nast ępuj ących warunków: minimalne zbli żenia ogrodze ń do \ngazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5m, a szafki gazowe, otwierane na zewn ątrz, winny by ć \nsytuowane w linii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z operatorem sieci dla \npozostałych typów zabudowy. \nTelekomunikacja \n§ 29.  1. Ustala si ę pełne zaspokojenie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali \ntelefonicznej TP S.A. lub innej nale żą cej do alternatywnego operatora. \n2. Dopuszcza si ę przebudow ę i rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich, a tak że sieci radiowej lub innych. \n3. Dopuszcza si ę lokalizowanie inwestycji celu publicznego z zakres u ł ączno ści publicznej, je żeli taka \ninwestycja jest zgodna z przepisami odr ębnymi. \nZaopatr",
  "komunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich, a tak że sieci radiowej lub innych. \n3. Dopuszcza si ę lokalizowanie inwestycji celu publicznego z zakres u ł ączno ści publicznej, je żeli taka \ninwestycja jest zgodna z przepisami odr ębnymi. \nZaopatrzenie w ciepło \n§ 30.  1. Obiekty w obszarze obj ętym planem mog ą by ć zaopatrywane w energi ę ciepln ą poprzez zasilanie: z \nkotłowni obsługuj ących jeden lub wi ęcej budynków, gazem ziemnym, energi ą elektryczn ą, z wykorzystaniem \ngazu płynnego (LPG), oleju opałowego lub paliw ekol ogicznych w tym stałych, których stosowanie jest zg odne \nz przepisami prawa ochrony środowiska. \n2. Wyklucza si ę stosowanie kominków, je żeli stanowi ą podstawowe źródło ogrzewania. \nUsuwanie odpadów stałych \n§ 31.  Ustala si ę usuwanie odpadów stałych poza obszarem planu: \n1) nakazuje si ę usuwanie odpadów w ramach zorganizowanego i o pows zechnej dost ępno ści w obszarze planu, \nsystemu zbierania i wywozu odpadów stałych, \n2) na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żnianych \nokresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych, \n3) odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ",
  " działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żnianych \nokresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych, \n3) odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki. \nDział III.  \nUstalenia szczegółowe dla terenów o  ró żnym przeznaczeniu  \n§ 32.  Warunki zabudowy i zagospodarowania terenu dla pos zczególnych działek lub ich zespołów okre śla \nsi ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami rozgraniczaj ącymi, o których mowa \nw Rozdziale 1 Działu II niniejszej uchwały, z uwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno - \nprzestrzennej, zasad modernizacji, rozbudowy i budo wy systemu komunikacji i infrastruktury technicznej , \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o których mowa w \nrozdziałach 2, 3, 4, 5, 6, 7 i 8 w Dziale II niniej szej uchwały. \nRozdział 1.  \nTereny zabudowy mieszkaniowej  \n§ 33.  Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN, 5MN, ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: zabudowa mieszkaniowa jednorodzin",
  "y zabudowy mieszkaniowej  \n§ 33.  Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN, 5MN, ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: zabudowa mieszkaniowa jednorodzinna z budynkami w układzie wolno stoj ącym lub \nbli źniaczym; \n2) uzupełniaj ące: \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nb) budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m2, \nc) ziele ń urz ądzona, obiekty malej architektury; \n3) dopuszczalne: \na) w budynku mieszkalnym jednorodzinnym albo gospod arczym wbudowany lokal usługowy - usługi \ntowarzysz ące, o których mowa w § 5 ust. 1 pkt. 28, \nb) dopuszcza si ę zachowanie istniej ącej zabudowy z funkcj ą usługow ą w odr ębnych budynkach, jej remonty, \nrozbudow ę, nadbudow ę lub wymian ę przy zachowaniu parametrów i wska źników zabudowy zgodnie z \nust. 4, \nc) napowietrzna linia elektroenergetyczna 15kV (w t erenie 3MN) z mo żliwo ści ą zamiany na podziemn ą – \nkablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1)",
  "ników zabudowy zgodnie z \nust. 4, \nc) napowietrzna linia elektroenergetyczna 15kV (w t erenie 3MN) z mo żliwo ści ą zamiany na podziemn ą – \nkablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budynków lub zespołu budynków o form ie i rozwi ązaniach architektonicznych \ntworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce inwest ycyjnej (dotyczy \nkształtu dachów, kolorystyki elewacji, pokry ć dachów). Dotyczy to w ka żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n2) na działce budowlanej o ustalonym normatywie jed en budynek mieszkalny jednorodzinny wolno stoj ący lub \njeden budynek mieszkalny jednorodzinny w zabudowie bli źniaczej; \n3) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane, dobudowane; \n4) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje si ę istniej ącą zabudow ę dopuszczaj ąc jej wymian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz",
  " ąc jej wymian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstrukcji i pokrycia dachów;  \n5) ustala si ę zachowanie pojedynczych drzew w formie ci ągów zieleni towarzysz ących drogom wewn ętrznym \noraz jako ziele ń towarzysz ąca zabudowie mieszkaniowej. \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 9, w tym: \n1) minimalna powierzchnia biologicznie czynna - na działce budowlanej lub inwestycyjnej, co najmniej 5 0% \npowierzchni działki; \n2) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n3) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany oraz działalno ści, która \nwymaga wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t.; \n4) ustala si ę przyporz ądkowanie terenu pod wzgl ędem dopuszczalnego poziomu hałasu w środowisku, o \nktórym mowa w przepisach odr ębnych o ochronie środowiska",
  "alno ści, która \nwymaga wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t.; \n4) ustala si ę przyporz ądkowanie terenu pod wzgl ędem dopuszczalnego poziomu hałasu w środowisku, o \nktórym mowa w przepisach odr ębnych o ochronie środowiska, jako teren przeznaczony pod zabudow ę \nmieszkaniow ą jednorodzinn ą. \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) linie zabudowy: \na) ustala si ę nieprzekraczalne linie zabudowy w odległo ści: 10m od linii rozgraniczaj ącej drogi KDL, 6m od \nlinii rozgraniczaj ącej drogi KDD, 6m od granicy dróg wewn ętrznych lub 4m od granicy si ęgacza, z \ndopuszczeniem wysuni ęcia poza wyznaczon ą lini ę zabudowy, na odległo ść  nie wi ększ ą ni ż 1,5m, \nelementów nadwiesze ń takich jak: balkony, loggie, wykusze oraz elementó w wej ść  do budynków takich \njak: schody, podesty, daszki, pochylnie, \nb) dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. D opuszcza si ę roboty budowlane i remonty, \nnadbudow ę, przebudow ę (nie obejmuj ące powi ększenia powierzchni zabudowy) istniej ącej zabudowy \nusytuowanej",
  "znym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. D opuszcza si ę roboty budowlane i remonty, \nnadbudow ę, przebudow ę (nie obejmuj ące powi ększenia powierzchni zabudowy) istniej ącej zabudowy \nusytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi drogi, a nieprzekraczaln ą lini ą zabudowy, \nc) dopuszcza si ę sytuowanie zabudowy przy granicy działek budowlany ch jako zabudowy bli źniaczej. \nDopuszcza si ę etapow ą, (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej granicy jako docelow ą \nzabudow ę w układzie bli źniaczym. Dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów \nbezpo średnio przy granicy działki budowlanej lub w odległ o ści 1,5m od granicy, \nd) ustala si ę nieprzekraczalne linie zabudowy w odległo ści 5m od brzegów rowów otwartych, \ne) dopuszcza si ę wycofanie zabudowy w gł ąb działki, \nf) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV; \n2) maksymalna powierzchnia zabudowy na działce budo wlanej lub inwestycyjnej 40% powierzchni działki; \n3) wysoko ść  zabudowy: \na) budynki mieszkalne jednorodzinne do 3 kondygnacj i i nie wi ęcej ni ż 12m, \nb) budynki gospodarcze i gara że",
  "2) maksymalna powierzchnia zabudowy na działce budo wlanej lub inwestycyjnej 40% powierzchni działki; \n3) wysoko ść  zabudowy: \na) budynki mieszkalne jednorodzinne do 3 kondygnacj i i nie wi ęcej ni ż 12m, \nb) budynki gospodarcze i gara że 1 kondygnacja i nie wi ęcej ni ż 5m, \nc) zachowane budynki usług nie wi ęcej ni ż 12m; \n4) kształt dachów: \na) budynki mieszkalne dachy płaskie 10O lub sko śne do 45O, do świetlenie poddaszy bez ogranicze ń \nkonstrukcyjnych; \nb) budynki usług (zachowanych), gara że i budynki gospodarcze –dachy płaskie do 10 o lub sko śne do 35o , \ndo świetlenie poddaszy bez ogranicze ń konstrukcyjnych; \n5) kolorystyka: \na) kolor elewacji w barwach pastelowych i szaro ściach; dopuszcza si ę stosowanie okładzin z kamienia, \ncegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy falistej i  trapezowej, \nb) dachy - ciemne od br ązu poprzez czerwie ń do szaro ści; \n6) powierzchnia usług: \na) w budynku mieszkalnym lub gospodarczym wbudowany  lokal usługowy do 30% powierzchni całkowitej \nbudynku mieszkalnego lub gospodarczego, w tym usług i handlu do 50m2 powierzchni sprzeda ży, \nb) w zachowanych budynkach z usługami, usługi handl u do 100m2 powierzchni spr",
  "ynku mieszkalnym lub gospodarczym wbudowany  lokal usługowy do 30% powierzchni całkowitej \nbudynku mieszkalnego lub gospodarczego, w tym usług i handlu do 50m2 powierzchni sprzeda ży, \nb) w zachowanych budynkach z usługami, usługi handl u do 100m2 powierzchni sprzeda ży; \n7) no śniki reklamowe: \na) na ogrodzeniach lub elewacjach budynków, \nb) dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów, \nc) dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń, \nd) zakazuje si ę umieszczanie no śników reklamowych w miejscach i w sposób zastrze żony dla znaków \ndrogowych lub w sposób utrudniaj ący ich odczytywanie; \n8) ogrodzenia: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ących tych dróg za chodnikiem, o max \nwysoko ści 2,2m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, z  cokołem \npełnym max do wysoko ści 0,6m nad poziom terenu, dopuszcza si ę ogrodzenia bez cokołu, \nb) ograniczenie wysoko ści nie dotyczy wysoko ści bram i furtek \nc) ogrodzenia od rowów otwartych 1,5m od ich brzegó w, \nd) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne, \ne) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. W takich przypad",
  " wysoko ści nie dotyczy wysoko ści bram i furtek \nc) ogrodzenia od rowów otwartych 1,5m od ich brzegó w, \nd) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne, \ne) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. W takich przypadkach dopuszcza si ę \nprzeznaczenie terenu pomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, na miejsca parkingowe, ziele ń \nozdobn ą lub chodniki, \nf) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii rozgraniczaj ących \ndróg lokalnych, dojazdowych i granic dróg wewn ętrznych, \ng) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i podmurówek; \n9) obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, elementy placów \nzabaw, fontanny, miejsca (obudowa) na pojemniki na śmieci, trzepaki. \n5. Na terenie 3MN w obszarze bezpo średniego zagro żenia powodzi ą ustalenia – zgodnie z § 10. \n6. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym \nodpowiednio zgodnie z § 11, w tym: \n1) minimalne powierzchnie nowych wydzielanych dział ek budowlanych: \na) 1000m2 dla jednego budynku mieszkalnego jednorod z",
  " § 10. \n6. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym \nodpowiednio zgodnie z § 11, w tym: \n1) minimalne powierzchnie nowych wydzielanych dział ek budowlanych: \na) 1000m2 dla jednego budynku mieszkalnego jednorod zinnego z jednym lokalem w zabudowie wolno \nstoj ącej lub 500m2 dla jednego budynku mieszkalnego jedn orodzinnego z jednym lokalem w zabudowie \nbli źniaczej, z dopuszczalnym obni żeniem powierzchni działek o 5%, \nb) zachowuje si ę, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez usług, działki o \npowierzchniach nie mniejszych ni ż 500m2, je żeli s ą to działki wydzielone na podstawie prawomocnych \ndecyzji administracyjnych, a realizacja zabudowy na  tych działkach zgodna b ędzie z przepisami \nodr ębnymi i ustaleniami ust. 4, \nc) dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych zło żonych z wi ęcej ni ż \njednej działki budowlanej (pod warunkiem stosowania  okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej), \nd) ustalenia minimalnych powierzchni działek nie do tycz ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i dróg wewn ętrznych; \n2) minimalne fronty nowych wydzielanych działek bud owl",
  "enu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej), \nd) ustalenia minimalnych powierzchni działek nie do tycz ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i dróg wewn ętrznych; \n2) minimalne fronty nowych wydzielanych działek bud owlanych - 20m; \n3) k ąt poło żenia granic nowych wydzielanych działek w stosunku do pasa drogowego - w zakresie: 60O-90O; \n4) ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej i \ndo infrastruktury technicznej, przy czym ustala si ę: \na) minimaln ą szeroko ść  dróg wewn ętrznych do działek z zabudow ą mieszkaniow ą i usługami lub tylko z \nusługami na 10m, \nb) minimaln ą szeroko ść  dróg wewn ętrznych do działek tylko z zabudow ą mieszkaniow ą na 8m, \nc) ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, a gdyby \nto było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5m x 12,5m), \nd) skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod katem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami 5m x 5m. \n7. Szczególne warunki zagospodarowania ter",
  "acyk do zawracania o minimalnych wymi arach 12,5m x 12,5m), \nd) skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod katem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami 5m x 5m. \n7. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \n1) zabudowa w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15kV (teren 3MN) ustalenia \nodpowiednio § 13; \n2) w szczególno ści zakaz lokowania: zakładów produkcyjnych, usług l akierniczych i blacharskich, składów i \nmagazynów, obsługi technicznej i naprawy pojazdów m echanicznych, sprzeda ży paliw i olejów opałowych, \nskładowisk opału i odpadów, złomowisk i zabudowy za grodowej; \n3) zakaz zmiany funkcji w budynkach gospodarczych, usługowych i gara żach na cele mieszkalne, je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany.  \n8. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna od strony przyległych dróg  KDL, KDD oraz KDW bezpo średnio; \n3) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n9. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z rozdziałem 8 Działu II. \n10. Sposoby i terminy tymczasowego zagospodarowania , urz",
  "ych dróg  KDL, KDD oraz KDW bezpo średnio; \n3) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n9. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z rozdziałem 8 Działu II. \n10. Sposoby i terminy tymczasowego zagospodarowania , urz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu. \n11. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \n§ 34.  Dla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej oznaczonych na rysunku planu \nsymbolami 1MNU, 2MNU, 3MNU, 4MNU, 5MNU, 6MNU, 7MNU,  8MNU ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: zabudowa mieszkaniowa jednorodzinna z budynkami w układzie wolno stoj ącym lub \nbli źniaczym lub jako lokal mieszkalny wbudowany; \n2) uzupełniaj ące: \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nb) budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m2",
  "owany; \n2) uzupełniaj ące: \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nb) budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m2, \nc) ziele ń urz ądzona, obiekty malej architektury; \n3) przeznaczenie dopuszczalne: \na) obiekty usługowe w szczególno ści: usługi handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o powierzchni przek raczaj ącej 800m2),, ochrony zdrowia i opieki \nspołecznej, kultury, turystyki i sportu, nauki i o światy, obsługi nieruchomo ści, wynajmu, poczty, \ntelekomunikacji, hoteli, restauracji, po średnictwa finansowego, administracji, biur, edukacj i, działalno ści \nweterynaryjnej, usług pralniczych i piekarni, obsłu gi technicznej i naprawy pojazdów mechanicznych, \nb) dopuszcza si ę zachowanie istniej ącej zabudowy tylko z funkcj ą usługow ą w odr ębnych budynkach, jej \nremonty, rozbudow ę, nadbudow ę lub wymian ę przy zachowaniu parametrów i wska źników zabudowy z \nust. 4, \nc) napowietrzna linia elektroenergetyczna 15kV (w t erenach 2MNU, 6MNU) z mo żliwo ści ą zamiany na \npodziemn ą – kablow ą. \n2. Z",
  "budow ę lub wymian ę przy zachowaniu parametrów i wska źników zabudowy z \nust. 4, \nc) napowietrzna linia elektroenergetyczna 15kV (w t erenach 2MNU, 6MNU) z mo żliwo ści ą zamiany na \npodziemn ą – kablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budynków lub zespołu budynków o form ie i rozwi ązaniach architektonicznych \ntworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce inwest ycyjnej (dotyczy \nkształtu dachów, kolorystyki elewacji, pokry ć dachów). Dotyczy to w ka żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n2) na działce budowlanej o ustalonym normatywie jed en budynek mieszkalny jednorodzinny wolno stoj ący z \nbudynkiem usługowym lub bez, jeden budynek mieszkal ny jednorodzinny w zabudowie bli źniaczej z \nbudynkiem usługowym lub bez, jeden budynek z usługa mi i wbudowanym lokalem mieszkalnym; \n3) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane, dobudowane; \n4) ustala si ę zachowanie pojedynczych drzew w formie ci ągów zieleni towarzysz ących drogom wewn ętrznym, \nw formie zespołów zieleni urz ądzonej oraz zieleni towarzysz ącej zabudowie mieszkaniowej, urz ądzeniom \nsportu i wypoczynku; \n5) pod warunkiem stos",
  " ustala si ę zachowanie pojedynczych drzew w formie ci ągów zieleni towarzysz ących drogom wewn ętrznym, \nw formie zespołów zieleni urz ądzonej oraz zieleni towarzysz ącej zabudowie mieszkaniowej, urz ądzeniom \nsportu i wypoczynku; \n5) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje si ę istniej ącą zabudow ę dopuszczaj ąc jej wymian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstrukcji i pokrycia dachów.  \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 9, w tym: \n1) minimalna powierzchnia biologicznie czynna - na działce budowlanej lub inwestycyjnej, co najmniej 4 0% \npowierzchni działki, w szczególno ści jako odpowiednio kształtowana ziele ń umiejscowiona wzdłu ż granic \ndziałek od strony granicz ącej z zabudow ą mieszkaniow ą jednorodzinn ą bez usług (MN); \n2) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi",
  "udow ą mieszkaniow ą jednorodzinn ą bez usług (MN); \n2) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n3) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany; \n4) dla terenu 8MNU nakazuje si ę ochron ę funkcji mieszkaniowej przed ponadnormatywnym oddzi aływaniem \nkomunikacji i okre śla si ę obszar oddziaływania akustycznego (zasi ęg oddziaływania komunikacji kołowej \nwyznaczony 240m od osi drogi KDS do wskazanego na r ysunku planu, zasi ęgu oddziaływania komunikacji \nkołowej. W obszarze tym dopuszcza si ę lokalizowanie zabudowy mieszkaniowej pod warunkiem  \ndotrzymania norm akustycznych wewn ątrz pomieszcze ń; \n5) ustala si ę, że prowadzona działalno ść  powoduj ąca oddziaływanie akustyczne i drgania nie powinna \npowodowa ć przekroczenia standardów jako ści powietrza poza terenem, do którego prowadz ący działalno ść  \nposiada tytuł, prawny oraz nie powinna przekracza ć standardów dopuszczalnych w tym zakresie dla funkc ji \nokre ślonych w terenach lub obiektach s ąsiednich; \n6) ustala si ę przyporz ądkowanie terenu MNU pod",
  " poza terenem, do którego prowadz ący działalno ść  \nposiada tytuł, prawny oraz nie powinna przekracza ć standardów dopuszczalnych w tym zakresie dla funkc ji \nokre ślonych w terenach lub obiektach s ąsiednich; \n6) ustala si ę przyporz ądkowanie terenu MNU pod wzgl ędem dopuszczalnego poziomu hałasu w środowisku, o \nktórym mowa w przepisach odr ębnych o ochronie środowiska, jako teren przeznaczony na cele \nmieszkaniowo - usługowe. \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) linie zabudowy: \na) ustala si ę na rysunku planu nieprzekraczaln ą lini ę zabudowy od strony drogi KDS, \nb) ustala si ę nieprzekraczalne linie zabudowy w odległo ści: 10m od linii rozgraniczaj ącej dróg KDL, 6m od \nlinii rozgraniczaj ącej dróg KDD, 6m od granicy dróg wewn ętrznych lub 4m od granicy si ęgacza, z \ndopuszczeniem wysuni ęcia poza wyznaczon ą lini ę zabudowy, na odległo ść  nie wi ększ ą ni ż 1,5m \nelementów nadwiesze ń takich jak: balkony, loggie, wykusze, elementów we j ść  do budynków takich jak: \nschody, podesty, daszki, pochylnie, \nc) budynki z usługami na terenach MNU, nale ży odsun ąć  na odległo ść  1,5 wysoko ści tych budynków, od \n",
  "wiesze ń takich jak: balkony, loggie, wykusze, elementów we j ść  do budynków takich jak: \nschody, podesty, daszki, pochylnie, \nc) budynki z usługami na terenach MNU, nale ży odsun ąć  na odległo ść  1,5 wysoko ści tych budynków, od \nwspólnej granicy działek z planowan ą i istniej ącą zabudow ą mieszkaniow ą, \nd) dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. D opuszcza si ę roboty budowlane i remonty, \nnadbudow ę, przebudow ę (nie obejmuj ące powi ększenia powierzchni zabudowy) tej cz ęś ci istniej ącej \nzabudowy, która usytuowana jest w pasie terenu pomi ędzy liniami rozgraniczaj ącymi drogi, a \nnieprzekraczaln ą lini ą zabudowy, \ne) dopuszcza si ę sytuowanie zabudowy przy granicy działek budowlany ch jako zabudowy bli źniaczej. \nDopuszcza si ę etapow ą, (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej granicy jako docelow ą \nzabudow ę w układzie bli źniaczym. Dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów \nbezpo średnio przy granicy działki budowlanej lub w odległ o ści 1,5m od granicy, \nf) ustala si ę nieprzekraczalne linie zabudowy w odległo ści 5m",
  "udow ę w układzie bli źniaczym. Dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów \nbezpo średnio przy granicy działki budowlanej lub w odległ o ści 1,5m od granicy, \nf) ustala si ę nieprzekraczalne linie zabudowy w odległo ści 5m od brzegów rowów otwartych, \ng) dopuszcza si ę obiekty małej architektury, sieci i obiekty infras truktury technicznej oraz portiernie \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, \nh) dopuszcza si ę wycofanie zabudowy w gł ąb działki, \ni) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV; \n2) maksymalna powierzchnia zabudowy na działce budo wlanej lub inwestycyjnej do 50% powierzchni działki ; \n3) wysoko ść  zabudowy: \na) budynki mieszkalne jednorodzinne do 3 kondygnacj i i nie wi ęcej ni ż 12m, \nb) budynki usług - 12m z dopuszczeniem dominat, w s zczególno ści dla indywidualnie zaprojektowanych \nbudynków usług sportu, kultury, o światy, nauki, hoteli, gastronomii, \nc) budynki gospodarcze i gara że 1 kondygnacja i nie wi ęcej ni ż 5m; \n4) kształt dachów: \na) dachy płaskie do 10o lub sko śne do 45 O, \nb) budynki usług, gara że i budynki gospodarcze –dachy płaskie do 10 o lub sko",
  " budynki gospodarcze i gara że 1 kondygnacja i nie wi ęcej ni ż 5m; \n4) kształt dachów: \na) dachy płaskie do 10o lub sko śne do 45 O, \nb) budynki usług, gara że i budynki gospodarcze –dachy płaskie do 10 o lub sko śne do 35 o, \nc) do świetlenie poddaszy bez ogranicze ń konstrukcyjnych, \nd) dopuszcza si ę inne kształtowanie dachów budynków usługowych - ni estandardowe rozwi ązania takie jak \nkopuły, powierzchnie sferyczne i nierozwijalne; \n5) kolorystyka: \na) kolor elewacji w barwach pastelowych i szaro ściach; dopuszcza si ę stosowanie okładzin z kamienia, \ncegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy falistej i  trapezowej, \nb) dachy - ciemne od br ązu poprzez czerwie ń do szaro ści; \n6) powierzchnia usług: \na) w budynku mieszkalnym wbudowany lokal usługowy d o 30% powierzchni całkowitej budynku \nmieszkalnego, w tym usługi handlu do 50m2 powierzch ni sprzeda ży, \nb) w budynkach z usługami, usługi handlu do 100m2 p owierzchni sprzeda ży; \n7) no śniki reklamowe: \na) na ogrodzeniach lub elewacjach budynków, \nb) dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów, ekranów zmiennej \nprojekcji reklamowej, \nc) dopuszc",
  "100m2 p owierzchni sprzeda ży; \n7) no śniki reklamowe: \na) na ogrodzeniach lub elewacjach budynków, \nb) dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów, ekranów zmiennej \nprojekcji reklamowej, \nc) dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń, \nd) zakazuje si ę umieszczanie no śników reklamowych i znaków informacyjno – plastyczn ych: w miejscach i \nw sposób zastrze żony dla znaków drogowych lub w sposób utrudniaj ący ich odczytywanie; \n8) ogrodzenia: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ących tych dróg za chodnikiem, o max \nwysoko ści 2,2m nad poziom terenu, a żurowe min 50% powierzchni całkowitej ogrodzenia, z cokołem \npełnym max do wysoko ści 0,6m nad poziom terenu, dopuszcza si ę ogrodzenia bez cokołu; ograniczenie \nwysoko ści nie dotyczy wysoko ści bram i furtek, \nb) ogrodzenia od rowów otwartych 1,5m od ich brzegó w, \nc) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne, \nd) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy granic ą dróg \nwewn ętrznych, a lini ą zabudowy, w takich przypadkach, przeznacza si ę na miejsca parkingowe, ziele ń \nozdobn ą lub chodniki,",
  "ologiczne, \nd) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy granic ą dróg \nwewn ętrznych, a lini ą zabudowy, w takich przypadkach, przeznacza si ę na miejsca parkingowe, ziele ń \nozdobn ą lub chodniki, \ne) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii rozgraniczaj ących \ndróg lokalnych, dojazdowych i granic dróg wewn ętrznych, \nf) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i podmurówek; \n9) obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, elementy placów \nzabaw, fontanny, miejsca (obudowa) na pojemniki na śmieci, trzepaki. \n5. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym \nodpowiednio zgodnie z § 11, w tym: \n1) minimalne powierzchnie nowych wydzielanych dział ek budowlanych: \na) dla zabudowy mieszkaniowej z usługami wbudowanym i lub bez usług wbudowanych: 1000m2 dla \njednego budynku mieszkalnego jednorodzinnego z jedn ym lokalem w zabudowie wolno stoj ącej lub \n500m2 dla jednego budynku mieszkalnego jednorodzinn ej z jednym lokalem w zabudowie bli źniaczej, z \ndopuszczalnym obni żeniem powierzchni działek o 5",
  "anych: 1000m2 dla \njednego budynku mieszkalnego jednorodzinnego z jedn ym lokalem w zabudowie wolno stoj ącej lub \n500m2 dla jednego budynku mieszkalnego jednorodzinn ej z jednym lokalem w zabudowie bli źniaczej, z \ndopuszczalnym obni żeniem powierzchni działek o 5%, \nb) zachowuje si ę z prawem zabudowy, zabudow ą mieszkaniow ą jednorodzinn ą bez usług, działki o \npowierzchniach nie mniejszych ni ż 500m2, je żeli s ą to działki wydzielone na podstawie prawomocnych \ndecyzji administracyjnych, a realizacja zabudowy na  tych działkach zgodna b ędzie z przepisami \nodr ębnymi, \nc) 3000m2 dla budynków usługowych i budynków usługo wych z jednym budynkiem mieszkalnym, \nd) dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych z wi ęcej ni ż \njednej działki budowlanej (pod warunkiem stosowania  okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej), \ne) ustalenia minimalnych powierzchni działek nie do tycz ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i dróg wewn ętrznych; \n2) minimalne fronty nowych wydzielanych działek bud owlanych - 20m; \n3) k ąt poło żenia granic działki w stosunku do pasa drogowego - w zakresie: 60 O-90 O; \n4) ka żda wydziel",
  " potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i dróg wewn ętrznych; \n2) minimalne fronty nowych wydzielanych działek bud owlanych - 20m; \n3) k ąt poło żenia granic działki w stosunku do pasa drogowego - w zakresie: 60 O-90 O; \n4) ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej i \ndo infrastruktury technicznej, przy czym, ustala si ę: \na) minimaln ą szeroko ść  dróg wewn ętrznych do działek z zabudow ą mieszkaniow ą i usługami lub tylko z \nusługami na 10m, \nb) minimaln ą szeroko ść  dróg wewn ętrznych do działek tylko z zabudow ą mieszkaniow ą na 8m, \nc) ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, a gdyby \nto było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5m x 12,5m), \nd) skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami 5m x 5m. \n6. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \n1) dla nowych wydzielanych działek zakazuje si ę lokowania wył ącznie zabudowy usługowej na działce \n",
  " do k ąta prostego z \nnaro żnymi ści ęciami 5m x 5m. \n6. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \n1) dla nowych wydzielanych działek zakazuje si ę lokowania wył ącznie zabudowy usługowej na działce \nbudowlanej o ustalonym normatywie; \n2) zabudowa w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15kV ustalenia odpowiednio § 13; \n3) w szczególno ści zakaz lokowania: zakładów produkcyjnych, usług l akierniczych i blacharskich, sprzeda ży \npaliw i olejów opałowych, składowisk opału i odpadó w, złomowisk oraz zabudowy zagrodowej oraz z \nwyj ątkiem terenu 3MNU domów weselnych oraz innych obiek tów słu żą cych organizacji imprez masowych; \n4) zakaz zmiany funkcji w budynkach gospodarczych, usługowych i gara żach na cele mieszkalne, je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany;  \n5) na terenach zdrenowanych (teren 3MNU, 5MNU, 6MNU , 8MNU) ustalenia odpowiednio §12. \n7. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna od strony przyległych dróg  KDL i KDD bezpo średnio; \n3) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n8. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z",
  " odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna od strony przyległych dróg  KDL i KDD bezpo średnio; \n3) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n8. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z rozdziałem 8 Działu II. \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego i uzupełniaj ącego dopuszcza si ę zachowanie dotychczasowego sposobu \nzagospodarowania i u żytkowania terenu. \n10. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \n§ 35.  Dla terenów zabudowy mieszkaniowej jednorodzinnej na działkach z gruntem le śnym oznaczonych na \nrysunku planu symbolami 1MN/ZL, 2MN/ZL, 3MN/ZL, 4MN /ZL, 5MN/ZL, ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: zabudowa mieszkaniowa jednorodzinna z budynkami w układzie wolno stoj ącym na działkach \nz gruntem le śnym; \n2) uzupełniaj ące: \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nb) budynki gospodarcze i gara że o ł ącznej powierz",
  " stoj ącym na działkach \nz gruntem le śnym; \n2) uzupełniaj ące: \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nb) budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m2, \nc) ziele ń urz ądzona, obiekty malej architektury \n3) dopuszczalne: \na) w budynku mieszkalnym albo gospodarczym dopuszcz a si ę wbudowany lokal usługowy- usług \ntowarzysz ących, o których mowa w § 5 ust. 1 pkt. 28, \nb) napowietrzna linia elektroenergetyczna 15kV (w t erenie 5MN/ZL) z mo żliwo ści ą zamiany na podziemn ą \n- kablow ą \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budynków lub zespołu budynków o form ie i rozwi ązaniach architektonicznych \ntworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce inwest ycyjnej (dotyczy \nkształtu dachów, kolorystyki elewacji, pokry ć dachów). Dotyczy to w ka żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n2) na działce o ustalonym normatywie jeden budynek mieszkalny jednorodzinny wolno stoj ący; \n3) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane, dobudowane;",
  "). Dotyczy to w ka żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n2) na działce o ustalonym normatywie jeden budynek mieszkalny jednorodzinny wolno stoj ący; \n3) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane, dobudowane; \n4) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje si ę istniej ącą zabudow ę dopuszczaj ąc jej wymian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstrukcji i pokrycia dachów.  \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 9, w tym: \n1) minimalna powierzchnia biologicznie czynna, co n ajmniej 70% powierzchni działki budowlanej lub \ninwestycyjnej z gruntem le śnym, a wył ączenie gruntu z produkcji le śnej maksymalnie 400m2; \n2) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n3) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje prz",
  "olnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n3) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany oraz działalno ści, która \nwymaga wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t; \n4) ustala si ę przyporz ądkowanie terenu pod wzgl ędem dopuszczalnego poziomu hałasu w środowisku, o \nktórym mowa w przepisach odr ębnych o ochronie środowiska, jako teren przeznaczony pod zabudow ę \nmieszkaniow ą jednorodzinn ą. \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \n1) linie zabudowy, strefy zabudowy: \na) ustala si ę strefy zabudowy jak na rysunku planu lub nieprzekr aczalne linie zabudowy w odległo ści: 6m od \nlinii rozgraniczaj ącej drogi KDD, 6m od granicy drogi wewn ętrznej KDW lub 4m od granicy si ęgacza, z \ndopuszczeniem wysuni ęcia poza wyznaczon ą lini ę zabudowy, na odległo ść  nie wi ększ ą ni ż 1,5m \nelementów nadwiesze ń takich jak: balkony, loggie, wykusze, elementów we j ść  do budynków takich jak: \nschody, podesty, daszki, po",
  " z \ndopuszczeniem wysuni ęcia poza wyznaczon ą lini ę zabudowy, na odległo ść  nie wi ększ ą ni ż 1,5m \nelementów nadwiesze ń takich jak: balkony, loggie, wykusze, elementów we j ść  do budynków takich jak: \nschody, podesty, daszki, pochylnie, \nb) dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. D opuszcza si ę roboty budowlane i remonty, \nnadbudow ę, przebudow ę (nie obejmuj ące powi ększenia powierzchni zabudowy) cz ęś ci istniej ącej \nzabudowy usytuowanej w pasie terenu pomi ędzy liniami rozgraniczaj ącymi drogi, a nieprzekraczaln ą \nlini ą zabudowy, \nc) dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów bezpo średnio przy granicy działki \nbudowlanej lub w odległo ści 1,5m od granicy, \nd) ustala si ę nieprzekraczalne linie zabudowy w odległo ści 5m od brzegów rowów otwartych, \ne) dopuszcza si ę wycofanie zabudowy w gł ąb działki, \nf) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV; \n2) maksymalna powierzchnia zabudowy na działce budo wlanej lub inwestycyjnej z gruntem le śnym 20% \npowierzchni działki lecz nie wi ęcej ni ż 400m2;",
  "b działki, \nf) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV; \n2) maksymalna powierzchnia zabudowy na działce budo wlanej lub inwestycyjnej z gruntem le śnym 20% \npowierzchni działki lecz nie wi ęcej ni ż 400m2; \n3) wysoko ść  zabudowy: \na) budynki mieszkalne jednorodzinne ( i z wbudowany mi usługami) do 3 kondygnacji i nie wi ęcej ni ż 12m; \nb) budynki gospodarcze i gara że 1 kondygnacja i nie wi ęcej ni ż 5m; \n4) kształt dachów: \na) budynki mieszkalne dachy płaskie do 10 o lub sko śne do 45 O, \nb) gara że i budynki gospodarcze - dachy płaskie do 10 o lub sko śne do 45 o , \nc) do świetlenie poddaszy bez ogranicze ń konstrukcyjnych; \n5) kolorystyka: \na) kolor elewacji w barwach pastelowych i szaro ściach; dopuszcza si ę stosowanie okładzin z kamienia, \ncegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy równie ż falistej i trapezowej, \nb) dachy - ciemne od br ązu poprzez czerwie ń do szaro ści; \n6) powierzchnia usług: w budynku mieszkalnym albo g ospodarczym lokal usługowy wbudowany, do 30% \npowierzchni całkowitej budynku mieszkalnego lub gos podarczego, \n7) no śniki reklamowe: \na) na ogrodzeniach lub elewacjach budynków, \nb)",
  " ń do szaro ści; \n6) powierzchnia usług: w budynku mieszkalnym albo g ospodarczym lokal usługowy wbudowany, do 30% \npowierzchni całkowitej budynku mieszkalnego lub gos podarczego, \n7) no śniki reklamowe: \na) na ogrodzeniach lub elewacjach budynków, \nb) dopuszcza si ę umieszczanie tablic reklamowych, \nc) zakazuje si ę umieszczanie no śników reklamowych znaków informacyjno – plastycznyc h: w miejscach i w \nsposób zastrze żony dla znaków drogowych lub w sposób utrudniaj ący ich odczytywanie; \n8) ogrodzenia: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ących tych dróg za chodnikiem, o max \nwysoko ści 2,2m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, z  cokołem \npełnym max do wysoko ści 0,6m nad poziom terenu, dopuszcza si ę ogrodzenia bez cokołu, \nb) ograniczenie wysoko ści nie dotyczy wysoko ści bram i furtek, \nc) ogrodzenia od rowów otwartych 1,5m od ich brzegó w, \nd) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne, \ne) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą, a \nlini ą zabudowy, w takich przypadkach przeznacza si ę na miejsca parkingowe, ziele ń ozdobn ą lub \nchodniki, \nf) ustala si ę symetryczne n",
  " ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą, a \nlini ą zabudowy, w takich przypadkach przeznacza si ę na miejsca parkingowe, ziele ń ozdobn ą lub \nchodniki, \nf) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż dróg dojazdowych i \ngranic dróg wewn ętrznych, \ng) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i podmurówek; \n9) obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, elementy placów \nzabaw, fontanny, miejsca (obudowa) na pojemniki na śmieci, trzepaki. \n5. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym \nodpowiednio zgodnie z § 11, w tym: \n1) minimalne powierzchnie nowych wydzielanych dział ek budowlanych: \na) 1500m2 dla jednego budynku mieszkalnego jednorod zinnego z jednym lokalem w zabudowie wolno \nstoj ącej, \nb) zachowuje si ę, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez usług, działki o \npowierzchniach nie mniejszych ni ż 500m2, je żeli s ą to działki wydzielone na podstawie prawomocnych \ndecyzji administracyjnych, a realizacja zabudowy na  tych działkach zgodna b ędzie z przepisami",
  "em zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez usług, działki o \npowierzchniach nie mniejszych ni ż 500m2, je żeli s ą to działki wydzielone na podstawie prawomocnych \ndecyzji administracyjnych, a realizacja zabudowy na  tych działkach zgodna b ędzie z przepisami \nodr ębnymi, \nc) dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych z wi ęcej ni ż \njednej działki budowlanej (pod warunkiem stosowania  okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej), \nd) ustalenia minimalnych powierzchni działek nie do tycz ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i dróg wewn ętrznych; \n2) minimalne fronty nowych wydzielanych działek bud owlanych - 20m; \n3) k ąt poło żenia granic nowych wydzielanych działek w stosunku do pasa drogowego - w zakresie: 60O-90 O; \n4) ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej i \ndo infrastruktury technicznej, przy czym, ustala si ę: \na) minimalne szeroko ści dróg wewn ętrznych do działek z zabudow ą mieszkaniow ą jednorodzinn ą na \ndziałkach z gruntem le śnym na 6m, \nb) ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ąc",
  "nej, przy czym, ustala si ę: \na) minimalne szeroko ści dróg wewn ętrznych do działek z zabudow ą mieszkaniow ą jednorodzinn ą na \ndziałkach z gruntem le śnym na 6m, \nb) ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, a gdyby \nto było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5m x 12,5m), \nc) skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod katem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami 5m x 5m. \n6. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \n1) zabudowa w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15kV (teren 5MN/ZL) ustalenia \nodpowiednio § 13; \n2) w szczególno ści zakaz lokowania: zakładów produkcyjnych, usług l akierniczych i blacharskich, składów i \nmagazynów, obsługi technicznej i naprawy pojazdów m echanicznych, sprzeda ży paliw i olejów opałowych, \nmasztów telefonii komórkowej, składowisk opału i od padów, złomowisk i zabudowy zagrodowej; \n3) zakaz lokalizacji usług handlu; \n4) zakaz zmiany funkcji w budynkach gospodarczych i  gara żach na",
  "dów m echanicznych, sprzeda ży paliw i olejów opałowych, \nmasztów telefonii komórkowej, składowisk opału i od padów, złomowisk i zabudowy zagrodowej; \n3) zakaz lokalizacji usług handlu; \n4) zakaz zmiany funkcji w budynkach gospodarczych i  gara żach na cele mieszkalne, je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny. \n7. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna odpowiednio od strony przy ległych dróg KDD i drogi KDW bez ogranicze ń; \n3) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n8. Zasady obsługi w infrastruktur ę techniczn ą: odpowiednio zgodnie z rozdziałem 8 Działu II. \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu. \n10. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \nRozdział 2.  \nTeren zabudowy usługowej  \n§ 36.  Dla terenu zabudowy usługowej i mieszkaniowej ozna czonego na rysunku planu symbolem UMN \nustala si ę: \n1. Przeznaczenie terenu: \n1",
  " \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \nRozdział 2.  \nTeren zabudowy usługowej  \n§ 36.  Dla terenu zabudowy usługowej i mieszkaniowej ozna czonego na rysunku planu symbolem UMN \nustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: w szczególno ści usługi: turystyki, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, \nrestauracji, po średnictwa finansowego, biur i administracji, edukac ji, działalno ści weterynaryjnej, obsługi \ntechnicznej i naprawy pojazdów mechanicznych, przet wórstwo rzemie ślnicze, budownictwo, handel \ndetaliczny i ekspozycyjny, handel hurtowy, transpor t, magazyny; \n2) uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nb) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nc) ziele ń urz ądzona; \n3) dopuszczalne: \na) wbudowany lokal mieszkalny, \nb) napowietrzna linia elektroenergetyczna 15kV z mo żliwo ści ą zamiany na podziemn ą – kablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budynków lub zespołu budynków o form ie i rozwi ązaniach architektonicznych \ntworz ących kompo",
  " 15kV z mo żliwo ści ą zamiany na podziemn ą – kablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budynków lub zespołu budynków o form ie i rozwi ązaniach architektonicznych \ntworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce inwest ycyjnej (dotyczy \nkształtu dachów, kolorystyki elewacji, pokry ć dachów). Dotyczy to w ka żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n2) na działce budowlanej o ustalonym normatywie bud ynki usług i jeden wbudowany lokal mieszkalny tylko  w \njednym budynku usług; \n3) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane, dobudowane; \n4) ustala si ę zachowanie pojedynczych drzew w formie ci ągów zieleni towarzysz ących drogom wewn ętrznym \noraz jako ziele ń urz ądzona; \n5) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje si ę istniej ącą zabudow ę dopuszczaj ąc jej wymian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstruk",
  "ian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstrukcji i pokrycia dachów.  \n3. Zasady ochrony środowiska i przyrody \n1) minimalna powierzchnia biologicznie czynna - na działce budowlanej lub inwestycyjnej, co najmniej 4 0% \npowierzchni działki, w szczególno ści jako odpowiednio kształtowana ziele ń umiejscowiona wzdłu ż granic \ndziałek od strony granicz ącej tylko z zabudow ą mieszkaniowa jednorodzinn ą bez usług; \n2) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n3) odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach s ąsiednich; \n4) zasi ęg oddziaływania komunikacji kołowej 240m od osi dro gi KDS - Trasy Katowickiej; \n5) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \n1) linie zabud",
  "iej; \n5) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \n1) linie zabudowy, strefy zabudowy: \na) ustala si ę nieprzekraczalne linie zabudowy w odległo ści 10m od linii rozgraniczaj ącej drogi KDL oraz 6m \nod granicy dróg wewn ętrznych, \nb) budynki z usługami na terenach UMN, nale ży odsun ąć  na odległo ść  1,5 wysoko ści tych budynków, od \nwspólnej granicy działek z planowan ą i istniej ącą zabudow ą mieszkaniow ą, \nc) dopuszcza si ę obiekty małej architektury, sieci i obiekty infras truktury technicznej oraz portiernie \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy; \nd) dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. D opuszcza si ę roboty budowlane i remonty, \nnadbudow ę, przebudow ę (nie obejmuj ące powi ększenia powierzchni zabudowy) cz ęś ci istniej ącej \nzabudowy usytuowanej w pasie terenu pomi ędzy liniami rozgraniczaj ącymi drogi, a nieprzekraczaln ą \nlini ą zabudowy,",
  "y, \nnadbudow ę, przebudow ę (nie obejmuj ące powi ększenia powierzchni zabudowy) cz ęś ci istniej ącej \nzabudowy usytuowanej w pasie terenu pomi ędzy liniami rozgraniczaj ącymi drogi, a nieprzekraczaln ą \nlini ą zabudowy, \ne) dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów bezpo średnio przy granicy działki \nbudowlanej lub w odległo ści 1,5m od granicy, \nf) dopuszcza si ę wycofanie zabudowy w gł ąb działki; \ng) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV; \n2) maksymalna powierzchnia zabudowy na działce budo wlanej lub inwestycyjnej 60% powierzchni działki; \n3) wysoko ść  zabudowy: \na) budynki gospodarcze i gara że 1 kondygnacja i nie wi ęcej ni ż 5m, \nb) budynki usług - 12m z dopuszczeniem dominat, w s zczególno ści dla indywidualnie zaprojektowanych \nbudynków usług sportu, kultury, o światy, nauki, hoteli, gastronomii; \n4) kształt dachów: \na) dachy płaskie 10o lub sko śne do 35O, \nb) gara że i budynki gospodarcze - dachy płaskie 10o lub sko śne do 35o; \nc) do świetlenie poddaszy bez ogranicze ń konstrukcyjnych, \nd) dopuszcza si ę inne kształtowanie dachów budynków usługowych - ni estandardowe rozwi ązania",
  " do 35O, \nb) gara że i budynki gospodarcze - dachy płaskie 10o lub sko śne do 35o; \nc) do świetlenie poddaszy bez ogranicze ń konstrukcyjnych, \nd) dopuszcza si ę inne kształtowanie dachów budynków usługowych - ni estandardowe rozwi ązania takie jak \nkopuły, powierzchnie sferyczne i nierozwijalne; \n5) kolorystyka: kolor elewacji w barwach pastelowyc h i szaro ściach; dopuszcza si ę stosowanie okładzin z \nkamienia, cegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, PCV , blachy równ ie ż falistej i \ntrapezowej, dachy – jasne od br ązu poprzez czerwie ń do szaro ści; \n6) powierzchnia usług: usługi handlu do 100m2 powie rzchni sprzeda ży w jednym lokalu; \n7) no śniki reklamowe: \na) na ogrodzeniach lub elewacjach budynków, \nb) dopuszcza si ę umieszczanie tablic i no śników reklamowych, słupów ogłoszeniowych, szyldów, ekranów \nzmiennej projekcji reklamowej, \nc) dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń, \nd) zakazuje si ę umieszczanie no śników i znaków informacyjno – plastycznych: w miejs cach i w sposób \nzastrze żony dla znaków drogowych lub w sposób utrudniaj ący ich odczytywanie; \n8) ogrodzenia: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ą",
  ", \nd) zakazuje si ę umieszczanie no śników i znaków informacyjno – plastycznych: w miejs cach i w sposób \nzastrze żony dla znaków drogowych lub w sposób utrudniaj ący ich odczytywanie; \n8) ogrodzenia: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ących tych dróg za chodnikiem, o max \nwysoko ści 2,2m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, z  cokołem \npełnym max do wysoko ści 0,6m nad poziom terenu, dopuszcza si ę ogrodzenia bez cokołu, \nb) ograniczenie wysoko ści nie dotyczy wysoko ści bram i furtek, \nc) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. W takich przypadkach dopuszcza si ę \nprzeznaczenie terenu pomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, na miejsca parkingowe, ziele ń \nozdobn ą lub chodniki, \nd) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii rozgraniczaj ącej \ndrogi lokalnej i granicy dróg wewn ętrznych, \ne) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i podmurówek. \n5. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym \nodpowiednio zgodnie z § 11, w tym: \n1) minimalne powierzchnie nowych wy",
  "owanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i podmurówek. \n5. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym \nodpowiednio zgodnie z § 11, w tym: \n1) minimalne powierzchnie nowych wydzielanych dział ek budowlanych: \na) 3000m2, \nb) ustalenie minimalnej powierzchni działek nie dot yczy: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i dróg wewn ętrznych, \nc) dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych z wi ęcej ni ż \njednej działki budowlanej (pod warunkiem stosowania  okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej; \n2) minimalne fronty nowych wydzielanych działek bud owlanych - 20m; \n3) k ąt poło żenia granic działki w stosunku do pasa drogowego - w zakresie: 60O-90 O; \n4) ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej i \ndo infrastruktury technicznej, przy czym, ustala si ę: \na) minimalne szeroko ści dróg wewn ętrznych do działek z zabudow ą mieszkaniow ą i usługami lub tylko z \nusługami na 10m, \nb) minimalne szeroko ści dróg wewn ętrznych do działek tylko z zabudow ą mieszkaniow ą na 8",
  " technicznej, przy czym, ustala si ę: \na) minimalne szeroko ści dróg wewn ętrznych do działek z zabudow ą mieszkaniow ą i usługami lub tylko z \nusługami na 10m, \nb) minimalne szeroko ści dróg wewn ętrznych do działek tylko z zabudow ą mieszkaniow ą na 8m, \nc) ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, a gdyby \nto było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5m x 12,5m), \nd) skrzyżowania dróg wewn ętrznych nale ży projektowa ć pod katem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami 5m x 5m. \n6. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \n1) zabudowa w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15kV ustalenia odpowiednio § 13; \n2) w szczególno ści zakaz lokowania: usług lakierniczych i blacharsk ich, sprzeda ży paliw i olejów opałowych, \nskładowisk opału i odpadów, złomowisk i zabudowy za grodowej oraz domów weselnych oraz innych \nobiektów słu żą cych organizacji imprez masowych \n3) na terenach zdrenowanych ustalenia odpowiednio § 12. \n7. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgod",
  "jów opałowych, \nskładowisk opału i odpadów, złomowisk i zabudowy za grodowej oraz domów weselnych oraz innych \nobiektów słu żą cych organizacji imprez masowych \n3) na terenach zdrenowanych ustalenia odpowiednio § 12. \n7. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna od strony przyległej drogi  KDL bezpo średnio; \n3) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n8. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z rozdziałem 8 Działu II. \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu. \n10. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \nRozdział 3.  \nTeren zabudowy usługowo - produkcyjnej  \n§ 37.  Dla terenu zabudowy usługowej, obiektów produkcyjn ych i magazynów oznaczonego na rysunku \nplanu symbolem UP ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: usługi, nieuci ąż liwa produkcja w szczególno ści: przetwórstwo rolno- spo ży",
  "  Dla terenu zabudowy usługowej, obiektów produkcyjn ych i magazynów oznaczonego na rysunku \nplanu symbolem UP ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: usługi, nieuci ąż liwa produkcja w szczególno ści: przetwórstwo rolno- spo żywcze, \nkonfekcjonowanie, parki przemysłowe, handel hurtowy  i ekspozycyjny, składy, magazyny, bazy, \nbudownictwo, usługi handlu detalicznego o powierzch ni sprzeda ży nie przekraczaj ącej 1000m2, usługi \ntransportu, obsługi technicznej i naprawy pojazdów mechanicznych, stacje paliw wraz z zapleczem, obsłu ga \nkomunikacji, biura, administracja, banki, po średnictwo finansowe, centra usługowo- handlowe, usł ugi \nhotelowe, gastronomia, centrum konferencyjno- wysta wiennicze, centrum logistyczne; \n2) uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nb) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nc) ziele ń urz ądzona; \n3) dopuszczalne: napowietrzna linia elektroenergety czna 15kV z mo żliwo ści ą zamiany na podziemn ą –\nkablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budyn",
  "ń urz ądzona; \n3) dopuszczalne: napowietrzna linia elektroenergety czna 15kV z mo żliwo ści ą zamiany na podziemn ą –\nkablow ą. \n2. Zasady ochrony i kształtowania ładu przestrzenne go: \n1) ustala si ę projektowanie budynków lub zespołu budynków o form ie i rozwi ązaniach architektonicznych \ntworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce inwest ycyjnej (dotyczy \nkształtu dachów, kolorystyki elewacji, pokry ć dachów). Dotyczy to w ka żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n2) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane, dobudowane; \n3) ustala si ę zachowanie pojedynczych drzew w formie ci ągów zieleni towarzysz ących drogom wewn ętrznym \noraz jako ziele ń urz ądzona; \n4) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje si ę istniej ącą zabudow ę dopuszczaj ąc jej wymian ę, remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstrukcji i pokrycia dachów.",
  "budow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzanie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę kolorystyki \nelewacji oraz zmiany konstrukcji i pokrycia dachów.  \n3. Zasady ochrony środowiska i przyrody \n1) minimalna powierzchnia biologicznie czynna - na działce budowlanej lub inwestycyjnej, co najmniej 1 0% \npowierzchni działki (dla działek o powierzchni równ ej lub wi ększej ni ż 4ha) lub, co najmniej 20% \npowierzchni działki (dla działek o powierzchni mnie jszej ni ż 4ha): w szczególno ści jako odpowiednio \nkształtowana ziele ń umiejscowiona wzdłu ż granic działek od strony granicz ącej tylko z zabudow ą \nmieszkaniow ą jednorodzinn ą bez usług; \n2) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n3) odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach s ąsiednich; \n4) ustala si ę, że prowadzona działalno ść  usługowa i produkcyjna powoduj ąca oddziaływanie akustyczne i \ndrgania nie powinna powodowa ć przekroczenia standardów jako ści powietrza poza terenem UP do którego \nprowadz ",
  " podziemnych na terenach s ąsiednich; \n4) ustala si ę, że prowadzona działalno ść  usługowa i produkcyjna powoduj ąca oddziaływanie akustyczne i \ndrgania nie powinna powodowa ć przekroczenia standardów jako ści powietrza poza terenem UP do którego \nprowadz ący działalno ść  posiada tytuł prawny oraz nie powinna przekracza ć standardów dopuszczalnych w \ntym zakresie dla funkcji okre ślonych w terenach lub obiektach s ąsiednich, a w projektowanej i zachowanej \ndziałalno ści usługowej i produkcyjnej nale ży stosowa ć takie rozwi ązania techniczne, technologiczne i \norganizacyjne, które wyeliminuj ą szkodliwe oddziaływanie na środowisko w szczególno ści na takie \nelementy jak: powietrze atmosferyczne, środowisko gruntowo-wodne, krajobraz poza terenem za kładu, do \nktórego jednostka organizacyjna posiada tytuł prawn y; \n5) zasi ęg oddziaływania komunikacji kołowej 240m od osi dro gi KDS - Trasy Katowickiej; \n6) ustala si ę zakaz zabudowy usługowej zwi ązanej ze stałym lub wielogodzinnym przebywaniem dzi eci i \nmłodzie ży; \n7) szpaler drzew od strony zabudowy mieszkaniowej j ednorodzinnej – strefa buforowa wokół działek nr ew . \n1997 i 1998 o szeroko ści 20m - zadrzewiona, zakrzewiona. \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) linie zabudowy",
  "paler drzew od strony zabudowy mieszkaniowej j ednorodzinnej – strefa buforowa wokół działek nr ew . \n1997 i 1998 o szeroko ści 20m - zadrzewiona, zakrzewiona. \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) linie zabudowy, strefy zabudowy: \na) ustala si ę nieprzekraczalne linie zabudowy w odległo ści: 10m od linii rozgraniczaj ącej drogi KDS, 10m \nod linii rozgraniczaj ącej drogi KDL, 6m od granicy dróg wewn ętrznych, \nb) ustala si ę na rysunku planu strefy zabudowy wzdłu ż granicy z terenami MN, MN/ZL, MNU i UMN, \nc) dopuszcza si ę obiekty małej architektury, sieci i obiekty infras truktury technicznej oraz portiernie \npomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, \nd) z wyj ątkiem granic wspólnych z terenami MN, MN/ZL, MNU, U MN dopuszcza si ę sytuowanie \nzabudowy ze ścian ą bez otworów bezpo średnio przy granicy działki budowlanej lub w odległ o ści 1,5m \nod granicy, \ne) dopuszcza si ę wycofanie zabudowy w gł ąb działki, \nf) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV , \ng) dopuszcza si ę lokowanie portierni w linii ogrodze ń (w linii rozgraniczaj ącej drogi); \n2) maksymalna powierzchnia zab",
  "fanie zabudowy w gł ąb działki, \nf) z uwzgl ędnieniem pasa technologicznego napowietrznej linii elektroenergetycznej 15kV , \ng) dopuszcza si ę lokowanie portierni w linii ogrodze ń (w linii rozgraniczaj ącej drogi); \n2) maksymalna powierzchnia zabudowy na działce budo wlanej lub działce inwestycyjnej - do 80% \npowierzchni działki (dla działek o powierzchni równ ej lub wi ększej ni ż 4ha) lub do 70% powierzchni działki \n(dla działek o powierzchni mniejszej ni ż 4ha); \n3) wysoko ść  zabudowy: \na) zabudowa usługowo - produkcyjna do 20m, \nb) budynki gospodarcze i gara że do 2 kondygnacji do 6m, \nc) do 5m dla budynków portierni dopuszczonych do lo kowania w linii ogrodze ń, \nd) reklamy i maszty o świetleniowe do 25m, \ne) wolno stoj ące maszty antenowe do 50m; \n4) kształt dachów: \na) dachy płaskie do 10O, \nb) dopuszcza si ę inne kształtowanie dachów budynków - niestandardow e rozwi ązania; \n5) kolorystyka: \na) kolor elewacji w barwach pastelowych i szaro ściach z dopuszczeniem akcentowania detali elewacji \nbardziej intensywnymi barwami, w tym charakterystyc znymi dla danego rodzaju inwestycji lub danego \ninwestora lub u żytkownika, w tym tablic i kasetonów informacyjnych.  Nale ży unika ć stosowania du żych \npłaszczyzn",
  " pastelowych i szaro ściach z dopuszczeniem akcentowania detali elewacji \nbardziej intensywnymi barwami, w tym charakterystyc znymi dla danego rodzaju inwestycji lub danego \ninwestora lub u żytkownika, w tym tablic i kasetonów informacyjnych.  Nale ży unika ć stosowania du żych \npłaszczyzn w ostrych „chemicznych kolorach”, \nb) dachy - ciemne od br ązu poprzez czerwie ń do szaro ści; \n6) powierzchnia usług: usługi handlu do 1000m2 powi erzchni sprzeda ży; \n7) no śniki reklamowe: \na) na elewacjach budynków (reklama na ścienna) o ł ącznej powierzchni reklamowej nieprzekraczaj ącej 4m2, \nb) w postaci; słupów ogłoszeniowych o wysoko ści do 25m, neonów na budynkach, w powi ązaniu z mał ą \narchitektur ą i kubatur ą budynków oraz masztów, \nc) na dachu budynku o wysoko ści i formie zharmonizowanej z architektur ą budynku, \nd) zakazuje si ę umieszczanie no śników reklamowych i znaków informacyjno – plastyczn ych w miejscach i \nw sposób zastrze żony dla znaków drogowych lub w sposób utrudniaj ący ich odczytywanie, \ne) na ogrodzeniach lub wzdłu ż ogrodze ń obiekty reklamowe ujednolicone, co do formatów, za wieszenia na \njednej wysoko ści i jednakowo ukierunkowanych. Sytuowanie no śników reklamowych mo żliwie w \njednakowych odległo ściach wzdłu ż dróg KDS i 2",
  "tywanie, \ne) na ogrodzeniach lub wzdłu ż ogrodze ń obiekty reklamowe ujednolicone, co do formatów, za wieszenia na \njednej wysoko ści i jednakowo ukierunkowanych. Sytuowanie no śników reklamowych mo żliwie w \njednakowych odległo ściach wzdłu ż dróg KDS i 2KDL; \n8) ogrodzenia: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ących tych dróg za chodnikiem, o max \nwysoko ści 2,2m nad poziom terenu, a żurowe min. 50%, z cokołem pełnym max do wysoko ści 0,6m nad \npoziom terenu. Dopuszcza si ę ogrodzenia bez cokołu, \nb) ograniczenie wysoko ści nie dotyczy wysoko ści bram i furtek, \nc) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne \nd) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą, a \nlini ą zabudowy, wzdłu ż dróg wewn ętrznych, w takich przypadkach mo żna przeznaczy ć na miejsca \npostojowe, ziele ń ozdobn ą lub chodniki, \ne) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m dla dróg KDL i \nwewn ętrznych. Naro żne ści ęcia linii ogrodze ń dla drogi KDS zgodnie z rysunkiem planu, \nf) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów",
  " linii ogrodze ń nie mniejsze ni ż 5m x 5m dla dróg KDL i \nwewn ętrznych. Naro żne ści ęcia linii ogrodze ń dla drogi KDS zgodnie z rysunkiem planu, \nf) dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i podmurówek. \n5. Na częś ci terenu, w obszarze bezpo średniego zagro żenia powodzi ą ustalenia – zgodnie z § 10. \n6. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym, \nodpowiednio zgodnie z § 11, w tym: \n1) powierzchnie nowych wydzielanych działek budowla nych: \na) minimalna powierzchnia działki budowanej - 3000m 2 , \nb) w zespołach usługowo - handlowych minimalna powi erzchnia działki pod pawilon handlowy 200m 2 , a \nmaksymalna powierzchnia działki pod pawilon handlow y 500m2, \nc) ustalenie minimalnych lub maksymalnych powierzch ni działek nie dotyczy: działek wydzielonych pod \nurz ądzenia infrastruktury technicznej, działek wydzielo nych pod drogi wewn ętrzne, \nd) dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych z wi ęcej ni ż \njednej działki budowlanej (pod warunkiem stosowania  okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej); \n2) dopuszcza",
  " ści gruntowych zło żonych z wi ęcej ni ż \njednej działki budowlanej (pod warunkiem stosowania  okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej); \n2) dopuszcza si ę podziały na działki wył ącznie z zapewnieniem obsługi komunikacyjnej z dróg KDL, KDD i \njezdni serwisowej prowadzonej wzdłu ż drogi KDS; \n3) minimalny front nowej wydzielanej działki budowl anej - 20m; \n4) k ąt poło żenia granic działki w stosunku do pasa drogowego - w zakresie: 60O - 90 O; \n5) ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej i \ndo infrastruktury technicznej, przy czym, ustala si ę: \na) minimaln ą szeroko ść  dróg wewn ętrznych na 10m, \nb) ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, a gdyby \nto było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 20m x 20m), \nc) skrzy żowania dróg wewn ętrznych należy projektowa ć pod katem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami linii rozgraniczaj ących 5m x 5m. \n7. Szczególne warunki",
  "placyk do zawracania o minimalnych wymi arach 20m x 20m), \nc) skrzy żowania dróg wewn ętrznych należy projektowa ć pod katem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami linii rozgraniczaj ących 5m x 5m. \n7. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \n1) na terenach zdrenowanych, ustalenia odpowiednio § 12; \n2) zabudowa w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15kV – ustalenia § 13; \n3) zakaz lokalizacji: zabudowy mieszkaniowej, zabud owy zagrodowej, składowisk opału i złomu, zakaz \nprzechowywania na wolnym powietrzu lub w obiektach nie zadaszonych materiałów powoduj ących pylenie \noraz lokowania zakładów produkcji przemysłu chemicz nego; \n4) zakaz lokowania usług handlu o powierzchni sprze da ży wi ększej ni ż 1000m2; \n5) odwodnienia budynków na podstawie dokumentacji h ydrogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu. \n8. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna od strony drogi 2KDL bezpo średnio; \n3) obsługa komunikacyjna od strony jezdni serwisowe j w korytarzu drogi KDS na warunkach okre ślonych w \nprzepisach odr ębnych dotycz ących dróg publicznych; \n4) ustala si ę zakaz urz ą",
  ") obsługa komunikacyjna od strony drogi 2KDL bezpo średnio; \n3) obsługa komunikacyjna od strony jezdni serwisowe j w korytarzu drogi KDS na warunkach okre ślonych w \nprzepisach odr ębnych dotycz ących dróg publicznych; \n4) ustala si ę zakaz urz ądzania bezpo średnich zjazdów na drog ę KDS; \n5) wska źniki parkingowe – odpowiednio zgodnie z § 22. \n9. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z rozdziałem 8 Działu II. \n10. Sposoby i terminy tymczasowego zagospodarowania , urz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu. \n11. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. 4 ustaw y - \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \nRozdział 4.  \nTereny u żytkowane rolniczo  \n§ 38.  Dla terenów upraw rolnych oznaczonych symbolami 1R 1, 2R1 oraz 3R1, ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe - uprawy rolnicze –grunty rolne, trwa łe u żytki zielone ł ąki i pastwiska; \n2) dopuszczalne: droga eksploatacyjna dla obsługi r zeki Utraty (ter",
  ", 2R1 oraz 3R1, ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe - uprawy rolnicze –grunty rolne, trwa łe u żytki zielone ł ąki i pastwiska; \n2) dopuszczalne: droga eksploatacyjna dla obsługi r zeki Utraty (teren 3 R-1), sieci infrastruktury tec hnicznej \ndla potrzeb lokalnych w przypadku braku mo żliwo ści innego prowadzenia sieci, urz ądzenia zwi ązane z \nzabezpieczeniem przeciwpowodziowym i utrzymaniem lu b budow ą urz ądze ń wodnych, parkingi zielone, \ndolesienia (tereny 1R-1, 2R-1). \n2. Zasady ochrony i kształtowania ładu przestrzenne go ochrony środowiska i przyrody, odpowiednio \nzgodnie z § 9, w tym: \n1) teren 3R1 w strefie zwykłej Warszawskiego Obszar u Chronionego Krajobrazu ustalenia § 8; \n2) minimalna powierzchnia biologicznie czynna na te renie, co najmniej 95%; \n3) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi; \n4) ustala si ę ochron ę istniej ących drzew i tworzenie szpaleru drzew zwłaszcza wzd łu ż drogi 2KDL. \n3. Parametry i wska źniki zagospodarowania terenu: ustala si ę zakaz grodzenia oraz lokowania no śników \nreklam",
  " na s ąsiednie działki i drogi; \n4) ustala si ę ochron ę istniej ących drzew i tworzenie szpaleru drzew zwłaszcza wzd łu ż drogi 2KDL. \n3. Parametry i wska źniki zagospodarowania terenu: ustala si ę zakaz grodzenia oraz lokowania no śników \nreklamowych i innych znaków informacyjno plastyczny ch. \n4. Granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów: \n1) teren 3R1 w zasi ęgu obszarów bezpo średniego zagro żenia powodzi ą ustalenia § 10; \n2) ustala si ę utrzymanie w sprawno ści technicznej rowów melioracyjnych dla zabezpiecze nia terenu przed \npowodzi ą. \n5. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: podziały \nterenu rolnego na warunkach okre ślonych w przepisach odr ębnych dotycz ących ochrony gruntów rolnych i \nle śnych. Dopuszcza wydzielenie działki dla poszerzenia  terenu WS. \n6. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy \n1) zakaz lokowania budynków; \n2) na terenach zdrenowanych ustalenia odpowiednio §  12, w tym nakaz zachowania systemu melioracyjnego,  \ndla przeprowadzenia wód melioracyjnych z terenu 3R- 1 i terenów s ąsiaduj ących. \n7. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem",
  "ynków; \n2) na terenach zdrenowanych ustalenia odpowiednio §  12, w tym nakaz zachowania systemu melioracyjnego,  \ndla przeprowadzenia wód melioracyjnych z terenu 3R- 1 i terenów s ąsiaduj ących. \n7. Zasady obsługi komunikacyjnej: \n1) odpowiednio zgodnie z rozdziałem 7 Działu II; \n2) obsługa komunikacyjna odpowiednio od strony przy ległej drogi 2KDL. \n8. Zasady obsługi terenu w infrastruktur ę techniczn ą – nie okre śla si ę \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - nie okre śla si ę. \n10. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0 %. \nRozdział 5.  \nTereny zieleni i  wód  \n§ 39.  Dla terenów lasów oznaczonych na rysunku planu sym bolami 1ZL, 2 ZL, 3 ZL, 4 ZL, 5ZL, ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe – tereny lasów; \n2) dopuszczalne: infrastruktura techniczna dla potr zeb lokalnych w przypadku braku mo żliwo ści innego \nprowadzenia sieci. \n2. Zasady ochrony i kształtowania ładu przestrzenne go ochrony środowiska i przyrody, odpowiednio \nzgodnie z § 9, w tym: \n1) zachowanie i ochrona; \n2) powierzchnia biologicznie czynna , co",
  " zeb lokalnych w przypadku braku mo żliwo ści innego \nprowadzenia sieci. \n2. Zasady ochrony i kształtowania ładu przestrzenne go ochrony środowiska i przyrody, odpowiednio \nzgodnie z § 9, w tym: \n1) zachowanie i ochrona; \n2) powierzchnia biologicznie czynna , co najmniej 9 9% powierzchni terenu ZL; \n3) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi. \n3. Parametry i wska źniki zagospodarowania terenu: \n1) zgodnie warunkami w planie urz ądzenia lasu; \n2) ustala si ę zakaz grodzenia oraz lokowania no śników reklamowych i innych znaków informacyjno \nplastycznych. \n4. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: podziały \ngruntów le śnych na warunkach okre ślonych w przepisach odr ębnych dotycz ących ochrony gruntów rolnych i \nle śnych. \n5. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy \nzakaz lokowania funkcji nie zwi ązanej z produkcj ą le śną lub sieci infrastruktury technicznej. \n6. Zasady obsługi komunikacyjnej: obsługa komunikac yjna odpowiednio od strony przyległych dróg KDD i \nwewn ętrznych. \n7. Zasady obsługi terenu w infrastruktur ę techniczn",
  "az lokowania funkcji nie zwi ązanej z produkcj ą le śną lub sieci infrastruktury technicznej. \n6. Zasady obsługi komunikacyjnej: obsługa komunikac yjna odpowiednio od strony przyległych dróg KDD i \nwewn ętrznych. \n7. Zasady obsługi terenu w infrastruktur ę techniczn ą – nie okre śla si ę. \n8. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - nie okre śla si ę. \n9. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0 %. \n§ 40.  Dla terenu wód powierzchniowych oznaczonego na rys unku planu symbolem WS- rzeka Utrata ustala \nsi ę: \n1. Przeznaczenie terenu: \n1) podstawowe - teren wód powierzchniowych; \n2) dopuszczalne: realizacja przepraw mostowych. \n2. Zasady ochrony i kształtowania ładu przestrzenne go, ochrony środowiska i przyrody, odpowiednio \nzgodnie z § 9, w tym: \n1) w strefie zwykłej Warszawskiego Obszaru Chronion ego Krajobrazu ustalenia § 8; \n2) zachowanie i ochrona dla funkcji przyrodniczych,  odwodnienia terenów i odprowadzenia oczyszczonych \nścieków; \n3) powierzchnia biologicznie czynna, co najmniej 95 % powierzchni terenu WS. \n3. Parametry i wska źniki zagospodarowania terenu \n1) powierzchnia",
  " § 8; \n2) zachowanie i ochrona dla funkcji przyrodniczych,  odwodnienia terenów i odprowadzenia oczyszczonych \nścieków; \n3) powierzchnia biologicznie czynna, co najmniej 95 % powierzchni terenu WS. \n3. Parametry i wska źniki zagospodarowania terenu \n1) powierzchnia utwardzona - do 5% powierzchni tere nu WS jako drogi eksploatacyjne; \n2) zakaz lokowania reklam i ogrodze ń w poprzek rzeki i wzdłu ż granicy terenu WS; \n3) zakaz zasypywania, zanieczyszczania i przekrycia . \n4. Granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów - w zasi ęgu obszaru bezpo średniego zagro żenia powodzi ą ustalenia § 10. \n5. Zasady obsługi komunikacyjnej: obsługa komunikac yjna drogami eksploatacyjnymi na terenie 3R1. \n6. Zasady obsługi terenu w infrastruktur ę techniczn ą – nie okre śla si ę. \n7. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - nie okre śla si ę. \n8. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0 %. \nRozdział 6.  \nTereny komunikacji –tereny dróg wewn ętrznych  \n§ 41.  Dla terenów dróg wewn ętr",
  "ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  - \nokre śla si ę stawk ę procentow ą w wysoko ści 0 %. \nRozdział 6.  \nTereny komunikacji –tereny dróg wewn ętrznych  \n§ 41.  Dla terenów dróg wewn ętrznych oznaczonych na rysunku planu symbolem 1KDW,  2KDW, 3KDW, \n4KDW, 5KDW ustala si ę: \n1. Przeznaczenie terenu: \n1) podstawowe: komunikacja drogowa – drogi wewn ętrzne; \n2) uzupełniaj ące: chodniki, sieci i urz ądzenia infrastruktury technicznej, pasy postojowe. \n2. Zasady ochrony i kształtowania ładu przestrzenne go, środowiska i przyrody: ustala si ę zachowanie \npojedynczych drzew. \n3. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) ustala si ę szeroko ść  dróg KDW zgodnie z rysunkiem planu; \n2) okre śla si ę minimaln ą szeroko ść  pasa ruchu w drogach KDW, w obszarze planu, na 3,5 m dopuszczaj ąc \nkorekty zgodnie z przepisami odr ębnymi; \n3) ustala si ę zakaz umieszczania no śników reklamowych. \n4. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \nobowi ązuje podział zgodnie z liniami rozgraniczaj ącymi okre ślonymi na rysunku planu",
  "ymi; \n3) ustala si ę zakaz umieszczania no śników reklamowych. \n4. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \nobowi ązuje podział zgodnie z liniami rozgraniczaj ącymi okre ślonymi na rysunku planu. \n5. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym zakaz zabudowy: \nna terenach zdrenowanych, ustalenia odpowiednio § 1 2. \n6. Zasady obsługi terenu w infrastruktur ę techniczn ą - odpowiednio zgodnie z rozdziałem 8 Działu II. \n7. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego i uzupełniaj ącego dopuszcza si ę zachowanie dotychczasowego sposobu \nzagospodarowania i u żytkowania terenu. \n8. Stawki procentowe stanowi ące podstaw ę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustaw y - \nokre śla si ę stawk ę procentow ą w wysoko ści 0%. \nRozdział 7.  \nTereny komunikacji –tereny dróg publicznych  \n§ 42.  \n  \nL\nP OZNACZENI \nE NA \nRYSUNKU \nPLANU \nSYMBOL INFORMACJ \nA FUNKCJ \nA DROGI  ZASADY ZAGOSPODAROWANIA \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ W \nLINIACH \nROZGRANICZAJ ĄCYC \nH POSTULOWAN \nA MINIMALNA \nSZEROKO ŚĆ  \nJEZDNI",
  " \nE NA \nRYSUNKU \nPLANU \nSYMBOL INFORMACJ \nA FUNKCJ \nA DROGI  ZASADY ZAGOSPODAROWANIA \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ W \nLINIACH \nROZGRANICZAJ ĄCYC \nH POSTULOWAN \nA MINIMALNA \nSZEROKO ŚĆ  \nJEZDNI USTALENIA DLA \nPRZEKROJU \nDROGI \n1 2 3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ące terenu \n1)  KDS ”Trasa \nKatowicka” \nkrajowa S -8  ekspresow \na ustalona północna linia \nrozgraniczaj ąca drogi 2x2 pasy ruchu z \nrezerw ą na trzeci \npas ruchu - wyznaczone \nmiejsce lokowania \nwiaduktu dla \npoł ączenia cz ęś ci \npółnocnej z \npołudniow ą - w \nkorytarzu KDS \njezdnia drogi \nwojewódzkiej nr 720 \n- zakaz urz ądzania \nzjazdów, wł ącze ń \ndróg wewn ętrznych i \nskrzy żowa ń - obszar \nbezpo średniego \nzagro żenia powodzi ą \n§ 10 \n2)  1KDL ul. \nKomorowska \ngminna 31 03 \n10 W lokalna 15- 18m W obszarze \nplanu zmienna 6m- 8m \nzgodnie z rysunkiem \nplanu 5,1m - 6m w \nobszarze planu \n2,5 – 3m - obsługa \nbezpo średnia - \npojedyncze drzewa \nwskazane do ochrony \n- pasy postojowe \n3)  2KDL projektow",
  " W obszarze \nplanu zmienna 6m- 8m \nzgodnie z rysunkiem \nplanu 5,1m - 6m w \nobszarze planu \n2,5 – 3m - obsługa \nbezpo średnia - \npojedyncze drzewa \nwskazane do ochrony \n- pasy postojowe \n3)  2KDL projektowana \ngminna lokalna zmienna zgodnie z \nrysunkiem planu 12m-\n18m 5,1m - 6m - obsługa \nbezpo średnia - \npojedyncze drzewa \nwskazane do ochrony \n- pasy postojowe - \nteren zmeliorowany \n§ 12 - cz ęść  terenu w \nobszarze \nbezpo średniego \nzagro żenia powodz ą \n§ 10 - cz ęść  terenu w \nWOCHK § 8 \n4)  3KDL istniej ąca \ngminna i \nplanowana lokalna 14m w obszarze planu 6m  5,1m - 6m - obsługa \nbezpo średnia - \npojedyncze drzewa -  \npasy postojowe \n5)  1KDD istniej ąca \ngminna dojazdow \na 10m 5,1m - obsługa \nbezpo średnia - \npojedyncze drzewa \nwskazane do ochrony  \n6)  2KDD cz ęść  \nistniej ącej \ndrogi gminnej  dojazdow \na 10m w obszarze planu 6m  5,1m w obszarze \nplanu 3m - obsługa \nbezpo średnia - \npojedyncze drzewa \nwskazane do ochrony  \n2.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów \n  do czasu realiz",
  " \na 10m w obszarze planu 6m  5,1m w obszarze \nplanu 3m - obsługa \nbezpo średnia - \npojedyncze drzewa \nwskazane do ochrony  \n2.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów \n  do czasu realizacji dróg dopuszcza si ę zachowanie dotychczasowego zagospodarowania i u żytkowania \nterenu \n3.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy  \n  okre śla si ę stawk ę procentow ą w wysoko ści 0 %. \nDział IV .  \nPrzepisy przej ściowe i  ko ńcowe  \n§ 43.  Z dniem wej ścia w życie planu, na obszarze planu trac ą moc obowi ązuj ącą: ustalenia miejscowego \nplanu zagospodarowania przestrzennego wsi Nadarzyn (Etap I), uchwalonego Uchwał ą Nr XXVIII/585/2004 \nRady Gminy Nadarzyn z dnia 4 pa ździernika 2004 r., opublikowan ą w Dzienniku Urz ędowym Województwa \nMazowieckiego Nr 295, poz. 8065 z dnia 3 grudnia 20 04 r. oraz ustalenia miejscowego planu zagospodarow ania \nprzestrzennego wsi Nadarzyn (Etap Ia, Ib, III i VII ), uchwalonego Uchwał ą Nr LII/792/2006 Rady Gminy \nNadarzyn z dnia 27 wrze śnia 2006 r. opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego",
  "ospodarow ania \nprzestrzennego wsi Nadarzyn (Etap Ia, Ib, III i VII ), uchwalonego Uchwał ą Nr LII/792/2006 Rady Gminy \nNadarzyn z dnia 27 wrze śnia 2006 r. opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego Nr \n223, poz. 8397 z dnia 3 listopada 2006 r. \n§ 44.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 45.  Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]