[
  "UCHWAŁA Nr LIX/983/05\nRADY GMINY RASZYN\nz dnia 27 października 2005 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi\nRaszyn po zachodniej stronie Alei Krakowskiej część I.*\n(Warszawa, dnia 6 grudnia 2005 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (tekst jednolity\nDz.U.  z  1999r,  Nr  15,  poz.  139  ze  zmianami),  w  związku  z  art.  85  ust.  2  ustawy  o  planowaniu  i\nzagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717, z późn. zm.) oraz art. 18 ust. 2 pkt. 5\nustawy z dnia 8 marca 1990r. o samorządzie gminnym (tekst jednolity: Dz.U. z 2001r. Nr 142, poz. 1591\nze zmianami), w wykonaniu uchwały Rady Gminy Raszyn nr 193/XXXVI/01 z dnia 19 kwietnia 2001r. o\nprzystąpieniu do sporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego\ngminy Raszyn dla terenów położonych we wsi Raszyn po zachodniej stronie Al. Krakowskiej, zmienionej\nuchwałą Rady Gminy Raszyn nr VI/38/03 z dnia 27 marca 2003r. w sprawie sposobu wykonania uchwał\ndotyczących sporządzania zmian miejscowego planu ogólnego zagospodarowania przestrzennego gminy\nR",
  "żonych we wsi Raszyn po zachodniej stronie Al. Krakowskiej, zmienionej\nuchwałą Rady Gminy Raszyn nr VI/38/03 z dnia 27 marca 2003r. w sprawie sposobu wykonania uchwał\ndotyczących sporządzania zmian miejscowego planu ogólnego zagospodarowania przestrzennego gminy\nRaszyn oraz w wykonaniu uchwały Rady Gminy nr LIII/897/05 Rady Gminy Raszyn z dnia 28 czerwca\n2005r.  w  sprawie  sporządzania  miejscowego  planu  zagospodarowania  przestrzennego  terenów\npołożonych we wsi Raszyn po zachodniej stronie Al. Krakowskiej w dwóch etapach, na wniosek Wójta\nGminy Raszyn Rada Gminy Raszyn uchwala, co następuje.\nRozdział  1\nZakres regulacji\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla terenów położonych we\nwsi Raszyn po zachodniej stronie Alei Krakowskiej - część I.\n2. Ustalenia miejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi\nRaszyn  po  zachodniej stronie  Alei  Krakowskiej część  I w gminie  Raszyn,  zwanego  dalej \"planem\",\npolegają  na  wyznaczeniu  terenów  zabudowy  mieszkaniowej  i  usług,  poszerzeniu  ciągów  zabudowy\njednorodzinnej, regulacji linii rozgraniczających oraz linii zabudowy, lokalizacji usług i układu terenów\nzielonych oraz przyjęciu ustaleń dotyczących sposobu zagospodarowania i obsługi inżyn",
  " terenów  zabudowy  mieszkaniowej  i  usług,  poszerzeniu  ciągów  zabudowy\njednorodzinnej, regulacji linii rozgraniczających oraz linii zabudowy, lokalizacji usług i układu terenów\nzielonych oraz przyjęciu ustaleń dotyczących sposobu zagospodarowania i obsługi inżynieryjnej tych\nterenów oraz ochrony dziedzictwa kulturowego.\n§ 2. 1. Obszar obowiązywania planu określony jest granicami na rysunku planu sporządzonym w\nskali 1:2000, stanowiącym integralną część planu i będącym załącznikiem nr 1 do niniejszej uchwały.\n2. Obszar objęty planem znajduje się w granicach gminy Raszyn, w jej północno - zachodniej części,\nwyznaczają go następujące granice:\n1)od północy: granica administracyjna pomiędzy gminą Raszyn i dzielnicą Włochy m.st. Warszawy (od\nwschodniej granicy działki nr ew. 111);\n2)od wschodu: wzdłuż osi pasa drogowego Alei Krakowskiej;\n3)od południa: granica administracyjna pomiędzy wsią Raszyn a wsią Falenty;\n4)od zachodu:\ngranica  administracyjna  pomiędzy  wsią  Raszyn  a  wsią  Nowe  Grocholice  (wzdłuż  Rowu\nOpaczewskiego)  do  północnej  linii  rozgraniczającej  ul.  Pruszkowskiej,  dalej  wzdłuż  płd.  i  zach.\ngranicy działki nr ew. 540/32, zach. i płn. granicą działki nr ew. 539/11, płn",
  "  Grocholice  (wzdłuż  Rowu\nOpaczewskiego)  do  północnej  linii  rozgraniczającej  ul.  Pruszkowskiej,  dalej  wzdłuż  płd.  i  zach.\ngranicy działki nr ew. 540/32, zach. i płn. granicą działki nr ew. 539/11, płn. granicą działek: 539/12,\n539/13,  539/14,  539/15,  539/2  -  539/8,  570/4,  570/5,  572,  przez  ul.  Godebskiego  w  kierunku\nwschodnim, płd. i wsch. granicą działki nr ew. 592, płd. granicą działki nr ew. 583, wsch. granicą\ndziałki nr ew. 582, osią ul. Słowikowskiego w kierunku wschodnim, wsch. i płn. granicą działki nr ew.\n504, przez ul. Godebskiego w kierunku zachodnim, płn. i zach. granicą działki nr ew. 401, osią ul.\nSłowikowskiego w kierunku płn.-zach., dalej wschodnią granicą działek nr ew. 130. 129, 128, 127,\n126, 125, 118, 117, 114, 111 do granicy administracyjnej z dzielnicą Włochy m.st. Warszawy.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenów o różnych zasadach zagospodarowania, w tym układu drogowo - ulicznego,\n2)zasad,  sposobów,  standardów  i  ograniczeń  w  zagospodarowaniu  teren",
  "wiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenów o różnych zasadach zagospodarowania, w tym układu drogowo - ulicznego,\n2)zasad,  sposobów,  standardów  i  ograniczeń  w  zagospodarowaniu  terenów  lub  kształtowaniu\nzabudowy,\n3)szczególnych warunków zagospodarowania terenów wynikających z potrzeb ochrony środowiska\nprzyrodniczego i kulturowego,\n4)zasad obsługi obszaru w zakresie infrastruktury technicznej,\n5)zasad i warunków podziału terenów na działki budowlane,\n6)tymczasowych sposobów zagospodarowania, urządzania oraz użytkowania terenu.\n§ 5. 1. Przedmiotem ustaleń planu, odnośnie przeznaczenia terenów, są:\n1)tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem MN;\n2)tereny zabudowy mieszkaniowej jednorodzinnej i usług, oznaczone na rysunku planu symbolem\nMN/U;\n3)tereny zabudowy  mieszkaniowej wielorodzinnej i usług, oznaczone na  rysunku  planu  symbolem\nMW/U;\n4)tereny mieszkalnictwa i usług w zieleni MW,MN,U,ZP;\n5)tereny usług, oznaczonych na rysunku planu symbolem U;\n6)tereny usług i produkcji, oznaczone symbolem UP na rysunku planu;\n7)tereny usług kultu religijnego, oznaczonych na rysunku planu symbolem UKr;\n8)tereny  lokalizacji  obiektów  użyteczności  publicznej",
  " usług, oznaczonych na rysunku planu symbolem U;\n6)tereny usług i produkcji, oznaczone symbolem UP na rysunku planu;\n7)tereny usług kultu religijnego, oznaczonych na rysunku planu symbolem UKr;\n8)tereny  lokalizacji  obiektów  użyteczności  publicznej  z  towarzyszeniem  zieleni,  oznaczonych  na\nrysunku planu symbolem U/ZP;\n9)tereny lokalizacji obiektów użyteczności publicznej - oświaty oraz mieszkalnictwa wielorodzinnego z\ntowarzyszeniem zieleni, oznaczonych na rysunku planu symbolem U,MW/ZP;\n10)tereny zieleni naturalnej, oznaczone na rysunku planu ZN;\n11)tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną tych ulic, oznaczone na rysunku planu\nsymbolem K;\na)główna (KG),\nb)zbiorcza (KZ),\nc)ulice lokalne (KL),\nd)ulice dojazdowe (KD),\ne)ulice dojazdowe wewnętrzne (KDw),\nf)ciągi pieszo - jezdne (KPJ),\ng)ciągi spacerowo - rowerowe;\n12)terenowe urządzenia inżynierii miejskiej (np. stacje transformatorowe, stacje redukcyjno - pomiarowe\ngazu, urządzenia gospodarki ściekowej).\n2. Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych\nprzypadkach określa się przeznaczenie dopuszczalne oraz warunki jego dopuszczenia.\n3. Tereny,  o których mowa  w ust. 1, mogą być ",
  "ządzenia gospodarki ściekowej).\n2. Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych\nprzypadkach określa się przeznaczenie dopuszczalne oraz warunki jego dopuszczenia.\n3. Tereny,  o których mowa  w ust. 1, mogą być  w całości wykorzystane na cele  zgodnie z ich\npodstawowym przeznaczeniem lub częściowo na cele przeznaczenia podstawowego i dopuszczalnego,\nna zasadach ustalonych w dalszych przepisach.\n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu.\n2. Następujące oznaczenia graficzne w rysunku planu są obowiązującymi ustaleniami planu:\n1)granica planu;\n2)linie rozgraniczające tereny o różnym przeznaczeniu i sposobie zagospodarowania,\n3)przeznaczenie terenów (oznaczone symbolami literowymi);\n4)klasyfikacja funkcjonalna ulic (oznaczona symbolami literowymi);\n5)przebieg głównych ścieżek spacerowo - rowerowych;\n6)nieprzekraczalne linie zabudowy (określone ściśle);\n7)obowiązujące linie zabudowy;\n8)nieprzekraczalna linia zabudowy mieszkaniowej od Alei Krakowskiej związana z uciążliwością od\nulicy głównej;\n9)lokalizacje istniejących i projektowanych terenowych urządzeń obsługi inżynieryjnej terenu (np. stacje\ntransformatorowe 15/0,4kV, pompownie ścieków),\n10)przebieg gazociągu średniego ciś",
  "owej od Alei Krakowskiej związana z uciążliwością od\nulicy głównej;\n9)lokalizacje istniejących i projektowanych terenowych urządzeń obsługi inżynieryjnej terenu (np. stacje\ntransformatorowe 15/0,4kV, pompownie ścieków),\n10)przebieg gazociągu średniego ciśnienia gsc 300\n11)rejony lokalizacji dominant (akcentów) architektoniczno - wysokościowych;\n12)nakaz obsadzenia wysoką zielenią;\n13)granica strefy ochrony konserwatorskiej;\n14)obiekty pod ochroną Konserwatora Zabytków (wraz ze strefą);\n15)pomnik;\n16)pomniki przyrody;\n17)granice stanowisk archeologicznych;\n18)orientacyjne granice obszarów słabonośnych;\n19)orientacyjne granice obszarów zdrenowanych;\n20)granica warszawskiego obszaru chronionego krajobrazu WOChK;\n21)orientacyjny przebieg granic obszaru ograniczonego użytkowania dla portu lotniczego im. F. Chopina.\n3. Następujące oznaczenia graficzne na rysunku planu mają charakter postulatywny i informacyjny:\n1)adaptowane linie podziałów parcelacyjnych,\n2)podziały parcelacyjne likwidowane,\n3)linie wtórnej parcelacji (przykładowe rozwiązanie; przy realizacji planu dopuszczone inne)\n4)jezdnia serwisowa\n5)granica Rezerwatu Przyrody \"Stawy Raszyńskie\".\n§ 7. Warunki zabudowy i zagospodarowania terenów w decyzjach administracyjnych należy określać\nwedług  zasad  ustalonych  w  stosunku  do  obszarów  wyznaczonych  liniami  rozgraniczającymi,",
  "ia serwisowa\n5)granica Rezerwatu Przyrody \"Stawy Raszyńskie\".\n§ 7. Warunki zabudowy i zagospodarowania terenów w decyzjach administracyjnych należy określać\nwedług  zasad  ustalonych  w  stosunku  do  obszarów  wyznaczonych  liniami  rozgraniczającymi,  z\nuwzględnieniem  ustaleń  dotyczących:  uwarunkowań  kształtowania  układu  drogowo-ulicznego,  zasad\nochrony i kształtowania środowiska przyrodniczego i kulturowego, zasad obsługi inżynieryjnej, o których\nmowa w następnych działach rozdziału 2.\n§ 8. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\n1)planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwały, o ile z treści\nprzepisu nie wynika inaczej,\n2)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn w sprawie miejscowego\nplanu zagospodarowania przestrzennego dla terenów położonych we wsi Raszyn po zachodniej\nstronie Al. Krakowskiej - część I, o ile z treści przepisu nie wynika inaczej,\n3)przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi,\n4)rysunku planu  - należy  przez  to rozumieć rysunek planu na mapie w skali 1:2000, stanowiący\nzałącznik nr 1 do niniejszej uchwały,\n5)przeznaczeniu  podstawowym ",
  "nych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi,\n4)rysunku planu  - należy  przez  to rozumieć rysunek planu na mapie w skali 1:2000, stanowiący\nzałącznik nr 1 do niniejszej uchwały,\n5)przeznaczeniu  podstawowym  -  należy  przez  to  rozumieć  takie  przeznaczenie,  które  powinno\nprzeważać na danym obszarze wyznaczonym liniami rozgraniczającymi,\n6)przeznaczeniu  dopuszczonym  -  należy  przez  to  rozumieć  rodzaje  przeznaczenia  inne  niż\npodstawowe, które uzupełniają lub wzbogacają przeznaczenie podstawowe,\n7)obszarze - należy przez to rozumieć obszar o określonym rodzaju przeznaczenia, wyznaczony na\nrysunku planu liniami rozgraniczającymi,\n8)powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej na gruncie\nrodzimym, pokryty roślinnością oraz wodą powierzchniową na działce budowlanej, z także 50% sumy\nnawierzchni  tarasów  i  stropodachów,  urządzonych  jako  stałe  trawniki  lub  trawniki,  na  podłożu\nzapewniającym ich naturalną wegetację, o powierzchni nie mniejszej niż 10m2.\n9)powierzchni biologicznie czynnej (dla terenów położonych w granicach WOChK) - należy rozumieć\nprzez  to  część  działki  budowlanej  na  gruncie  rodzimym,  która  pozostaje  niezabudowana\npow",
  "ję, o powierzchni nie mniejszej niż 10m2.\n9)powierzchni biologicznie czynnej (dla terenów położonych w granicach WOChK) - należy rozumieć\nprzez  to  część  działki  budowlanej  na  gruncie  rodzimym,  która  pozostaje  niezabudowana\npowierzchniowo lub kubaturowo w głąb gruntu, na nim oraz nad nim; nie stanowiąca nawierzchni\ndojazdów i dojść pieszych, pokryta trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią\nbiologicznie czynną są tereny towarzyszące zabudowie, trawniki, zbiorniki wodne powierzchniowe,\nuprawy rolne. W szczególności za powierzchnię biologiczna nie uznaje się: zieleni projektowanej na\ndachach i ścianach budynków oraz budowli naziemny.\n10)obiektach,  urządzeniach  i  funkcjach  chronionych  -  należy  przez  to  rozumieć  usługi  oświaty,  w\nszczególności  szkoły  stopnia  podstawowego  i  przedszkola  oraz  usługi  zdrowia,  jak  szpitale,\nprzychodnie, żłobki, domy dziecka itp.\n11)zabudowie  mieszkaniowej  jednorodzinnej  -  należy  przez  to  rozumieć  wszelkie  formy  budynków\njednorodzinnych, tzn.: budynek wolno stojący albo budynek w zabudowie bliźniaczej, szeregowej,\nstanowiący konstrukcyjnie samodzielną całość;\n12)zabudowa mieszkaniowa wielorodzinna - należy przez to rozumieć budynki mieszkalne",
  "umieć  wszelkie  formy  budynków\njednorodzinnych, tzn.: budynek wolno stojący albo budynek w zabudowie bliźniaczej, szeregowej,\nstanowiący konstrukcyjnie samodzielną całość;\n12)zabudowa mieszkaniowa wielorodzinna - należy przez to rozumieć budynki mieszkalne zawierające\nwięcej niż 2 lokale mieszkalne o wysokości szczegółowo określonej w uchwale, ale nie większej niż\n14 m.;\n13)pomieszczenia przeznaczone na pobyt stały ludzi - pomieszczenie, w których przebywanie tych\nsamych osób w ciągu doby trwa dłużej niż 4 godziny;\n14)usługach  -  należy  przez  to  rozumieć  obiekty  budowlane,  pomieszczenia  w  budynkach  o innym\nprzeznaczeniu podstawowym niż usługowe i urządzenia służące do działalności, której celem jest\nzaspokajanie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami przemysłowymi dóbr\nmaterialnych. Usługi dzieli się na:\na)nieuciążliwe  tj.  usługi  o  uciążliwości  dla  środowiska  i  otoczenia  (pod  względem  hałasu,\nzanieczyszczeń powietrza, wody, gleby, drgań) mieszczącej się w granicach działki inwestora;\nb)uciążliwe tj. nie spełniające w/w wymogów lub mogące znacząco oddziaływać na środowisko, dla\nktórych obowiązek sporządzenia raportu jest obligatoryjny - poza podstawowymi urządzeniami\nobsługi inżynieryjnej (np. przepompownie, trafostacje, lin",
  " działki inwestora;\nb)uciążliwe tj. nie spełniające w/w wymogów lub mogące znacząco oddziaływać na środowisko, dla\nktórych obowiązek sporządzenia raportu jest obligatoryjny - poza podstawowymi urządzeniami\nobsługi inżynieryjnej (np. przepompownie, trafostacje, linie nn).\n15)budynku użyteczności publicznej - należy przez to rozumieć budynek przeznaczony dla administracji\npublicznej, wymiaru sprawiedliwości, kultury, kultu religijnego, oświaty, szkolnictwa wyższego, nauki,\nopieki  zdrowotnej,  opieki  społecznej  i  socjalnej,  obsługi  bankowej,  handlu,  gastronomii,  usług,\nturystyki, sportu, poczty lub telekomunikacji, budynek biurowy lub socjalny.\nRozdział  2\nUstalenia ogólne struktura funkcjonalno-przestrzenna\n§ 9. W zakresie struktury funkcjonalnej ustala się:\n1)przeznaczenie  terenów  zlokalizowanych  wzdłuż  Alei  Krakowskiej  jako  tereny  zabudowy\nmieszkaniowej jednorodzinnej i usług [MN/U].\n2)zabudowę mieszkaniową jednorodzinną [MN] na zachód od ul. Godebskiego wraz z nieuciążliwymi\nusługami, jako przeznaczenie podstawowe terenu.\n3)w północnej części planu (powyżej ulicy Gałczyńskiego) przeznaczenie terenu na funkcje działalności\ngospodarczej [UP];\n4)plan wyklucza lokalizacje obiektów uciążliwych oraz funkcji produkcji poza terenami [UP];\n5)plan wskaz",
  "ługami, jako przeznaczenie podstawowe terenu.\n3)w północnej części planu (powyżej ulicy Gałczyńskiego) przeznaczenie terenu na funkcje działalności\ngospodarczej [UP];\n4)plan wyklucza lokalizacje obiektów uciążliwych oraz funkcji produkcji poza terenami [UP];\n5)plan wskazuje lokalizacje urządzeń infrastruktury technicznej;\n6)ustala się lokalizację terenu przeznaczonego na cel publiczny [U/ZP] w rejonie ul. Pruszkowskiej,\nzgodnie z rysunkiem planu;\n7)ustala się lokalizację terenów przeznaczonych na funkcje obiektów użyteczności publicznej [U/ZP]\nzgodnie z rysunkiem planu;\n8)ustala się lokalizację terenu przeznaczonego na funkcję oświaty - przedszkole oraz mieszkalnictwo\nwielorodzinne [U,MW/ZP], zlokalizowany w sąsiedztwie terenu kultu religijnego, w południowej części\nplanu, zgodnie z rysunkiem planu;\n9)ustala się lokalizację lokalnego centrum na terenach przeznaczonych na funkcje mieszkaniowe i\nusług [MW/U], zlokalizowanych wzdłuż ulicy Sportowej i jej przedłużenia - Traktu Grocholickiego,\nzgodnie z rysunkiem planu;\n10)ustala się przeznaczenie terenu [MW,MN,U,ZP] pod mieszkalnictwo, gdzie obowiązują zasady terenu\n[MW/U], [MN] oraz usług w zieleni na zasadach [U/ZP];\n11)w południowej części planu ustala się teren o funkcji kultu religijnego [UKr];\n12)wzdłuż cieku wodnego ustala się ciąg terenu zieleni naturalnej [ZN].\n",
  " pod mieszkalnictwo, gdzie obowiązują zasady terenu\n[MW/U], [MN] oraz usług w zieleni na zasadach [U/ZP];\n11)w południowej części planu ustala się teren o funkcji kultu religijnego [UKr];\n12)wzdłuż cieku wodnego ustala się ciąg terenu zieleni naturalnej [ZN].\n§ 10. W zakresie struktury przestrzennej ustala się:\n1. Dla  nowej  zabudowy  mieszkaniowej  i usług  ustala  się  minimalną  wielkość  nowo  tworzonych\ndziałek z tolerancją 5%:\n1)Dla zabudowy mieszkaniowej jednorodzinnej - obszary [MN]:\na)różne formy zabudowy jednorodzinnej;\na.dla zabudowy jednorodzinnej wolno stojącej - min. 900m2 dla jednego budynku,\nb.dla zabudowy jednorodzinnej bliźniaczej - min. 600m2 dla jednego segmentu,\nc.dla zabudowy jednorodzinnej szeregowej - min. 400m2 dla jednego segmentu przy czym ustala\nsię, iż zabudowa tego typu dopuszczona jest jedynie w zespołach minimum 5 segmentów.\nb)dopuszcza się funkcje usługową wbudowaną w obiekt podstawowy, o ile nie przekracza ona 15%\nogólnej powierzchni użytkowej;\nc)plan wyklucza lokalizacje drugiego obiektu kubaturowego mieszkalnego na działce, dopuszcza się\njedynie obiekty o funkcji gospodarczej lub garażowej;\nd)powierzchnia biologicznie czynna - min. 40%;\ne)wysokość zabudowy - max. 10m. od poziomu terenu do najwyższego punktu budynku;\n2)Dla terenów zabudowy mieszkani",
  "kalnego na działce, dopuszcza się\njedynie obiekty o funkcji gospodarczej lub garażowej;\nd)powierzchnia biologicznie czynna - min. 40%;\ne)wysokość zabudowy - max. 10m. od poziomu terenu do najwyższego punktu budynku;\n2)Dla terenów zabudowy mieszkaniowej jednorodzinnej i usług - obszary [MN/U]:\na)funkcja usługowa równorzędna z funkcją mieszkaniową - jednorodzinną;\nb)minimalna wielkość działki:\na.dla zabudowy z funkcją usługową - min. 900m2,\nb.dla zabudowy mieszkaniowej jednorodzinnej - ustalenia jak dla terenów [MN] zgodne z § 10 ust. 1\npkt 1 ppkt a),\nc)w pasie 80 m. do skraju jezdni Alei Krakowskiej (strefa uciążliwości od drogi) ustala się lokalizację\nnowych obiektów usługowych,\nd)powierzchnia biologicznie czynna - min. 30 %;\ne)wysokość zabudowy - max. 12m. od poziomu terenu do najwyższego punktu budynku.\n3)Dla terenów zabudowy mieszkaniowej wielorodzinnej i usług - obszary [MW/U]:\na)dla zabudowy wielorodzinnej - min. 2000m2\nb)funkcja usługowa zlokalizowana w parterach obiektów mieszkalnych;\nc)powierzchnia biologicznie czynna - min. 40%;\nd)wysokość zabudowy - max. 12m od poziomu terenu do najwyższego punktu budynku.\n4)Dla terenu mieszkalnictwa i usług z towarzyszeniem zieleni [MW,MN,U,ZP]:\na)dla terenów z funkcją",
  "iektów mieszkalnych;\nc)powierzchnia biologicznie czynna - min. 40%;\nd)wysokość zabudowy - max. 12m od poziomu terenu do najwyższego punktu budynku.\n4)Dla terenu mieszkalnictwa i usług z towarzyszeniem zieleni [MW,MN,U,ZP]:\na)dla terenów z funkcją mieszkaniową - obowiązują ustalenia jak dla terenów [MW/U] oraz [MN] -\npowierzchnia biologicznie czynna min. 40%;\nb)dla  funkcji  usług  z  towarzyszeniem  zieleni  -  obowiązują  ustalenia  jak  dla  terenów  [U/ZP]  -\npowierzchnia biologicznie czynna min. 60%;\nc)wysokość zabudowy - max. 12m od poziomu terenu do najwyższego punktu budynku.\n5)Dla terenów usług - obszary [U]:\na)funkcja usług nieuciążliwych;\nb)minimalna wielkość działki - min. 1000m2,\nc)powierzchnia biologicznie czynna - min.30%;\nd)wysokość zabudowy - max. 12m. od poziomu terenu do najwyższego punktu budynku,\ne)akcenty architektoniczno - wysokościowe wskazane na rysunku planu - 15m.\n6)Dla terenów usług i produkcji - obszary [UP]:\na)funkcja usługowa, przemysłowa, składowa i techniczna,\nb)minimalna wielkość działki - min. 2000m2, z wyjątkiem działek już zagospodarowanych;\nc)powierzchnia biologicznie czynna - min. 15%;\nd)wysokość zabudowy - max. 12m od poziomu terenu do najwyższego",
  "ja usługowa, przemysłowa, składowa i techniczna,\nb)minimalna wielkość działki - min. 2000m2, z wyjątkiem działek już zagospodarowanych;\nc)powierzchnia biologicznie czynna - min. 15%;\nd)wysokość zabudowy - max. 12m od poziomu terenu do najwyższego punktu budynku.\n7)Dla terenów usług - obszary [UKr]:\na)funkcja kultu religijnego,\nb)bez  określenia  min.  wielkości  działki;  ewentualny  podział  do  uzgodnieniu  z  właściwym\nKonserwatorem Zabytków;\nc)powierzchnia biologicznie czynna - min. 70%;\nd)wysokość  zabudowy  -  max.  12m  od  poziomu  terenu  do  najwyższego  punktu  budynku  z\nwyłączeniem budynku kościoła;\n8)Dla terenów lokalizacji obiektów użyteczności publicznej z towarzyszeniem zieleni - obszary [U/ZP]:\na)Funkcja  obiektów  użyteczności  publicznej:  budynki  użyteczności  publicznej  (kultury,  oświaty,\nzdrowia, sportu, rekreacji, turystyki) z dopuszczeniem drobnych usług nieuciążliwych;\nb)Minimalna wielkość działki 1000m2, z wyjątkiem obszaru położonego w strefie konserwatorskiej,\ngdzie ewentualny podział do uzgodnieniu z właściwym Konserwatorem Zabytków;\nc)Powierzchnia biologicznie czynna:\na.dla terenu zlokalizowanego w WOChK - min. 70%\nb.dla pozostałych teren",
  "m2, z wyjątkiem obszaru położonego w strefie konserwatorskiej,\ngdzie ewentualny podział do uzgodnieniu z właściwym Konserwatorem Zabytków;\nc)Powierzchnia biologicznie czynna:\na.dla terenu zlokalizowanego w WOChK - min. 70%\nb.dla pozostałych terenów - min. 60%\nd)wysokość  zabudowy  -  max.  12m  od  poziomu  terenu  do  najwyższego  punktu  budynku,\nzlokalizowane na terenach wyznaczonych liniami zabudowy;\n9)Dla  terenów  lokalizacji  obiektów  użyteczności  publicznej  -  oświaty  oraz  mieszkalnictwa\nwielorodzinnego z towarzyszeniem zieleni - obszar [U,MW/ZP]:\na)funkcja  obiektów  użyteczności  publicznej:  budynki  oświaty  z  dopuszczeniem  drobnych  usług\nnieuciążliwych z towarzyszeniem zieleni,\nb)zabudowa mieszkaniowej wielorodzinna,\nc)bez  określenia  minimalnej wielkości działki,  ewentualny  podział  do  uzgodnieniu  z  właściwym\nKonserwatorem Zabytków;\nd)powierzchnia biologicznie czynna:\na.dla obszaru zlokalizowanego w części znajdującej się w WOChK - min. 70%,\nb.dla pozostałego obszaru - min. 60%,\ne)wysokość zabudowy dla obiektów użyteczności publicznej - max. 12m od poziomu terenu do\nnajwyższego punktu budynku,\nf)wysokość  zabudowy  mieszkaniowej  wielor",
  " znajdującej się w WOChK - min. 70%,\nb.dla pozostałego obszaru - min. 60%,\ne)wysokość zabudowy dla obiektów użyteczności publicznej - max. 12m od poziomu terenu do\nnajwyższego punktu budynku,\nf)wysokość  zabudowy  mieszkaniowej  wielorodzinnej  -  max.  14m  od  poziomu  terenu  do\nnajwyższego punktu budynku.\n10)We wszystkich terenach, poza terenami [UP], dopuszcza się lokalizacje obiektów kultu religijnego bez\nograniczania wysokości.\n2. Dopuszcza się adaptację (zgodnie z ustaleniami planu) działek mniejszych, których podział został\ndokonany przed uprawomocnieniem niniejszego planu.\nII. Ochrona i kształtowanie środowiska kulturowego\n§ 11. W zakresie ochrony krajobrazu kulturowego, architektury i urbanistyki ustala się:\n1. Utrzymanie  naturalnych  walorów  obszaru  poprzez  zachowanie  istniejącej  zieleni  wysokiej\n(zwłaszcza grup zadrzewień) oraz systemu cieków wodnych.\n2. Ograniczenie wysokości zabudowy:\n1)dla terenów położonych:\na)wzdłuż Alei Krakowskiej [MN/U],\nb)na terenie działalności gospodarczej [UP],\nc)na terenach: [U], [MW, MN, U, ZP], [UKr], [MW/U]\nd)na terenie [U,MW/ZP] - dla obiektu użyteczności publicznej (przedszkola)\n–max.  12m  od  poziomu  terenu  do  najwyższego  punktu  budyn",
  "ności gospodarczej [UP],\nc)na terenach: [U], [MW, MN, U, ZP], [UKr], [MW/U]\nd)na terenie [U,MW/ZP] - dla obiektu użyteczności publicznej (przedszkola)\n–max.  12m  od  poziomu  terenu  do  najwyższego  punktu  budynku  (z  wyłączeniem  budynku\nkościoła)\n2)dla obiektów mieszkaniowych wielorodzinnych na terenie [U,MW/ZP] - max. 14m od poziomu terenu\ndo najwyższego punktu budynku\n3)dla pozostałych terenów - max. 10m od poziomu terenu do najwyższego punktu budynku\n4)akcenty architektoniczno - wysokościowe - max. 15m od poziomu terenu do najwyższego punktu\nbudynku.\n3. Likwidację prowizorycznej zabudowy oraz sukcesywne usuwanie szklarni i namiotów foliowych.\n4. Dla nowych inwestycji, w zakresie architektury ustala się:\n1)dla obiektów mieszkaniowych zakaz stosowania elewacji szklanych oraz sidingu, jaskrawych kolorów\nelewacji,\n2)dla pozostałych obiektów zakaz stosowania sidingu.\n3)Na elewacjach obiektów mieszkaniowych należy stosować:\na)tynki w jasnych odcieniach, kolorach pastelowych t.j.: jasnej żółci, jasno szarego, beżu, bieli, etc.;\nb)cegłę;\nc)elewacyjne płyty kamienne;\n4)Kształt dachów należy dostosować do dachów obiektów już istniejących, zaś w terenach dotychczas\nnie zainwestowanych ustala się stosowanie dach",
  " pastelowych t.j.: jasnej żółci, jasno szarego, beżu, bieli, etc.;\nb)cegłę;\nc)elewacyjne płyty kamienne;\n4)Kształt dachów należy dostosować do dachów obiektów już istniejących, zaś w terenach dotychczas\nnie zainwestowanych ustala się stosowanie dachów wielospadowych;\n5)W zakresie ogrodzeń ustala się:\na)ogrodzenia należy stosować na podmurówkach o wysokości max. 60cm,\nb)ażur w elementach ogrodzeniowych powinien wynosić min. 50%,\nc)wysokość ogrodzenia - max. 1,8m od poziomu terenu.\n§ 12. W zakresie ochrony archeologicznej i dóbr kultury ustala się:\n1. W  zakresie  ochrony  archeologicznej  dóbr  kultury  wyznacza  się  granice  stanowisk\narcheologicznych nr 58-65/5, 58-65/32, 58-65/15, określonych na rysunku planu.\n2. W granicach stanowisk archeologicznych - ustala się:\n1)Obowiązek  uzgadniania  -  na  etapie  pozwolenia  na  budowę  -  z  Mazowieckim  Wojewódzkim\nKonserwatorem  Zabytków  -  wszelkich  planowanych  inwestycji  (kubaturowych,  drogowych,\nzwiązanych z uzbrojeniem terenu, eksploatacją kruszywa i innych) oraz roboty ziemne - naruszające\nstrukturę gruntu poniżej 30 cm od istniejącego poziomu terenu.\n2)Zmiany w użytkowaniu terenu i planowane inwestycje - na obszarach stanowisk archeologicznych\nwraz",
  "gowych,\nzwiązanych z uzbrojeniem terenu, eksploatacją kruszywa i innych) oraz roboty ziemne - naruszające\nstrukturę gruntu poniżej 30 cm od istniejącego poziomu terenu.\n2)Zmiany w użytkowaniu terenu i planowane inwestycje - na obszarach stanowisk archeologicznych\nwraz ze strefą ochronną - mogą być dopuszczone do realizacji - po przeprowadzeniu (na koszt\nwłaściciela  lub  użytkownika  gruntu)  archeologicznych  badań  wykopaliskowych  lub  zapewnieniu\nstałego  udziału  archeologa  przy  wszelkich  robotach  ziemnych  prowadzonych  przy  realizacji\nplanowanej inwestycji i zagospodarowaniu terenu.\n3)Do czasu przeprowadzenia prac archeologicznych obowiązuje zakaz zmiany użytkowania terenu - tj.\nwznoszenia inwestycji kubaturowych, związanych z uzbrojeniem terenu, komunikacją oraz robotami\nziemnymi określonymi w pkt 2 ppkt 1)\n4)Szczegółowy zakres prac archeologicznych określa Mazowiecki Wojewódzki Konserwator Zabytków\ndla każdej inwestycji, na etapie pozwolenia na budowę.\n5)W planowaniu działań inwestycyjnych należy uwzględnić sezonowy charakter prac archeologicznych.\nNajdogodniejszym okresem do ich przeprowadzenia jest okres od maja do września.\n6)W uzgodnieniach z Mazowieckim Wojewódzkim Konserwatorem Zabytków należy powoływać się na\nnumer ewidencyjny stanowiska archeologicznego.\n3. W zakresie ochrony dóbr kultury ustala się:\n1)",
  "nych.\nNajdogodniejszym okresem do ich przeprowadzenia jest okres od maja do września.\n6)W uzgodnieniach z Mazowieckim Wojewódzkim Konserwatorem Zabytków należy powoływać się na\nnumer ewidencyjny stanowiska archeologicznego.\n3. W zakresie ochrony dóbr kultury ustala się:\n1)granice dwóch stref ochrony konserwatorskiej: pozostałości układu urbanistycznego historycznego\ncentrum Raszyna, wpisanego do rejestru zabytków na mocy decyzji nr 1263/05 z dnia 4 lipca 2005r.,\nokreślonej na rysunku planu, w której skład wchodzą:\na)zespół austerii wraz z wewnętrznym dziedzińcem i murami go wydzielającymi,\nb)budynek zajazdu,\nc)stajnia,\nd)wozownia,\ne)kramy,\nf)budynek poczty,\ng)kościół parafialny,\nh)dawna szkoła,\ni)pozostałości  placu  rynkowego  (zawierające  się  pomiędzy  jezdnią  Al.  Krakowskiej  a  linią\nzabudowań zachowanej zachodniej pierzei placu),\nj)część  historycznego  traktu  (utrwalony  w  przebiegu  ul.  Godebskiego)  i  skweru  u  zbiegu  ul.\nGodebskiego i Al. Krakowskiej oraz w rejonie ul. Sportowej, określonego na rysunku planu.\n2)ochronę obiektów wpisanych do rejestru zabytków decyzjami ostatecznymi: budynku ratusza (tj.\nausterii dec. z dnia 7 maja 1962r., nr rejestru 1097/743), koś",
  " i Al. Krakowskiej oraz w rejonie ul. Sportowej, określonego na rysunku planu.\n2)ochronę obiektów wpisanych do rejestru zabytków decyzjami ostatecznymi: budynku ratusza (tj.\nausterii dec. z dnia 7 maja 1962r., nr rejestru 1097/743), kościoła parafialnego (wraz z najbliższym\notoczeniem w promieniu 50 m., dec. z dnia 3 maja 1965r., nr rej. 1097/712), zaznaczonych symbolem\nna rysunku planu.\n4. W granicach stref konserwatorskich ustala się:\n1)Zakaz zabudowy skweru u zbiegu ulic Godebskiego i Al. Krakowskiej, gdzie znajdują się reduta oraz,\nw sąsiedztwie, kapliczka Godebskiego.\n2)Dopuszcza uzupełnienia zespołu budynków kramów, poczty i austerii, pod warunkiem odtworzenia\nhistorycznego układu, gabarytu i formy zabudowy. Postuluje się funkcję usługową jako przeznaczenie\nobiektów.\n5. Na terenie [U,MW/ZP] ustala się wprowadzenie obiektu użyteczności publicznej - przedszkola oraz\nobiektu mieszkaniowego.\n6. Wszelkie prace przy obiektach zabytkowych oraz w granicach stref konserwatorskich wymagają\nzezwolenia WKZ i, na etapie robót ziemnych, muszą być prowadzone przy stałym nadzorze archeologa.\n7. Nie  dopuszcza  się  lokalizowania  nośników  reklamowych  zasłaniających  widok  na  zespół\nzabudowy w strefie ochrony konserwatorskiej. Na budynkach o funkcji",
  "ia WKZ i, na etapie robót ziemnych, muszą być prowadzone przy stałym nadzorze archeologa.\n7. Nie  dopuszcza  się  lokalizowania  nośników  reklamowych  zasłaniających  widok  na  zespół\nzabudowy w strefie ochrony konserwatorskiej. Na budynkach o funkcji usługowej lokalizacja szyldów i\ntablic informacyjnych wymaga uzgodnienia z WKZ.\nIII. Ochrona i kształtowanie środowiska przyrodniczego\n§ 13. W zakresie ochrony środowiska:\n1)Na terenie WOChK wszelkie inwestycje wymagają uzgodnienia z Wojewodą.\n2)Planowane  zainwestowanie  nie  może  ujemnie  wpłynąć  na sąsiadujący  od strony  południowej z\nobszarem planu rezerwat przyrody \"Stawy Raszyńskie\"\n3)Ustala się objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz docelowo\nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich obiektów\nistniejących i projektowanych w obszarze planu.\n4)Ustala  się  obowiązek  udokumentowania  przed  oddaniem  obiektów  do  użytkowania  przyszłego\nwywozu odpadów stałych i płynnych.\n5)Ustala się obowiązek segregacji odpadów na własnej działce.\n6)Ustala  się  obowiązek  odwodnienia  do  kanalizacji  deszczowej,  pokrytych  nieprzepuszczalnymi\nnawierzchniami terenów usługowych i komunikacyjnych\n7)Odwodnienie terenów mieszkaniowych odbywać się będzie powierzchniowo do row",
  "adów na własnej działce.\n6)Ustala  się  obowiązek  odwodnienia  do  kanalizacji  deszczowej,  pokrytych  nieprzepuszczalnymi\nnawierzchniami terenów usługowych i komunikacyjnych\n7)Odwodnienie terenów mieszkaniowych odbywać się będzie powierzchniowo do rowów lub do gruntu\nz wykorzystaniem retencji.\n8)Plan postuluje stopniową eliminację z terenów zabudowy mieszkaniowej instalacji o zwiększonym\nstopniu uciążliwości (warsztaty, hurtownie).\n9)Zagospodarowanie  terenów  [U],  [UP],  [MN/U],  [MW/U],  [MW,MN,U,ZP],  [U,MW/ZP]  nie  może\npowodować zanieczyszczenia wód otwartych, wód gruntowych oraz gruntu na własnych działkach i\nterenach sąsiednich.\n10)Dla terenów przeznaczonych pod działalność usługową i produkcyjną - oddziaływanie akustyczne\nlokalizowanych  obiektów  powinno  zamykać  się  w  granicach  tych  obszarów  i  nie  przekraczać\nobowiązujących standardów.\n11)Zakazuje  się  lokalizacji  instalacji  powodujących  emisję  substancji  i  energii  do  środowiska\nprzekraczających ustalone standardy, a także urządzeń wodochłonnych, jeśli ich zapotrzebowanie na\nwodę mogłoby naruszyć równowagę lokalnych zasobów wodnych.\n12)Plan  postuluje  prowadzenie  uzbrojenia  terenu  w  płytkich  wykopach,  nie  naruszając  stosunków\nwodnych.\n13)Ustala  się ",
  ", a także urządzeń wodochłonnych, jeśli ich zapotrzebowanie na\nwodę mogłoby naruszyć równowagę lokalnych zasobów wodnych.\n12)Plan  postuluje  prowadzenie  uzbrojenia  terenu  w  płytkich  wykopach,  nie  naruszając  stosunków\nwodnych.\n13)Ustala  się  zachowanie  istniejącej zieleni  tj.  zieleni nadwodnej,  osiedlowej,  zieleni towarzyszącej\nzabudowie.\n14)Ustala się zachowanie i ochronę istniejących wartościowych pojedynczych drzew wskazanych na\nrysunku planu; strefa ochronna dla pomnika przyrody - 15m.\n15)Plan nakazuje zachowanie i ochronę wód powierzchniowych.\n§ 14. W zakresie kształtowania środowiska przyrodniczego:\n1. Ustala się respektowanie ustaleń dotyczących pomników przyrody oraz Warszawskiego Obszaru\nChronionego Krajobrazu (WOChK).\n2. Ustala się obowiązek utrzymania i ochrony terenów zieleni ogólnodostępnej poprzez:\n1)ograniczenia wprowadzenia zabudowy kubaturowej;\n2)ochronę drzewostanu;\n3)stosowanie dosadzeń drzewostanu;\n4)wprowadzenie szpalerów zieleni przyulicznej.\n§ 15. W zakresie ograniczeń dla zabudowy i zainwestowania\n1. Ustala się na każdej działce inwestycyjnej minimalny wskaźnik powierzchni biologicznie czynnej:\n1)Dla  zabudowy  mieszkaniowej  jednorodzinnej  [MN]  -  wymóg  zachowania  min.  40%  powierzchni\nbiologicznie czynnej;\n2)Dla zabudowy mieszkaniowej jednorod",
  " Ustala się na każdej działce inwestycyjnej minimalny wskaźnik powierzchni biologicznie czynnej:\n1)Dla  zabudowy  mieszkaniowej  jednorodzinnej  [MN]  -  wymóg  zachowania  min.  40%  powierzchni\nbiologicznie czynnej;\n2)Dla zabudowy mieszkaniowej jednorodzinnej [MN/U] - wymóg zachowania min. 30% powierzchni\nbiologicznie czynnej;\n3)Dla  zabudowy  mieszkaniowej  wielorodzinnej  i  usług  [MW/U]  -  wymóg  zachowania  min.  40%\npowierzchni biologicznie czynnej;\n4)Dla terenu mieszkalnictwa i usług z towarzyszeniem zieleni [MW,MN,U,ZP] -\na)dla terenów z funkcją mieszkaniową - obowiązują ustalenia jak dla terenów; [MW/U] oraz [MN] -\npowierzchni biologicznie czynnej min. 40%\nb)dla  funkcji  usług  z  towarzyszeniem  zieleni  -  obowiązują  ustalenia  jak  dla  terenów  [U/ZP]  -\npowierzchni biologicznie czynnej min. 60%\n5)Dla zabudowy usługowej [U] wymóg zachowania min. 30% powierzchni biologicznie czynnej;\n6)Dla  terenów  działalności  usługowej  -  tereny  [UP]  -  wymóg  zachowania  min.  15%  powierzchni\nbiologicznie czynnej;\n7)Dla  zabudowy  kultu  religijnego  [UKr]  -  wymóg  zachowania  min.  70%  powierzchni  biologicznie\nczynnej;\n8)Dla zabudowy [U/ZP]:\na)dla  obszaru  zlokalizowan",
  "  zachowania  min.  15%  powierzchni\nbiologicznie czynnej;\n7)Dla  zabudowy  kultu  religijnego  [UKr]  -  wymóg  zachowania  min.  70%  powierzchni  biologicznie\nczynnej;\n8)Dla zabudowy [U/ZP]:\na)dla  obszaru  zlokalizowanego  w  części  znajdującej  się  w  WOChK  -  min.  70%  powierzchni\nbiologicznie czynnej;\nb)dla pozostałego obszaru - min. 60% powierzchni biologicznie czynnej;\n9)Dla zabudowy użyteczności publicznej, mieszkalnictwa wielorodzinnego z towarzyszeniem zieleni\n[U,MW/ZP]:\na)dla  obszaru  zlokalizowanego  w  części  znajdującej  się  w  WOChK  -  min.  70%  powierzchni\nbiologicznie czynnej;\nb)dla pozostałego obszaru - min. 60% powierzchni biologicznie czynnej;\n10)Dla obiektów na terenach zabudowy usługowej [U] ustala się max. ogólną powierzchnię użytkową\njednego obiektu - 2000m2, powierzchnia sprzedażowa nie większa niż 1000m2.\n11)oraz dla terenów działalności usługowej - tereny [UP]- ustala się max. ogólną powierzchnię użytkową\njednego obiektu - 1000m2.\n2. Ustala się lokalne ograniczenia w inwestowaniu i zagospodarowaniu terenu.\n3. Ustala się obowiązek informowania o występowaniu lokalnych ograniczeń.\n4. Na terenie planu przebiega istniejący gazociąg średniego ciśnienia 300mm, od którego",
  " użytkową\njednego obiektu - 1000m2.\n2. Ustala się lokalne ograniczenia w inwestowaniu i zagospodarowaniu terenu.\n3. Ustala się obowiązek informowania o występowaniu lokalnych ograniczeń.\n4. Na terenie planu przebiega istniejący gazociąg średniego ciśnienia 300mm, od którego obowiązują\ntzw. odległości podstawowe od budynków i innych obiektów terenowych:\n1)lokalizację inwestycji na działkach przyległych do gazociągu wraz ze strefą należy uzgadniać z\nPrzedsiębiorstwem Gazowniczym będącym właścicielem sieci gazowej\n2)ustala się odległość bezpieczną w/w gazociągu od obrysu budynku -1,5m\n3)odległość ta może zostać zmniejszona w uzgodnieniu z Przedsiębiorstwem Gazowniczym będącym\nwłaścicielem sieci gazowej.\n5. Warunki techniczne jakim powinny odpowiadać sieci gazowe określa Rozporządzenie Ministra\nGospodarki z dnia 30 lipca 2001r. opublikowane w Dz.U. z 2001r. Nr 97, poz. 1055.\n6. Ustala się lokalizację zabudowań wzdłuż rowów - min. 5m od górnej skarpy rowów i min. 5m od\nrzeki Raszynki;\n7. Ustala się, że w przypadku zmiany odpowiednich przepisów prawa i norm zasięg terenów o\nograniczonym użytkowaniu ulega zmianie zgodnie ze zmianą tych przepisów prawa i norm, a powyższe\nzmiany nie powodują konieczności zmiany niniejszego planu.\n8. Na teren",
  "ki;\n7. Ustala się, że w przypadku zmiany odpowiednich przepisów prawa i norm zasięg terenów o\nograniczonym użytkowaniu ulega zmianie zgodnie ze zmianą tych przepisów prawa i norm, a powyższe\nzmiany nie powodują konieczności zmiany niniejszego planu.\n8. Na terenach położonych wzdłuż Alei Krakowskiej, w pasie o szerokości 80m od krawędzi jezdni\noraz na terenie [UP] ustala się zakaz lokalizowania nowej zabudowy mieszkaniowej, zaś w stosunku do\nobiektów  mieszkaniowych  już  istniejących  ustala  się  stosowanie  zabezpieczeń  akustycznych  oraz\ndopuszcza remont, nadbudowę i rozbudowę.\n9. Dla terenów położonych wzdłuż dróg: głównej [KG] oraz zbiorczych [KZ], w granicach uciążliwości\nod tych tras, plan odpowiednio ustala i postuluje stosowanie zabezpieczeń akustycznych dla obiektów\nposiadających  pomieszczenia  przeznaczone  na  pobyt  stały  ludzi,  poprzez  np.  stosowanie  okien  o\npodwyższonej  izolacyjności  akustycznej,  lokalizowanie  na  własnej  działce  szpaleru  wysokiej  zieleni\nizolacyjnej.\n10. Plan  wskazuje  obszar  ograniczonego  użytkowania  dla  Portu  Lotniczego  im.  F.  Chopina  na\nOkęciu, zgodnie z rozporządzeniem nr 93 Wojewody Mazowieckiego z 30 września 2005r., w granicach\nktórego:\n1)zabrania się:\na)przeznaczania nowych terenów pod sz",
  "uje  obszar  ograniczonego  użytkowania  dla  Portu  Lotniczego  im.  F.  Chopina  na\nOkęciu, zgodnie z rozporządzeniem nr 93 Wojewody Mazowieckiego z 30 września 2005r., w granicach\nktórego:\n1)zabrania się:\na)przeznaczania nowych terenów pod szpitale, domy opieki społecznej oraz zabudowę związaną ze\nstałym lub wielogodzinnym pobytem dzieci i młodzieży,\nb)przeznaczania budynków w całości lub w części na szpitale i domy opieki,\nc)budowy  nowych  szpitali,  domów  opieki,  zabudowy  związanej  ze  stałym  lub  wielogodzinnym\npobytem dzieci i młodzieży.\n2)Wprowadza się następujące wymagania techniczne dotyczące budynków podlegających ochronie\nakustycznej:\na)w nowoprojektowanych budynkach należy zapewnić izolacyjność przegród zewnętrznych, okien i\ndrzwi  w  ścianach  zewnętrznych,  dachów,  stropodachów  -  zgodnie  z  Polskimi  Normami\ndotyczącymi  izolacyjności  akustycznej  przegród  w  budynkach  oraz  izolacyjności  akustycznej\nelementów budowlanych,\nb)w  istniejących  budynkach  należy  zastosować  zabezpieczenia  zapewniające  właściwy  klimat\nakustyczny w pomieszczeniach poprzez zwiększenie izolacyjności przegród zewnętrznych - ścian\nzewnętrznych,  okien  i  drzwi  w  ścianach  zewnętr",
  "niejących  budynkach  należy  zastosować  zabezpieczenia  zapewniające  właściwy  klimat\nakustyczny w pomieszczeniach poprzez zwiększenie izolacyjności przegród zewnętrznych - ścian\nzewnętrznych,  okien  i  drzwi  w  ścianach  zewnętrznych,  dachów,  stropodachów  -  zgodnie  z\nPolskimi Normami dotyczącymi ochrony przed hałasem pomieszczeń w budynkach.\n3)W przypadku, gdy w obszarze ograniczonego użytkowania znalazła się tylko część istniejącego\nobiektu  podlegającego  ochronie  akustycznej,  przepisy  dotyczące  obszaru  ograniczonego\nużytkowania stosuje się do całego budynku.\n4)Wypłata  odszkodowania  oraz  wykup  nieruchomości  położonych  w  obszarze  ograniczonego\nużytkowania następuje w trybie i na zasadach określonych w art. 136 ustawy z dnia 27 kwietnia\n2001r. Prawo ochrony środowiska.\n11. Zakazuje się (w odległości do 5km od granicy lotniska) lokalizacji obiektów, które mogą stanowić\nźródło żerowania ptaków oraz zakazuje się prowadzenia na tych terenach hodowli ptaków, które mogą\nstanowić zagrożenie dla ruchu lotniczego.\n12. Uciążliwość hałasu lotniczego w różnym stopniu występować może praktycznie na całym terenie\nobjętym planem,  zatem na  etapie  projektowania  zabudowy  każdorazowo  powinny  być  rozpatrywane\nindywidualne warunk",
  " które mogą\nstanowić zagrożenie dla ruchu lotniczego.\n12. Uciążliwość hałasu lotniczego w różnym stopniu występować może praktycznie na całym terenie\nobjętym planem,  zatem na  etapie  projektowania  zabudowy  każdorazowo  powinny  być  rozpatrywane\nindywidualne warunki akustyczne występujące w określonej lokalizacji i odpowiednio do nich stosowane\nrozwiązania w zakresie izolacyjności akustycznej przegród budowlanych.\n13. Oddziaływanie akustyczne obiektów zlokalizowanych na terenach [UP] winno zamykać się w\ngranicach tych obszarów.\n14. Przy  szczegółowym  opracowaniu  projektów  budowlanych  należy  uwzględnić  postanowienia\nwłaściwych norm i przepisów w zakresie, m.in.:\n1)Projektowania zabudowy zgodnie z \"Warunkami technicznymi, jakim powinny odpowiadać budynki i\nich usytuowanie\" (Dz.U. z 2002r. Nr 75, poz. 690, ze zm.),\n2)zakresie zaopatrzenia wodnego na cele przeciwpożarowe z ewentualnym uwzględnieniem hydrantów\nnaziemnych (Dz.U. z 1999r. Nr 7, poz. 64),\n3)zaprojektowanie  dróg  pożarowych  umożliwiających  dojazd  i  dostęp  dla  jednostek  ratowniczo  -\ngaśniczych straży pożarnej (Dz.U. z 1999r. Nr 7, poz. 64).\n§ 16. W zakresie warunków gruntowych i ochrony powierzchni ziemi:\n1)Dla obszarów słabonośnych plan nakazuje wykon",
  "liwiających  dojazd  i  dostęp  dla  jednostek  ratowniczo  -\ngaśniczych straży pożarnej (Dz.U. z 1999r. Nr 7, poz. 64).\n§ 16. W zakresie warunków gruntowych i ochrony powierzchni ziemi:\n1)Dla obszarów słabonośnych plan nakazuje wykonanie badań geologiczno inżynierskich zgodnie z\nprzepisami szczególnymi;\n2)Na pozostałych terenach plan nakazuje wykonanie ekspertyzy geologicznej;\n3)Plan nakazuje kształtowanie powierzchni terenu na działkach w sposób zabezpieczający sąsiednie\ntereny i ulice przed spływem wód opadowych na sąsiednie tereny;\n4)Zakazuje się samowolnego nasypywania i obniżania powierzchni terenu.\n§ 17. W zakresie ochrony układu hydrograficznego:\n1)Ustala się ochronę naturalnego układu hydrograficznego; dopuszcza się kompleksową przebudowę\n(przełożenie) rowów melioracyjnych oraz układu drenażowego bądź jego likwidację, z wymogiem\nuzgodnienia  zmian  z  właściwym  inspektoratem  Wojewódzkiego  Zarządu  Melioracji  i  Urządzeń\nWodnych w Warszawie na etapie wydawania pozwolenia na budowę.\n2)Teren objęty projektem został zdrenowany dla celów rolniczych w ramach zadania inwestycyjnego\n\"Opacz - Kolonia\";\n3)Zabudowa  w/w  terenów  możliwa  będzie  wyłącznie  po  kompleksowej  przebudowie  (odcinki\nrurociągów przechodzące na teren pozostający w użytkowaniu rolnym) bądź lik",
  "tem został zdrenowany dla celów rolniczych w ramach zadania inwestycyjnego\n\"Opacz - Kolonia\";\n3)Zabudowa  w/w  terenów  możliwa  będzie  wyłącznie  po  kompleksowej  przebudowie  (odcinki\nrurociągów przechodzące na teren pozostający w użytkowaniu rolnym) bądź likwidacji istniejącej sieci\ndrenarskiej  w  uzgodnieniu  z  Inspektoratem  -  drenaż  rolny  nie  spełnia  wymogów  stawianych\nodwodnieniom działek budowlanych ani nie  jest dostosowany do ich  granic.  Rowy melioracyjne\nprzebiegające przez w/w tereny (Kanał Opaczewski, O-1, O-2, O-3, O-4, O-5, O-6, O-7, O-8, O-9, O-\n10) należy zachować, zaś zabudowania lokalizować:\na)wzdłuż rowów - min. 5m od górnej skarpy rowów;\nb)wzdłuż rzeki Raszynki - min. 5m od górnej skarpy koryta.\n4)Uzgodnienia  w  Inspektoracie  na  etapie  projektu  zagospodarowania  działki  wymagają  ponadto\ninwestycje w zakresie:\na)zmiany trasy bądź przekrycia cieków melioracyjnych oraz wznoszenia budowli komunikacyjnych'\nb)prowadzenia inwestycji liniowych na terenie  zmelioryzowanym (wodociąg, kable,  telefoniczne,\nitp.),\nc)odprowadzenie ścieków deszczowych z terenów przewidzianych pod zabudowę przemysłowo -\nusługową lub drogi z utwardzoną nawierzchnią.\nIV. Zasady obsługi in",
  "rowadzenia inwestycji liniowych na terenie  zmelioryzowanym (wodociąg, kable,  telefoniczne,\nitp.),\nc)odprowadzenie ścieków deszczowych z terenów przewidzianych pod zabudowę przemysłowo -\nusługową lub drogi z utwardzoną nawierzchnią.\nIV. Zasady obsługi inżynieryjnej obszaru\n§ 18. W zakresie urządzeń inżynieryjnych w obszarze planu ustala się następujące zasady realizacji\nplanu:\n1)utrzymanie  w  nowo  projektowanych  ulicach  rezerwy  geodezyjnej  zabezpieczającej  możliwość\nbudowy  wodociągu  rozbiorczego,  gazociągu  rozbiorczego,  sieci  elektroenergetycznych  Sn  i  nn\n(kablowych lub napowietrznych), kanalizacji telefonicznej - poza jezdniami, oraz kanalizacji sanitarnej\ni deszczowej - pod jezdniami, realizacja możliwa po uzgodnieniu z właściwym zarządcą drogi\n2)pełne uzbrojenie inżynieryjne działek budowlanych w zakresie podanym w § 18 ust. 1. \n§ 19. W zakresie zaopatrzenia w wodę plan ustala:\n1)pełne pokrycie zapotrzebowania na wodę z istniejącej i projektowanej sieci wodociągowej zasilanej z\nwodociągu \"Raszyn\",\n2)rozbudowę ujęcia czwartorzędowego w Raszynie i urządzeń stacyjnych wodociągu \"Raszyn\" do\nwielkości ponad 120m3/h,\n3)zwiększenie poboru wody ponad 120m3/h jest możliwe, ale wymagać będzie uzyskania nowej dec",
  " zasilanej z\nwodociągu \"Raszyn\",\n2)rozbudowę ujęcia czwartorzędowego w Raszynie i urządzeń stacyjnych wodociągu \"Raszyn\" do\nwielkości ponad 120m3/h,\n3)zwiększenie poboru wody ponad 120m3/h jest możliwe, ale wymagać będzie uzyskania nowej decyzji\nzasobowej;\n4)pokrycie  potrzeb  terenów  UP z  wodociągów  WUC  \"Warszawa\"  na  warunkach  umowy  zawartej\npomiędzy gminami;\n5)zasadę indywidualnego pomiaru i opłaty za zużytą wodę w oparciu o rzeczywiste zużycie (mierzone\nwodomierzem).\n§ 20. W zakresie odprowadzania ścieków i wód opadowych plan ustala:\n1)rozdzielczy i ograniczony w 1 etapie jedynie do kanalizacji sanitarnej system skanalizowania obszaru\nplanu,\n2)odbiornikiem ścieków z obszarów mieszkalnictwa planu projektowany układ kanalizacji grawitacyjno-\npompowej  opartej  o  istniejący  kanał  w  ul.  Godebskiego  i  zakończonej  istniejącą  oczyszczalnią\nścieków  w  Falentach,  rozbudowę  oczyszczalni  w  Falentach  do  osiągnięcia  przepustowości  co\nnajmniej 4600m3/d,\n3)ścieki technologiczne przed zrzutem do kanalizacji sanitarnej wymagają oczyszczenia wstępnego z\nzanieczyszczeń w urządzeniach oczyszczających, znajdujących się w granicach działek, do których\ninwestor posiada tytuł prawny, niez",
  "owości  co\nnajmniej 4600m3/d,\n3)ścieki technologiczne przed zrzutem do kanalizacji sanitarnej wymagają oczyszczenia wstępnego z\nzanieczyszczeń w urządzeniach oczyszczających, znajdujących się w granicach działek, do których\ninwestor posiada tytuł prawny, niezależnie od dalszego sposobu oczyszczania (dot. terenu UP),\n4)zabezpieczenie potrzeb terenów [UP] przez lokalne oczyszczalnie lub układ kanalizacji warszawskiej,\n5)dopuszczenie stosowania kanalizacji indywidualnych (szczelne zbiorniki bezodpływowe) do czasu\nrealizacji kanalizacji publicznej z obowiązkiem przyłączenia po realizacji sieci,\n6)zakaz stosowania przydomowych oczyszczalni, ze względu na wysoki poziom wód gruntowych i brak\nodbiornika,\n7)zasadę  że,  co  najwyżej  do  czasu  realizacji  kanalizacji,  wody  opadowe  w  obszarze  planu\nodprowadzane będą powierzchniowo z wykorzystaniem retencji terenowej i podziemnej,\n8)zaleca się retencjonowanie wód opadowych,\n9)zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych,\n10)w zakresie odprowadzania wód opadowych należy uzyskać zgody właściwych organów zgodnie z\nprzepisami szczególnymi, na etapie projektu zagospodarowania działki,\n11)na terenach zdrenowanych, których zasięg oznaczono na rysunku planu, należy uzyskać zgodę w\nzakresie  odprowadzenia  wód  opadowych  właściw",
  " uzyskać zgody właściwych organów zgodnie z\nprzepisami szczególnymi, na etapie projektu zagospodarowania działki,\n11)na terenach zdrenowanych, których zasięg oznaczono na rysunku planu, należy uzyskać zgodę w\nzakresie  odprowadzenia  wód  opadowych  właściwego  inspektoratu  Wojewódzkiego  Zarządu\nMelioracji i Urządzeń wodnych w Warszawie na etapie projektu zagospodarowania działek.\n§ 21. W zakresie ciepłownictwa ustala się:\n1)zaopatrzenie w ciepło w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprowadzania\nsystemu zdalczynnego,\n2)dopuszczenie stosowania do ogrzewania alternatywnych nośników energetycznych, takich jak paliwa\nstałe, olej lekki, gaz płynny, energia elektryczna,\n3)zobowiązanie dla władz gminy do opracowania założeń a następnie projektu zaopatrzenia w ciepło\ndla obszaru całej gminy.\n§ 22. W zakresie gazyfikacji przewodowej ustala się:\n1)zasadę gazyfikacji gazem średnioprężnym doprowadzonym ze stacji gazowych w Sękocinie i w\nRegułach przy spełnieniu kryteriów ekonomicznych związanych z dostawą gazu,\n2)pełne pokrycie zapotrzebowania na gaz przewodowy dla wszystkich odbiorców zarówno na cele\nbytowo-gospodarcze jak i cele grzewcze,\n3)przebieg linii ogrodzeń w odległości min. 0,5m od projektowanych gazociągów,\n4)umiejscowienie szafek gazowych w linii ogrodzeń i",
  ")pełne pokrycie zapotrzebowania na gaz przewodowy dla wszystkich odbiorców zarówno na cele\nbytowo-gospodarcze jak i cele grzewcze,\n3)przebieg linii ogrodzeń w odległości min. 0,5m od projektowanych gazociągów,\n4)umiejscowienie szafek gazowych w linii ogrodzeń i otwieranych na zewnątrz od strony ulicy,\n5)zobowiązanie dla władz gminy do opracowania koncepcji gazyfikacji gminy a następnie założeń i\nprojektu zaopatrzenia w gaz dla obszaru całej gminy,\n6)warunki  techniczne  jakim  powinny  odpowiadać  sieci  gazowe  określa  Rozporządzenie  Ministra\nGospodarki z dnia 30 lipca 2001r. opublikowane w Dz.U. z 2001r. Nr 97, poz. 105,\n7)na terenie planu przebiega istniejący gazociąg średniego ciśnienia 300mm, od którego obowiązują\ntzw. odległości podstawowe od budynków i innych obiektów terenowych:\na)lokalizację inwestycji na działkach przyległych do gazociągu wraz ze strefą należy uzgadniać z\nPrzedsiębiorstwem Gazowniczym będącym właścicielem sieci gazowej,\nb)ustala się odległość bezpieczną w/w gazociągu od obrysu budynku -1,5m,\nc)odległość  ta  może  zostać  zmniejszona  w  uzgodnieniu  z  Przedsiębiorstwem  Gazowniczym\nbędącym właścicielem sieci gazowej.\n§ 23. W zakresie elektroenergetyki ustala się:\n1)",
  "ną w/w gazociągu od obrysu budynku -1,5m,\nc)odległość  ta  może  zostać  zmniejszona  w  uzgodnieniu  z  Przedsiębiorstwem  Gazowniczym\nbędącym właścicielem sieci gazowej.\n§ 23. W zakresie elektroenergetyki ustala się:\n1)zasilanie w energię elektryczną z krajowego systemu za pośrednictwem istn. RPZ 110/15kV \"Sękocin\nNowy\", proj. RPZ 110/15kV \"Wypędy\" i najbliższej rozdzielni 15kV,\n2)pełne pokrycie zapotrzebowania mocy elektrycznej,\n3)prowadzenie budowy i rozbudowy sieci oraz urządzeń elektroenergetycznych w uzgodnieniu i na\nwarunkach określonych przez właściwy Zakład Energetyczny,\n4)zasilenie  poszczególnych  odbiorców  w  energię  elektryczną  po  zrealizowaniu  odpowiedniej\ninfrastruktury  energetycznej  wykonanej  w  oparciu  o  warunki  przyłączenia  (wydane  na  wniosek\nwłaścicieli  poszczególnych  działek)  oraz  plan  rozwoju  w  zakresie  zaspokojenia  obecnego  i\nprzyszłego  zapotrzebowania  na  energię  elektryczną,  uzgodniony  z  Prezesem  Urzędu  Regulacji\nEnergetyki.\n5)zobowiązanie dla władz gminy do opracowania założeń a następnie projektu zaopatrzenia w energię\nelektryczną dla obszaru całej gminy.\n§ 24. W zakresie telekomunikacji ustala się:\n1)pełne pok",
  " uzgodniony  z  Prezesem  Urzędu  Regulacji\nEnergetyki.\n5)zobowiązanie dla władz gminy do opracowania założeń a następnie projektu zaopatrzenia w energię\nelektryczną dla obszaru całej gminy.\n§ 24. W zakresie telekomunikacji ustala się:\n1)pełne pokrycie zapotrzebowania na łącza telefoniczne z istniejącej centrali telefonicznej \"CA Raszyn\"\nlub innej należącej do alternatywnego operatora,\n2)napowietrzne rozprowadzenie linii abonenckich,\n3)dopuszczenie do świadczenia usług telefonii stacjonarnej innych niż TP S.A. operatorów,\n4)budowę stacji przekaźnikowych telefonii komórkowej na zasadach ogólnych przyjętych dla tego typu\ninwestycji  jedynie  na terenach  [UP]  i zgodnie  z  ustaleniami szczegółowymi oraz  konsultacji ich\nlokalizacji z Szefostwem Infrastruktury WLOP.\n§ 25. W zakresie gospodarki odpadami stałymi ustala się:\n1)zorganizowany  i  o  powszechnej  dostępności  w  obszarze  planu  system  zbierania  i  ewakuacji\nodpadów stałych o charakterze komunalnym,\n2)zabezpieczenie  na  terenie  każdej  posesji  możliwości  postawienia  oznaczonych  pojemników  dla\nzbiórki odpadów zgodnie z Rozporządzeniem o utrzymaniu gmin w czystości,\n3)zasady  utrzymania  porządku  i  czystości  oraz  program  gospodarki  odpadami  stałymi  regulują\nobowiązujące przepisy gminne.\nV. Obsługa komunik",
  "aczonych  pojemników  dla\nzbiórki odpadów zgodnie z Rozporządzeniem o utrzymaniu gmin w czystości,\n3)zasady  utrzymania  porządku  i  czystości  oraz  program  gospodarki  odpadami  stałymi  regulują\nobowiązujące przepisy gminne.\nV. Obsługa komunikacyjna\n§ 26. 1. Układ  drogowo-uliczny  na  terenach  objętych  planem  stanowią:  ulica  główna  [KG],  ulica\nzbiorcza  [KZ],  ulice  lokalne  [KL],  ulice  dojazdowe  [KD]  i  ciąg  [KPJ]  będące  drogami  publicznymi,\nwyznaczone na rysunku planu liniami rozgraniczającymi, których przebieg jest określony ściśle, a podana\nszerokość  w  liniach  rozgraniczających  minimalna  oraz  ciągi  spacerowo  -  rowerowe  zaznaczone  na\nrysunku planu.\n2. Układ ten wspomagają wewnętrzne ulice dojazdowe [KDw]\n3. Wyklucza się bezpośrednią obsługę komunikacyjną terenów inwestycyjnych przyległych do drogi\ngłównej oraz drogi zbiorczej bezpośrednio z tychże dróg.\n4. Obsługa terenów położonych wzdłuż Alei Krakowskiej może się odbywać jedynie poprzez jezdnię\nserwisową, wskazaną na rysunku planu.\n5. Dopuszczone wyjątki od w/w ustaleń muszą być każdorazowo uzgadniane z właściwym zarządcą\ndrogi.\n§ 27. 1. Dla  drogi głów",
  "zdłuż Alei Krakowskiej może się odbywać jedynie poprzez jezdnię\nserwisową, wskazaną na rysunku planu.\n5. Dopuszczone wyjątki od w/w ustaleń muszą być każdorazowo uzgadniane z właściwym zarządcą\ndrogi.\n§ 27. 1. Dla  drogi głównej [KG]  dopuszcza  się  wyłącznie  skrzyżowania  wyznaczone  na  rysunku\nplanu.\n2. Parametry  linii  rozgraniczających  dróg  [KG],  [KZ]  i  [KL]  są  dostosowane  do  prowadzenia\nkomunikacji publicznej.\n3. Ustala  się  obsadzenie  wybranych  dróg  publicznych  szpalerami  zieleni  wysokiej,  zgodnie  z\nrysunkiem planu.\n4. Plan  postuluje  obsadzenie  pozostałych  dróg  szpalerami  zieleni  wysokiej,  w  tym  również  na\ndziałkach inwestorskich.\n§ 28. 1. Ustala  się  przebieg  i  szerokości  poszczególnych  ulic  wyznaczonych  liniami\nrozgraniczającymi określonymi ściśle:\n1)ulica główna [KG] - Aleja Krakowska: - szerokość od osi do zachodniej linii rozgraniczającej zmienna\n20m - 34m (z lokalnymi przewężeniami) - zgodnie z rysunkiem planu; w liniach rozgraniczających Alei\nKrakowskiej zawarto jezdnię serwisową,\n2)ulica zbiorcza [KZ] - ul. Gałczyńskiego i jej przedłużenie - szerokość w liniach rozgraniczających min.\n20m, zgodnie z domiarem na r",
  "ężeniami) - zgodnie z rysunkiem planu; w liniach rozgraniczających Alei\nKrakowskiej zawarto jezdnię serwisową,\n2)ulica zbiorcza [KZ] - ul. Gałczyńskiego i jej przedłużenie - szerokość w liniach rozgraniczających min.\n20m, zgodnie z domiarem na rysunku planu\n3)ulica zbiorcza [KZ] - ciąg drogowy ulicy Sportowej i ul. Trakt Grocholicki - szerokość w liniach\nrozgraniczających zmienna 16 - 32m, zgodnie z domiarem na rysunku planu,\n4)ulica lokalna [KL] - ul. Zacisze - szerokość w liniach rozgraniczających zmienna 16 -18m, zgodnie z\ndomiarem na rysunku planu,\n5)ulica lokalna [KL] - ul. Pruszkowska:\na)od Al. Krakowskiej do ul. Godebskiego - szerokość w liniach rozgraniczających min. 10m (zgodnie\nze stanem istniejącym)\nb)od ul. Godebskiego do rowu - min. 12m (zgodnie ze stanem istniejącym)\n6)ulica lokalna [KL] - ul. Słowikowskiego:\na)od Al. Krakowskiej do ul. Godebskiego - min. 9m (zgodnie ze stanem istniejącym)\nb)od ul. Godebskiego do ul. Reymonta - szerokość w liniach rozgraniczających zmienna 10 -12m,\nzgodnie  z  domiarem  na  rysunku  planu,  z  lokalnymi  przewężeniami  do  8m  (ze  względu  na\nistniejące uwarunkowania)\n7)ulice lokalne - [KL], szerokość w liniach rozgr",
  " - szerokość w liniach rozgraniczających zmienna 10 -12m,\nzgodnie  z  domiarem  na  rysunku  planu,  z  lokalnymi  przewężeniami  do  8m  (ze  względu  na\nistniejące uwarunkowania)\n7)ulice lokalne - [KL], szerokość w liniach rozgraniczających min. 12m lub zgodnie z domiarem na\nrysunku planu,\n8)ulice dojazdowe - [KD], szerokość w liniach rozgraniczających min. 10m lub zgodnie z domiarem na\nrysunku planu,\n9)ciąg pieszo - jezdny [KPJ] - szerokość w liniach rozgraniczających - min. 8m, zgodnie z domiarem na\nrysunku planu.\n2. Ustala się przebieg i szerokości poszczególnych ulic dojazdowych [KDw] zgodnie z rysunkiem\nplanu.\n§ 29. 1. Ustala  się  następujące  zasady  parkowania  dla  obszaru  objętego  planem:  potrzeby\nparkingowe inwestorzy pokrywają na terenach własnych.\n2. Dla nowych inwestycji ustala się następujące wskaźniki parkingowe:\na)dla usług - 3 stanowiska na 100m2 powierzchni użytkowej, lecz nie mniej niż 2 stanowiska dla\nlokalu usługowego,\nb)dla funkcji produkcji i składów - 2 stanowiska na 100m2 powierzchni użytkowej, lecz nie mniej niż 2\nstanowiska dla lokalu,\nc)dla mieszkalnictwa jednorodzinnego - 2 stanowiska na lokal mieszkalny,\nd)dla mieszkalnictwa wielorodzinnego - 1,5 stanowiska na lokal mieszkalny\n3. Zak",
  " funkcji produkcji i składów - 2 stanowiska na 100m2 powierzchni użytkowej, lecz nie mniej niż 2\nstanowiska dla lokalu,\nc)dla mieszkalnictwa jednorodzinnego - 2 stanowiska na lokal mieszkalny,\nd)dla mieszkalnictwa wielorodzinnego - 1,5 stanowiska na lokal mieszkalny\n3. Zakazuje  się  lokalizowania miejsc  parkingowych wzdłuż  ulicy  głównej [KG] i zbiorczych [KZ].\nDopuszcza się lokalizację miejsc parkingowych wzdłuż ulic lokalnych i dojazdowych, jeżeli w liniach\nrozgraniczających mają co najmniej 12m.\nVI. Ustalenia przejściowe\n§ 30. 1. W  odniesieniu  do  obiektów  istniejących  wykraczających  na  rysunku  planu  poza  linie\nrozgraniczające dróg, które nie powodują zagrożenia i utrudnień w ruchu drogowym oraz nie zakłócają\nwykonywania zadań zarządu drogi, mogą pozostać w dotychczasowym stanie. Wykonanie przebudowy\nlub kapitalnego remontu tychże obiektów wymaga zgody zarządcy drogi.\n2. W odniesieniu do części obiektów istniejących, które wykraczają na rysunku planu poza linie\nzabudowy,  wprowadza  się  zakaz  rozbudowy  i  modernizacji  w  kierunku  kolizji  z  liniami  zabudowy,\ndopuszcza się wyłącznie ich remonty oraz nadbudowy.\n3. Do czasu realizacji przeznaczenia docelowego określonego w planie, dopuszcza się utrzymanie\ndotychczasowego  użytkowania  i  zagospodarowania  terenu  bez  pr",
  "  i  modernizacji  w  kierunku  kolizji  z  liniami  zabudowy,\ndopuszcza się wyłącznie ich remonty oraz nadbudowy.\n3. Do czasu realizacji przeznaczenia docelowego określonego w planie, dopuszcza się utrzymanie\ndotychczasowego  użytkowania  i  zagospodarowania  terenu  bez  prawa  rozbudowy,  nadbudowy  i\nmodernizacji  istniejących  obiektów  z  wyłączeniem  budynków  mieszkalnych  położonych  wzdłuż  Alei\nKrakowskiej w pasie o szerokości 80m od krawędzi jezdni oraz na terenie [UP].\n4. Do czasu realizacji systemu kanalizacji sanitarnej i podłączenia jej do oczyszczalni, wskazane jest\ngromadzenia  ścieków  sanitarnych  w  szczelnych  zbiornikach  bezodpływowych  i  wywozu  taborem\nasenizacyjnym.\n5. W przypadku wysokiego lustra wody postuluje się ograniczanie podpiwniczenia budynków. W\nuzasadnionych przypadkach dopuszcza się nadsypania gruntu.\n6. Plan dopuszcza wtórne podziały działek pod warunkiem zapewnienia odpowiednich dojazdów lub\nsłużebności  przejazdów  oraz  przedstawienia  przez  inwestora  koncepcji  obsługi  komunikacyjnej\nuzgodnionej z Wójtem Gminy Raszyn oraz z właściwym zarządcą drogi.\nRozdział  3\nUstalenia szczegółowe\nI. Ustalenia szczegółowe dla obszarów funkcjonalnych\n§ 31. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [MN],\nustala się:\n1",
  " Wójtem Gminy Raszyn oraz z właściwym zarządcą drogi.\nRozdział  3\nUstalenia szczegółowe\nI. Ustalenia szczegółowe dla obszarów funkcjonalnych\n§ 31. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [MN],\nustala się:\n1. Przeznaczenie terenu:\n1)Wszelkie  formy  zabudowy  jednorodzinnej  (zabudowa  jednorodzinna  wolno  stojąca,  zabudowa\nbliźniacza, zabudowa szeregowa) jako przeznaczenie podstawowe.\n2)Nieuciążliwe  drobne  usługi  bytowe  stopnia  podstawowego  podnoszące  atrakcyjność  terenu,\nwbudowane  w  obiekt  podstawowy,  towarzyszące  zabudowie  mieszkaniowej,  jako  przeznaczenie\ndopuszczone.\n3)Warunkiem dopuszczenia usług jest ich nie większy niż 15% udział w ogólnej powierzchni użytkowej.\n4)Plan dopuszcza lokalizację na działce obiektu o funkcji gospodarczej lub garażowej.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10,\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11,\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15,\nd)parkowania - zgodnie z ustaleniami § 29.\n2)Dla terenów znajdujących się w granicach strefy konserwatorskiej lub stanowisk archeologicznych (nr\n58-65/",
  " § 11,\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15,\nd)parkowania - zgodnie z ustaleniami § 29.\n2)Dla terenów znajdujących się w granicach strefy konserwatorskiej lub stanowisk archeologicznych (nr\n58-65/5, 58-65/15 - zgodnie z rysunkiem planu) - obowiązują ustalenia § 12,\n3)Na terenie MN znajduje się pomnik przyrody (zgodnie z § 13) ze strefą ochronną - R=15m. oraz\nobiekt objęty ochroną konserwatorską, dla których obowiązują szczególne formy ochrony,\n4)Dla terenów znajdujących się w granicach obszarów słabonośnych plan nakazuje wykonanie badań\ngeologiczno - inżynierskich, dla pozostałych terenów - obowiązują ustalenia § 16,\n5)Dla terenów znajdujących  się  w granicach  obszarów zdrenowanych  i przylegających do rowu -\nobowiązują ustalenia § 17,\n6)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic zbiorczych [KZ],\nb)min 5m od linii rozgraniczających ulic lokalnych [KL] i ulic dojazdowych [KD],\nc)min 4m od linii rozgraniczających wewnętrznych ulic dojazdowych [KDw] lub zgodnie z istniejącą\npierzeją.\n7)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n8)Postuluje",
  "dowych [KD],\nc)min 4m od linii rozgraniczających wewnętrznych ulic dojazdowych [KDw] lub zgodnie z istniejącą\npierzeją.\n7)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n8)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [KZ].\n§ 32. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [MN/U],\nustala się:\n1. Przeznaczenie terenu:\n1)zabudowa jednorodzinna wolno stojąca jako przeznaczenie podstawowe\n2)usługi nieuciążliwe i handel, jako przeznaczenie podstawowe\n3)w pasie bezpośrednio przylegającym do Alei Krakowskiej ustala się lokalizację usług przyulicznych\n4)na działkach położonych wzdłuż Alei Krakowskiej, w pasie o szerokości 80m od krawędzi jezdni, w\nstosunku  do  obiektów  mieszkaniowych  już  istniejących,  ustala  się  stosowanie  zabezpieczeń\nakustycznych oraz dopuszcza remont, nadbudowę i rozbudowę.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - z",
  " zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15; przez teren MN/U przylegający do północnej granicy planu przebiega gazociąg średniego\nciśnienia gsc 300, od którego należy stosować strefę bezpieczeństwa po 1,5m w każdą stronę od\nlinii gazociągu,\nd)parkowania - zgodnie z ustaleniami § 29\n2)Dla terenów znajdujących  się  w granicy  stanowiska  archeologicznego (nr 58-65/32  - zgodnie  z\nrysunkiem planu) - obowiązują ustalenia § 12,\n3)Na terenie MN/U znajduje się pomnik przyrody (zgodnie z § 13), dla którego obowiązują szczególne\nformy ochrony oraz strefa ochronna - R=15m,\n4)Dla  terenów  znajdujących  się  w  granicach  obszarów  zdrenowanych  i  przylegających  do  rzeki\nRaszynki - obowiązują ustalenia § 17,\n5)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)wzdłuż drogi głównej [KG] - Alei Krakowskiej:\na.dla zabudowy mieszkaniowej - 80m od skraju jezdni;\nb.dla pozostałych obiektów - zgodnie z rysunkiem planu;\nb)min 5m od linii rozgraniczających ulic zbiorczych [KZ]",
  " z rysunkiem planu):\na)wzdłuż drogi głównej [KG] - Alei Krakowskiej:\na.dla zabudowy mieszkaniowej - 80m od skraju jezdni;\nb.dla pozostałych obiektów - zgodnie z rysunkiem planu;\nb)min 5m od linii rozgraniczających ulic zbiorczych [KZ] lub zgodnie z rysunkiem planu\nc)min 5m od linii rozgraniczających ulic lokalnych [KL] i ulic dojazdowych [KD]\nd)min 4m od linii rozgraniczających ulic dojazdowych [KDw] lub zgodnie z istniejącą pierzeją.\n6)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n7)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [KZ].\n§ 33. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [MW/U]\nustala się:\n1. Przeznaczenie terenu:\n1)zabudowa wielorodzinna, jako przeznaczenie podstawowe,\n2)usługi użyteczności publicznej stopnia podstawowego nieuciążliwe: handel i usługi zlokalizowane w\nparterach budynków, jako przeznaczenie podstawowe\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10,\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11,\nc)stref uciążliwości i wynikają",
  " jako przeznaczenie podstawowe\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10,\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11,\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15,\nd)parkowania - zgodnie z ustaleniami § 29.\n2)Dla  terenów znajdujących  się  w  granicach  stanowisk  archeologicznych  (nr 58-65/5  -  zgodnie  z\nrysunkiem planu) - obowiązują ustalenia § 12.\n3)Plan wskazuje rejony lokalizacji dominant - zgodnie z rysunkiem planu.\n4)Dla terenów znajdujących się w granicach obszarów słabonośnych plan nakazuje wykonanie badań\ngeologiczno - inżynierskich, dla pozostałych terenów - obowiązują ustalenia § 16.\n5)Dla terenów znajdujących się w granicach obszarów zdrenowanych - obowiązują ustalenia § 17.\n6)Linie zabudowy:\na)nieprzekraczalne - min. 5m od linii rozgraniczających ulic lokalnych [KL],\nb)obowiązujące - od ulicy zbiorczej [KZ] - zgodnie z rysunkiem planu.\n7)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n8)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorc",
  "ysunkiem planu.\n7)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n8)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [KZ].\n§ 34. W  odniesieniu  do  obszarów  funkcjonalnych,  oznaczonych  na  rysunku  planu  symbolem\n[MW,MN,U,ZP] ustala się:\n1. Przeznaczenie terenu:\n1)wszelkie formy zabudowy mieszkaniowej\n2)usługi  użyteczności  publicznej:  obiekty  funkcji  chronionych  typu  oświata  i  służba  zdrowia  poza\nstrefami  uciążliwości  oraz  kultury,  sportu,  rekreacji,  turystyki  itp.  z  towarzyszeniem  zieleni,  jako\nprzeznaczenie podstawowe\n3)inne drobne (poza wymienionymi w ust. 1 pkt 2) usługi nieuciążliwe (np. gastronomia, drobne usługi\nhandlu  podnoszące  atrakcyjność  terenu) i  nie  kolidujące  z  przeznaczeniem  podstawowym,  jako\nprzeznaczenie dopuszczone\n4)warunkiem  wprowadzenia  na  teren  innych  usług  jest  uprzednie  zbilansowanie  i  zabezpieczenie\nlokalizacji dla terenów wymienionych w pkt 2 i 3 dla potencjalnych mieszkańców w granicach planu\n5)zakaz lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko",
  "  na  teren  innych  usług  jest  uprzednie  zbilansowanie  i  zabezpieczenie\nlokalizacji dla terenów wymienionych w pkt 2 i 3 dla potencjalnych mieszkańców w granicach planu\n5)zakaz lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko, z wyłączeniem\ninfrastruktury inżynieryjnej.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10,\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11,\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15,\nd)parkowania - zgodnie z ustaleniami § 29.\n2)Linie zabudowy: min. 5m od linii rozgraniczających ulicy lokalnej [KL]\n3)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n§ 35. W odniesieniu  do  obszaru  funkcjonalnego,  oznaczonego  na rysunku  planu  symbolem [U],\nustala się:\n1. Przeznaczenie  terenu:  usługi  użyteczności  publicznej  stopnia  podstawowego  nieuciążliwe:\nadministracja, handel i inne usługi, jako przeznaczenie podstawowe.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ust",
  "stawowego  nieuciążliwe:\nadministracja, handel i inne usługi, jako przeznaczenie podstawowe.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15\nd)parkowania - zgodnie z ustaleniami § 29\n2)Max ogólna powierzchnia użytkowa jednego obiektu nie może przekraczać 2000m2, powierzchnia\nsprzedażowa obiektu nie większa niż 1000 m2.\n3)Plan wskazuje rejon lokalizacji dominanty - zgodnie z rysunkiem planu.\n4)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)zgodnie z rysunkiem planu - od linii rozgraniczającej z drogą główną [KG] - Al. Krakowską;\nb)zgodnie z rysunkiem planu - od linii rozgraniczających ulicy zbiorczej [KZ],\nc)min 5m od linii rozgraniczających ulicy dojazdowej [KD];\n5)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n6)Postuluje się obsadzenie granicy działek od strony ulicy zbiorczej [KZ] szpalerem zieleni wysokiej.\n7)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [K",
  " własnej\ndziałce.\n6)Postuluje się obsadzenie granicy działek od strony ulicy zbiorczej [KZ] szpalerem zieleni wysokiej.\n7)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [KZ].\n8)Nakazuje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy głównej [KG].\n§ 36. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [UP]\nustala się:\n1. Przeznaczenie terenu:\n1)nieuciążliwe  funkcje  usługowe,  produkcyjne,  składowe  oraz  urządzenia  techniczne  jako\nprzeznaczenie podstawowe,\n2)plan  dopuszcza  lokalizowanie  urządzeń  uciążliwych  w  tym  stacji  przekaźnikowych  telefonii\nkomórkowej dla których obowiązek sporządzenia raportu jest obligatoryjny. Lokalizowanie masztów i\nanten TV i radiowych oraz stacji bazowych telefonii komórkowej każdorazowo wymaga konsultacji z\nSzefostwem Infrastruktury WLOP,\n3)zakaz lokalizowania nowych funkcji mieszkaniowych oraz funkcji chronionych,\n4)w  stosunku  do  istniejących  obiektów  mieszkaniowych  plan  dopuszcza  ich  remont,  rozbudowę  i\nnadbudowę.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)stref uciążliwości i wynikających ograniczeń w zagospod",
  "u  do  istniejących  obiektów  mieszkaniowych  plan  dopuszcza  ich  remont,  rozbudowę  i\nnadbudowę.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15,\nb)parkowania - zgodnie z ustaleniami § 29.\n2)Minimalna  wielkość  działki  nie  może  być  mniejsza  niż  2000m2,  z  wyjątkiem  działek  już\nzagospodarowanych.\n3)Max ogólna powierzchnia użytkowa jednego obiektu nie może przekraczać 1000m2.\n4)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic zbiorczych [KZ]\nb)min 5m od linii rozgraniczających ulic dojazdowych [KD]\n5)Nakazuje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy głównej [KG].\n6)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi.\n7)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce;\n8)Nakazuje  się  neutralizację  ścieków  technologicznych  powstałych  na  własnym  terenie  i\npodczyszczenie wód opadowych przed odprowadzeniem do kanalizacji sanitarnej lub do gruntu,",
  "  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce;\n8)Nakazuje  się  neutralizację  ścieków  technologicznych  powstałych  na  własnym  terenie  i\npodczyszczenie wód opadowych przed odprowadzeniem do kanalizacji sanitarnej lub do gruntu, w\nurządzeniach oczyszczających znajdujących się w granicach działek, do których inwestor posiada\ntytuł prawny.\n9)Oddziaływanie akustyczne obiektów winno zamykać się w granicach wyznaczonych obszarów.\n§ 37. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [UKr]\nustala się:\n1. Przeznaczenie terenu: usługi kultu religijnego\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgodnie z ustaleniami § 29\nd)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15\n2)Dla terenów znajdujących się w granicach strefy konserwatorskiej (zgodnie z rysunkiem planu) -\nobowiązują ustalenia § 12\n3)Na terenie występuje obiekt pod ochroną Konserwatora Zabytków, zaznaczony symbolem na rysunku\nplanu.\n4)Dla  terenów  znajdujących  się  w  granicach  obszarów  zdrenowanych  i  przylegających",
  "ysunkiem planu) -\nobowiązują ustalenia § 12\n3)Na terenie występuje obiekt pod ochroną Konserwatora Zabytków, zaznaczony symbolem na rysunku\nplanu.\n4)Dla  terenów  znajdujących  się  w  granicach  obszarów  zdrenowanych  i  przylegających  do  rzeki\nRaszynki - obowiązują ustalenia § 17.\n5)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu): min. 5m od linii rozgraniczających ulic\nlokalnych [KL] i ulic dojazdowych [KD]\n6)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n§ 38. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [U/ZP]\nustala się:\n1. Przeznaczenie terenu:\n1)obiekty użyteczności publicznej, obiekty funkcji chronionych typu oświata i służba zdrowia poza\nstrefami  uciążliwości  oraz  kultury,  sportu,  rekreacji,  turystyki  itp.  z  towarzyszeniem  zieleni,  jako\nprzeznaczenie podstawowe.\n2)inne drobne (poza wymienionymi w ust. 1 pkt 1) usługi nieuciążliwe (np. gastronomia, drobne usługi\nhandlu  podnoszące  atrakcyjność  terenu) i  nie  kolidujące  z  przeznaczeniem  podstawowym,  jako\nprzeznaczenie dopuszczone.\n3)warunkiem  wprowadzenia  na  tereny  U/ZP  innych  usług  jest  up",
  "ugi nieuciążliwe (np. gastronomia, drobne usługi\nhandlu  podnoszące  atrakcyjność  terenu) i  nie  kolidujące  z  przeznaczeniem  podstawowym,  jako\nprzeznaczenie dopuszczone.\n3)warunkiem  wprowadzenia  na  tereny  U/ZP  innych  usług  jest  uprzednie  zbilansowanie  i\nzabezpieczenie lokalizacji dla terenów wymienionych w pkt 1 i 2 dla potencjalnych mieszkańców w\ngranicach planu.\n4)zakaz lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgodnie z ustaleniami § 29\nd)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15\n2)Dla terenów znajdujących się w granicach strefy konserwatorskiej (zgodnie z rysunkiem planu) -\nobowiązują ustalenia § 12\n3)Na  terenie  w  południowej  część  planu  występuje  obiekt  pod  ochroną  Konserwatora  Zabytków,\nzaznaczony symbolem na rysunku planu.\n4)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)zgodnie z rysunkiem planu - od linii rozgraniczającej z drogą główną [KG] - Al. Krakowską,\nb)min ",
  "chroną  Konserwatora  Zabytków,\nzaznaczony symbolem na rysunku planu.\n4)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)zgodnie z rysunkiem planu - od linii rozgraniczającej z drogą główną [KG] - Al. Krakowską,\nb)min 5m od linii rozgraniczających ulic lokalnych [KL],\nc)min 4m od linii rozgraniczających ulic dojazdowych [KDw] i ciągu pieszo - jezdnego [KPJ] lub\nzgodnie z istniejącą pierzeją.\n5)Dla terenów znajdujących się w granicach obszarów słabonośnych plan nakazuje wykonanie badań\ngeologiczno - inżynierskich, dla pozostałych terenów - obowiązują ustalenia § 16.\n6)Dla terenów znajdujących  się  w granicach  obszarów zdrenowanych  i przylegających do rowu -\nobowiązują ustalenia § 17.\n7)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n8)Nakaz zorganizowania wyznaczonych na rysunku planu ciągów spacerowo - rowerowych.\n9)Postuluje się stosowanie zabezpieczeń antyhałasowych dla budynków zawierających pomieszczenia\nprzeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [KZ].\n10)Zagospodarowanie terenów zieleni, poprzez ich uporządkowanie i wzbogacenie w wyniku nowych\nnasadzeń.\n§ 39. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [U,\nMW/ZP",
  " na pobyt stały ludzi od strony ulicy zbiorczej [KZ].\n10)Zagospodarowanie terenów zieleni, poprzez ich uporządkowanie i wzbogacenie w wyniku nowych\nnasadzeń.\n§ 39. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [U,\nMW/ZP] ustala się:\n1. Przeznaczenie terenu:\n1)obiekty  użyteczności  publicznej  -  obiekty  funkcji  chronionych  typu  oświata  (przedszkole),  jako\nprzeznaczenie podstawowe\n2)zabudowa wielorodzinna, jako przeznaczenie podstawowe\n3)zieleń jako funkcja towarzysząca\n4)inne drobne (poza wymienionymi w ust. 1 pkt 1) usługi nieuciążliwe (np. gastronomia, drobne usługi\nhandlu  podnoszące  atrakcyjność  terenu) i  nie  kolidujące  z  przeznaczeniem  podstawowym,  jako\nprzeznaczenie dopuszczone.\n5)warunkiem  wprowadzenia  na  tereny  U,MW/ZP  innych  usług  jest  uprzednie  zbilansowanie  i\nzabezpieczenie lokalizacji dla terenów wymienionych w pkt 1 i 4 dla potencjalnych mieszkańców w\ngranicach planu.\n6)zakaz lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgod",
  "cych znacząco oddziaływać na środowisko.\n2. Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy ustala się w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgodnie z ustaleniami § 29\nd)stref uciążliwości i wynikających ograniczeń w zagospodarowaniu terenu - zgodnie z ustaleniami §\n15\n2)Dla terenów znajdujących się w granicach strefy konserwatorskiej (zgodnie z rysunkiem planu) -\nobowiązują ustalenia § 12\n3)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic lokalnych [KL],\nb)min 4m od linii rozgraniczających ciągu pieszo - jezdnego [KPJ] lub zgodnie z istniejącą pierzeją.\n4)Dla terenów znajdujących się w granicach obszarów słabonośnych plan nakazuje wykonanie badań\ngeologiczno - inżynierskich, dla pozostałych terenów - obowiązują ustalenia §16\n5)Warunkiem  lokalizacji  usług  jest:  zabezpieczenie  niezbędnych  miejsc  parkingowych  na  własnej\ndziałce.\n6)Nakaz zorganizowania wyznaczonych na rysunku planu ciągów spacerowo - rowerowych\n7)Zagospodarowanie zieleni, poprzez ich uporządkowanie i wzbogacenie w wyniku nowych nasadzeń.\n§ 40. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [ZN",
  "az zorganizowania wyznaczonych na rysunku planu ciągów spacerowo - rowerowych\n7)Zagospodarowanie zieleni, poprzez ich uporządkowanie i wzbogacenie w wyniku nowych nasadzeń.\n§ 40. W odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [ZN]\nustala się:\n1. Przeznaczenie terenu: tereny zieleni naturalnej ogólnodostępnej\n2. Sposób i zasady zagospodarowania:\n1)Nakaz zorganizowania wyznaczonych na rysunku planu ciągów spacerowo - rowerowych.\n2)Dopuszczenie lokalizacji obiektów o lekkiej konstrukcji związanych z funkcją rekreacyjną zgodnie z\nrysunkiem planu.\n3)Zagospodarowanie terenów zieleni, poprzez ich uporządkowanie i wzbogacenie w wyniku nowych\nnasadzeń.\n4)Dla terenów znajdujących się w granicach strefy konserwatorskiej (zgodnie z rysunkiem planu) -\nobowiązują ustalenia § 12.\nRozdział  4\nUstalenia końcowe\n§ 41. 1. Biorąc  pod  uwagę  dotychczasowe  zainwestowanie  i  status  prawny  terenów,  będących\nprzedmiotem planu stwierdza się, że w wyniku uchwalenia tego planu, wzrośnie wartość terenów.\n2. Wartość  stawki  procentowej,  służącej  naliczeniu  opłaty  związanej  z  tym  wzrostem  wartości\nnieruchomości ustala się:\n1)dla terenów [MN] - w wysokości 30%,\n2)dla terenów [MN/U] - w wysokości 30%,\n3)dla terenów",
  "enów.\n2. Wartość  stawki  procentowej,  służącej  naliczeniu  opłaty  związanej  z  tym  wzrostem  wartości\nnieruchomości ustala się:\n1)dla terenów [MN] - w wysokości 30%,\n2)dla terenów [MN/U] - w wysokości 30%,\n3)dla terenów [MW/U] - w wysokości 30%,\n4)dla terenów [MN,MW,U,ZP] - w wysokości 30%,\n5)dla terenów [U] - w wysokości 30%,\n6)dla terenów [UP] - w wysokości 30%,\n7)dla terenów [UKr] - w wysokości 30%,\n8)dla terenów [U/ZP] - w wysokości 30%,\n9)dla terenów [U,MW/ZP] - w wysokości 30%,\n10)dla terenów [ZN] - w wysokości 30%,\n11)dla terenów komunikacji [K]- w wysokości 0%.\n§ 42. Wykonanie uchwały powierza się Wójtowi Gminy.\n§ 43. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a niezakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 44. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.",
  "ewództwa Mazowieckiego."
]