[
  "UCHWAŁA Nr IX/83/07\nRADY MIEJSKIEJ W PRUSZKOWIE\nz dnia 31 maja 2007\nw sprawie  miejscowego  planu  zagospodarowania  przestrzennego kwartału „Centrum” w\nPruszkowie\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 200 1 r. Nr 142 poz. 1591; z 2002 r.\nNr 23 poz. 220, Nr 62 poz. 558, Nr 113 poz. 984, Nr 153 poz. 1271 i Nr 214 poz. 1806; z 2003 r. Nr 8 0 poz. 717 i Nr 162 poz. 1568; z\n2004 r. Nr 102 poz. 1055, Nr 116 poz. 1203 Nr 167 poz. 1759; z 2005 r. Nr 172, poz. 1441, Nr 175, po z. 1457; z 2006 r. Nr17 poz. 128,\nNr 146, poz. 1055 i Nr 181, poz. 1337) oraz art. 14 ust. 8 i art. 20 ust. 1 i art. 27 ustawy z dnia 27 marca 2003 r. o planowaniu i\nzagospodarowaniu przestrzennym  (Dz. U. Nr 80 poz. 717; z 2004 r. Nr 6 poz. 41, Nr 141 poz. 1492; z 2005 r. Nr 113, poz. 954, Nr 130,\npoz. 1087; z 2006 r. Nr 45, poz.319 i 225, poz. 1635), Uchwały Nr XLVII/531/2002 Rady Miejskiej w Pr uszkowie z dnia 18 lipca 2002 r.\nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestr",
  ", poz. 954, Nr 130,\npoz. 1087; z 2006 r. Nr 45, poz.319 i 225, poz. 1635), Uchwały Nr XLVII/531/2002 Rady Miejskiej w Pr uszkowie z dnia 18 lipca 2002 r.\nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego  kwartału „Centrum”, Uchwały Nr\nVI/36/2003 Rady Miejskiej w Pruszkowie z dnia 27 lutego 2003 r. w sprawie powiększenia zasięgu przes trzennego w opracowaniu\nmiejscowego planu zagospodarowania przestrzennego  kwartału „Centrum”, Uchwały Nr XII/95/03 Rady Mie jskiej w Pruszkowie z dnia\n25 września 2003 r. w sprawie zmiany uchwały Nr XLVII/531/2002 Rady Miejskiej w Pruszkowie z dnia 18  lipca 2002 r. w sprawie\nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego  kwartału „Centrum” oraz Uchwały Nr VI/36/2003\nRady Miejskiej w Pruszkowie z dnia 27 lutego 2003 r. o powiększeniu zasięgu przestrzennego kwartału „Centrum”, Rada Miejska w\nPruszkowie uchwala, co następuje:\nRozdział 1\nPrzepisy ogólne\n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego kwartału „Centrum”\nw Pruszkowie, zwany dalej planem.\n§2.1. Plan obejmuje obszar 5,34 ha, którego granice wyznaczają:\n1) od północy – oś ulicy Tadeusza Kościuszki;\n2) od wschodu",
  "isy ogólne\n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego kwartału „Centrum”\nw Pruszkowie, zwany dalej planem.\n§2.1. Plan obejmuje obszar 5,34 ha, którego granice wyznaczają:\n1) od północy – oś ulicy Tadeusza Kościuszki;\n2) od wschodu – oś ulicy Bolesława Prusa;\n3) od południa – oś Alei  Niepodległości;\n4) od zachodu – oś Alei Wojska Polskiego.\n2. Granice obszaru objętego planem oznaczone są na rysunku planu.\n§3. Stwierdza się zgodność planu z ustaleniami „studium uwarunkowań i kierunków\nzagospodarowania przestrzennego miasta Pruszkowa” przyjętego uchwałą Nr XXVIII/309/2000\nRady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r.\n§4. Załączniki do uchwały stanowią:\n1) rysunek planu na mapie w skali 1 : 1000, wraz z wyrysem ze „Studium uwarunkowań\ni kierunków zagospodarowania przestrzennego miasta Pruszkowa”, będący integralną\nczęścią planu, stanowiący załącznik nr 1 do niniejszej uchwały;\n2) rozstrzygnięcie Rady Miejskiej w Pruszkowie o sposobie rozpatrzenia uwag do projektu\nplanu, stanowiące załącznik nr 2 do niniejszej uchwały;\n3) rozstrzygnięcie Rady Miejskiej w Pruszkowie o sposobie realizacji, zapisanych w planie,\ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz\nzas",
  "patrzenia uwag do projektu\nplanu, stanowiące załącznik nr 2 do niniejszej uchwały;\n3) rozstrzygnięcie Rady Miejskiej w Pruszkowie o sposobie realizacji, zapisanych w planie,\ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz\nzasadach ich finansowania, stanowiące załącznik nr 3 do niniejszej uchwały.\n§5. Celem regulacji zawartych w ustaleniach planu jest:\n1) określenie przeznaczenia terenów oraz ustalenie zasad ich zabudowy i zagospodarowania;\n2) stworzenie podstaw materialno-prawnych do wydawania decyzji administracyjnych;\n3) ochrona interesu publicznego;\n4) kształtowanie ładu przestrzennego;\n5) realizacja polityki zrównoważonego rozwoju.\n2\n§6. Ilekroć w uchwale jest mowa o:\n1) ustawie  – należy przez to rozumieć ustawę z dnia 27 marca 2003 r. o planowaniu\ni zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717, z późn. Zm.);\n2) przepisach odrębnych  – należy przez to rozumieć przepisy innych ustaw wraz z aktami\nwykonawczymi oraz prawomocne decyzje administracyjne ograniczające prawo\ndysponowania terenem;\n3) planie – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania\nprzestrzennego, stanowiący przepis gminny, obejmujący obszar określony w §1 niniejszej\nuchwały;\n4) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej",
  "em;\n3) planie – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania\nprzestrzennego, stanowiący przepis gminny, obejmujący obszar określony w §1 niniejszej\nuchwały;\n4) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Pruszkowie;\n5) rysunku planu  – należy przez to rozumieć rysunek planu sporządzony na mapie w skali\n1 : 1000, stanowiący załącznik nr 1 do niniejszej uchwały;\n6) obszarze – należy przez to rozumieć obszar objęty niniejszym planem w granicach\nprzedstawionych na rysunkach planu;\n7) terenie – należy przez to rozumieć teren wyznaczony na rysunku planu liniami\nrozgraniczającymi oraz oznaczony symbolem, (w którym litera przed cyframi oznacza\njednostkę ustaleń planu, cyfry oznaczają numer terenu w jednostce, dalsze litery oznaczają\nprzeznaczenie podstawowe);\n8) działce – należy przez to rozumieć działkę budowlaną, zgodnie z  przepisami ustawy\no planowaniu i zagospodarowaniu przestrzennym;\n9) linii rozgraniczającej – należy przez to rozumieć linie rozgraniczające tereny o różnym\nprzeznaczeniu lub różnych zasadach zagospodarowania, ustalone niniejszym planem;\n10) obowiązującej linii zabudowy – należy przez to rozumieć linię obowiązującego\nsytuowania lica frontowej ściany budynku na długości nie mniejszej niż 70% frontu działki;\n11) nieprzekraczalnej lin",
  "aczeniu lub różnych zasadach zagospodarowania, ustalone niniejszym planem;\n10) obowiązującej linii zabudowy – należy przez to rozumieć linię obowiązującego\nsytuowania lica frontowej ściany budynku na długości nie mniejszej niż 70% frontu działki;\n11) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię oznaczającą  granicę,\nktórej nie może przekroczyć lico budynku;\n12) budynkach objętych ochroną konserwatorską – należy przez to rozumieć budynki\nwpisane do ewidencji zabytków;\n13) usługi – należy przez to rozumieć usługi towarzyszące, których celem jest zaspakajanie\npodstawowych potrzeb ludności bez wytwarzania dóbr materialnych bezpośrednimi\nmetodami przemysłowymi lub nieuciążliwe miejsca pracy, pod warunkiem, że projektowana\ndziałalność oraz zagospodarowanie terenu nie spowoduje wzrostu poziomu hałasu oraz\nzanieczyszczeń pyłowych i gazowych poza terenem do którego prowadzący usługi posiada\ntytuł prawny. Prowadzenie usług nieuciążliwych nie może powodować wprowadzenia ruchu\ntransportu ciężkiego oraz wzmożonego ruchu samochodów osobowych;\n14) uciążliwości obiektów i urządzeń – należy przez to rozumieć przekroczenie\ndopuszczalnych odrębnymi przepisami o ochronie środowiska stężeń i emisji substancji i\nenergii dla rodzaju zabudowy określonej przeznaczeniem terenu.\nRozdział 2\nUstalenia ogólne dla całego obszaru\n§7. Następują",
  "ży przez to rozumieć przekroczenie\ndopuszczalnych odrębnymi przepisami o ochronie środowiska stężeń i emisji substancji i\nenergii dla rodzaju zabudowy określonej przeznaczeniem terenu.\nRozdział 2\nUstalenia ogólne dla całego obszaru\n§7. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami\nplanu:\n1) granice obszaru objętego planem jako granice obowiązywania ustaleń planu;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach\nzagospodarowania;\n3) symbole dotyczące przeznaczenia terenu;\n4) obowiązujące linie zabudowy;\n5) nieprzekraczalne linie zabudowy;\n3\n6) budynki objęte ochroną konserwatorską (wpisane do ewidencji);\n7) granice strefy ochrony konserwatorskiej pierzei;\n8) linia obowiązującego styku zabudowy.\n    §8. 1. Plan ustala podział obszaru na jednostki ustaleń planu, oznaczone symbolami\nliterowymi A, B, C.\n2. Granicami jednostek są:\n1) jednostka A:\na) od północy – ul. T. Kościuszki (2KDL),\nb) od wschodu – ul. B. Prusa (6KDZ),\nc) od południa – ul. Niecała (3KDD),\nd) od zachodu – Al. Wojska Polskiego (1KDG);\n2) jednostka B:\na) od północy – ul. Niecała (3KDD),\nb) od wschodu – ul. B. Prusa (6KDZ),\nc) od południa – ul. Sprawiedliwości (4KDD),\nd)",
  " od południa – ul. Niecała (3KDD),\nd) od zachodu – Al. Wojska Polskiego (1KDG);\n2) jednostka B:\na) od północy – ul. Niecała (3KDD),\nb) od wschodu – ul. B. Prusa (6KDZ),\nc) od południa – ul. Sprawiedliwości (4KDD),\nd) od zachodu – Al. Wojska Polskiego (1KDG);\n3) jednostka C:\nod północy – ul. Sprawiedliwości (4KDD),\nod wschodu – ul. B. Prusa (6KDZ),\nod południa – Al. Niepodległości (5KDZ),\nod zachodu – Al. Wojska Polskiego (1KDG).\n§9. Plan wyznacza tereny:\n1) zabudowy mieszkaniowej wielorodzinnej z usługami, oznaczone na rysunku planu\nsymbolami:\nA1MWU, A3MWU, A4MWU,\nB2MWU, B5MWU, B9MWU, B11MWU, B12MWU, B13MWU, B14MWU,\nC1MWU, C2MWU;\n2) zabudowy usługowej, o programie śródmiejskim, oznaczone na rysunku planu symbolami:\nB4U, B6U, B7U, B8U;\n3) urządzeń elektroenergetycznych (stacja transformatorowa) , oznaczony na rysunku planu\nsymbolem C3E;\n4) dróg wewnętrznych, oznaczone na rysunku planu symbolami: A2KDW, B1KDW, B3KDW,\nB10KDW;\n5) dróg publicznych, oznaczone na rysunku planu symbolami 1KDG (Al. Wojska Polskiego),\n2KDL (ul. T. Kościuszki), 3KDD (ul. Niecała), 4KDD (ul. Sprawiedliwo",
  " na rysunku planu symbolami: A2KDW, B1KDW, B3KDW,\nB10KDW;\n5) dróg publicznych, oznaczone na rysunku planu symbolami 1KDG (Al. Wojska Polskiego),\n2KDL (ul. T. Kościuszki), 3KDD (ul. Niecała), 4KDD (ul. Sprawiedliwości), 5KDZ\n(Al. Niepodległości), 6KDZ (ul. B. Prusa).\n§10. W problematyce ochrony środowiska plan ustala:\n1) rodzaje terenów objętych ochroną przed hałasem, dla których obowiązują zróżnicowane\ndopuszczalne poziomy hałasu, określone wskaźnikami hałasu w przepisach o ochronie\nśrodowiska:\na) tereny, o których mowa w §9 pkt. 1, należą do terenów, przeznaczonych na cele\nmieszkaniowo-usługowe;\nb) tereny, o których mowa w §9 pkt. 2-5, nie należą do żadnego z terenów, objętych\nochroną akustyczną, określoną w odrębnych przepisach o ochronie środowiska;\n2) zakaz wprowadzania nowych przedsięwzięć, mogących znacząco oddziaływać na\nśrodowisko, dla których obowiązek sporządzania raportu o oddziaływaniu na środowisko\njest obligatoryjny;\n4\n3) zakaz lokalizowania usług, których uciążliwość przekracza granice terenu, do którego\ninwestor ma tytuł prawny;\n4) zakaz lokalizacji obiektów i urządzeń oraz prowadzenia działalności usługowej i\nwytwórczej powodującej przekroczenia dopuszczalnych norm emisji na granicy z ist",
  "jny;\n4\n3) zakaz lokalizowania usług, których uciążliwość przekracza granice terenu, do którego\ninwestor ma tytuł prawny;\n4) zakaz lokalizacji obiektów i urządzeń oraz prowadzenia działalności usługowej i\nwytwórczej powodującej przekroczenia dopuszczalnych norm emisji na granicy z istniejącą\ni planowaną zabudową mieszkaniową;\n5) obowiązek zastosowania odpowiednich środków technicznych mających na celu\nzachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu na terenach\npodlegających ochronie akustycznej;\n6) zwiększenie udziału zieleni wzdłuż ulic, stanowiącej zabezpieczenie przed hałasem oraz\nzanieczyszczeniem powietrza i gleby;\n7) ochronę skwerów i szpalerów drzew wzdłuż ulic, dopuszczając wycinkę drzew jedynie za\nzgodą właściwego organu ochrony środowiska.\n§11.1. W zakresie ochrony rewitalizacji dziedzictwa kulturowego i zabytków oraz dóbr\nkultury współczesnej plan ustala:\n1) dla budynków objętych ochroną konserwatorską położonych przy ul. Kościuszki nr 3, przy\nul. B. Prusa nr 30, przy ul. Niecałej nr 1, nr 5, nr 7 (z oficyną) i nr 9, przy ul. B. Prusa nr 36,\nnr 38, nr 40, nr 42 (z oficyną), nr 48 (z oficyną) i nr 58, oznaczonych na rysunku planu,\nnakaz poprzedzenia wszelkich działań inwestycyjnych, uzgodnieniem z wojewódzk",
  "7 (z oficyną) i nr 9, przy ul. B. Prusa nr 36,\nnr 38, nr 40, nr 42 (z oficyną), nr 48 (z oficyną) i nr 58, oznaczonych na rysunku planu,\nnakaz poprzedzenia wszelkich działań inwestycyjnych, uzgodnieniem z wojewódzkim\nkonserwatorem zabytków;\n2) strefę ochrony konserwatorskiej, obejmującej pierzeje ulic B. Prusa i Niecałej, oznaczoną\nna rysunku planu, w której obowiązują:\na) nakaz utrzymania historycznej linii zabudowy (oznaczonej jako obowiązująca),\nb) wysokość nowej zabudowy nie więcej niż12 m do górnej krawędzi ściany frontowej ( w\ntym gzymsu) i nie więcej niż 15 m do górnej krawędzi dachu. Ilość kondygnacji nie mniej\nniż 2 i nie więcej niż 3,\nc) nakaz sytuowania nowej zabudowy pierzei ulic w układzie kalenicowym, obowiązek\nstosowania dachów dwuspadowych w budynkach frontowych, zakaz stosowania\nmansard i pseudomansard,\nd) remonty, przekształcenia oraz pozostałe działania inwestycyjne dla zabudowy istniejącej\ni nowej wymagają uzgodnienia z wojewódzkim konserwatorem zabytków.\n2. Plan  dopuszcza w strefie ochrony konserwatorskiej nadbudowę istniejących\nbudynków do trzech kondygnacji. Obowiązuje zakaz stosowania mansard i pseudomansard. Plan\ndopuszcza w strefie ochrony konserwatorskiej nadbudowę istniejących budynków na działkach o\nnumerach ewidencyjnych: ",
  " Plan  dopuszcza w strefie ochrony konserwatorskiej nadbudowę istniejących\nbudynków do trzech kondygnacji. Obowiązuje zakaz stosowania mansard i pseudomansard. Plan\ndopuszcza w strefie ochrony konserwatorskiej nadbudowę istniejących budynków na działkach o\nnumerach ewidencyjnych: 208, 209, 210, 218, 219, 220, 221, 224/3, 225/2, 230, 279, 324, 392,\n393, 401/1, 403. Zakazuje się nadbudowy części budynku ( na przykład 1/3 czy 1/2 powierzchni\nrzutu ).\n3. Dla działek o numerach ewidencyjnych 220, 221 i 279, przy ul. B. Prusa nr 38 i nr 40,\nplan dopuszcza wykorzystanie niezabudowanej części strefy konserwatorskiej na stworzenie placu\nw ramach projektowanego pasażu śródmiejskiego. Forma placu z elementami małej architektury\noraz kształt jego obudowy zostaną szczegółowo określone w ramach projektu budowlanego,\nuzgodnionego z wojewódzkim konserwatorem zabytków.\n§12. Na obszarze planu obowiązuje zakaz:\n1) lokalizowania obiektów tymczasowych (w rozumieniu prawa budowlanego);\n2) stosowania ogrodzeń z prefabrykatów betonowych;\n3) lokalizacji wolnostojących masztów telekomunikacyjnych;\n4) lokalizacji wolnostojących trwale związanych z gruntem urządzeń reklamowych.\n5\n§13.1. Plan ustala obsługę w zakresie infrastruktury technicznej z sieci istniejących\ni projektowanych, w liniach rozgraniczających ulic.\n2. W zak",
  "3) lokalizacji wolnostojących masztów telekomunikacyjnych;\n4) lokalizacji wolnostojących trwale związanych z gruntem urządzeń reklamowych.\n5\n§13.1. Plan ustala obsługę w zakresie infrastruktury technicznej z sieci istniejących\ni projektowanych, w liniach rozgraniczających ulic.\n2. W zakresie zaopatrzenia w wodę plan ustala:\n1) zaopatrzenie wszystkich odbiorców w wodę na cele bytowe, gospodarcze\ni przeciwpożarowe z miejskiej sieci wodociągowej;\n2) jako bezpośrednie źródło wody - wodociągi rozbiorcze o przekrojach Ø 200, Ø 150\ni  Ø 100 mm istniejące w terenach ulic: B. Prusa, T. Kościuszki, Niecałej, Sprawiedliwości,\nw Al. Niepodległości i Al. Wojska Polskiego, zasilane magistralą Ø 500 mm w Al. Wojska\nPolskiego, z zastrzeżeniem, że odcinek wodociągu  w ul. Sprawiedliwości kolidujący\nz projektowaną zabudową wymaga przebudowy;\n3) dla terenów i działek przeznaczonych do zabudowy, nie mających bezpośredniego dostępu\ndo wodociągów, o których mowa w pkt. 2 - wodociągi projektowane w drodze wewnętrznej\nB10KDW i w ul. B. Prusa;\n4) obowiązek uzyskania zgody właściciela lub zarządzającego siecią na budowę, przebudowę\ni rozbudowę sieci;\n5) dostawę wody do odbiorców przez bezpośrednie przyłącza do wodociągów\nw przylegających ulicach. Plan",
  "10KDW i w ul. B. Prusa;\n4) obowiązek uzyskania zgody właściciela lub zarządzającego siecią na budowę, przebudowę\ni rozbudowę sieci;\n5) dostawę wody do odbiorców przez bezpośrednie przyłącza do wodociągów\nw przylegających ulicach. Plan dopuszcza doprowadzanie wody do sąsiadujących posesji\nza pośrednictwem wspólnych sieci lub przyłączy - za zgodą zarządzającego siecią;\n6) przebudowę istniejących na terenach działek sieci kolidujących z realizacją nowej\nzabudowy. Realizacja nowej zabudowy może nastąpić dopiero po usunięciu kolizji.\n3. W zakresie kanalizacji sanitarnej plan ustala:\n1) obowiązek odprowadzania ścieków bytowych i gospodarczych do miejskiej sieci  kanalizacji\nsanitarnej, dla wszystkich terenów i działek zabudowanych i przeznaczonych do zabudowy;\n2) kanały sanitarne istniejące w terenach ulic: ul. B. Prusa, Niecałej, Al. Niepodległości,\nSprawiedliwości i Al. Wojska Polskiego, jako główne odbiorniki ścieków;\n3) dla terenów i działek nie mających bezpośredniego dostępu do kanałów sanitarnych,\no których mowa w pkt. 2 odprowadzanie ścieków za pośrednictwem kanałów sanitarnych\nlokowanych w drogach wewnętrznych;\n4) dopuszczalna jest rozbudowa, a w niezbędnym zakresie, także przebudowa istniejących\nw obszarze planu kanałów sanitarnych wg warunków i ustaleń podanych przez  właściciela\nlub zar",
  " ścieków za pośrednictwem kanałów sanitarnych\nlokowanych w drogach wewnętrznych;\n4) dopuszczalna jest rozbudowa, a w niezbędnym zakresie, także przebudowa istniejących\nw obszarze planu kanałów sanitarnych wg warunków i ustaleń podanych przez  właściciela\nlub zarządzającego siecią;\n5) podłączenie nieruchomości do miejskiej sieci kanalizacji sanitarnej przez  indywidualne\nprzyłącza. Plan dopuszcza podłączenie sąsiadujących posesji za pośrednictwem\nwspólnych przyłączy za zgodą zarządzającego siecią;\n6) przebudowę istniejących na terenach działek sieci kolidujących z realizacją nowej\nzabudowy. Realizacja nowej zabudowy może nastąpić dopiero po usunięciu kolizji.\n4. W zakresie kanalizacji deszczowej plan ustala:\n1) jako odbiorniki wód opadowych dla obszaru objętego planem miejskie kanały deszczowe\nistniejące w terenach ulic: B. Prusa, Wojska Polskiego, Sprawiedliwości, Al. Niepodległości\ni ul. Niecałej;\n2) dla terenów i działek nie mających bezpośredniego dostępu do kanałów o których mowa\nw pkt. 1, odprowadzanie wód opadowych za pośrednictwem kanałów deszczowych\nprojektowanych w ulicach wewnętrznych lub powierzchniowo na własny teren i przez\ninfiltrację do gruntu lub do zbiorników retencyjnych na działkach;\n3) budowę sieci i podłączeń zgodnie z warunkami i ustaleniami właściciela lub zarządcy sieci.\n5",
  "wem kanałów deszczowych\nprojektowanych w ulicach wewnętrznych lub powierzchniowo na własny teren i przez\ninfiltrację do gruntu lub do zbiorników retencyjnych na działkach;\n3) budowę sieci i podłączeń zgodnie z warunkami i ustaleniami właściciela lub zarządcy sieci.\n5. W zakresie zasilania w energię elektryczną plan ustala:\n6\n1) zasilanie w energię elektryczną z istniejącego i projektowanego układu sieci średniego\n(15kV) i niskiego napięcia. Bezpośredni dosył energii elektrycznej do poszczególnych\nodbiorców poprzez przyłącza elektroenergetyczne niskiego napięcia;\n2) zachowanie i adaptację istniejących stacji transformatorowych:\na) wbudowanej – na terenie A3MWU,\nb) wolnostojącej – na terenie C3E;\n3) oświetlenie zewnętrzne ulic i ciągów pieszych z miejskiej sieci oświetlenia;\n4) budowę, przebudowę i modernizację sieci oraz budowę urządzeń elektroenergetycznych\nw uzgodnieniu z właściwym Zakładem Energetycznym;\n5) lokalizowanie stacji transformatorowych poza liniami rozgraniczającymi ulic;\n6) stacje transformatorowe - jako wnętrzowe, wolnostojące. Plan dopuszcza realizację stacji\ntransformatorowych wbudowanych w obiekty kubaturowe;\n7) w przypadku wystąpienia kolizji projektowanego zagospodarowania terenu z istniejącymi\nurządzeniami elektroenergetycznymi, wnioskodawca pokryje koszty niezbędnej\nprzebudowy tych urządzeń po uprzednim uzyskaniu",
  "za realizację stacji\ntransformatorowych wbudowanych w obiekty kubaturowe;\n7) w przypadku wystąpienia kolizji projektowanego zagospodarowania terenu z istniejącymi\nurządzeniami elektroenergetycznymi, wnioskodawca pokryje koszty niezbędnej\nprzebudowy tych urządzeń po uprzednim uzyskaniu z Zakładu Energetycznego warunków\nprzebudowy.\n6. W zakresie zaopatrzenia w gaz plan ustala:\n1) zaopatrzenie w gaz ziemny dla celów gospodarczych i grzewczych z istniejącej sieci\ngazowej średniego ciśnienia;\n2) rozbudowę istniejącej sieci gazowej na warunkach określonych przez właściwy zakład\ngazowniczy;\n3) zgodność zasad prowadzenia gazociągów w ulicach z obowiązującym rozporządzeniem\nokreślającym warunki techniczne, jakim winny odpowiadać sieci gazowe;\n4) dostawę gazu ziemnego do nowych odbiorców po spełnieniu kryteriów ekonomicznych dla\ndostawy gazu oraz zawarciu odpowiedniego porozumienia z odbiorcami.\n     7. W zakresie zaopatrzenia w ciepło plan ustala:\n1) zaopatrzenie w ciepło do celów grzewczych i ciepłej wody użytkowej - z miejskiej sieci\ncieplnej;\n2) dopuszczenie zaopatrzenia w ciepło ze źródeł lokalnych z nakazem stosowania technologii\ni paliw ekologicznych, tj. paliw i pieców o wysokim poziomie czystości emisji, spełniających\nśrodowiskowe normy jakości emisji, (głównie gazu przewodowego, bądź energii\nele",
  "zczenie zaopatrzenia w ciepło ze źródeł lokalnych z nakazem stosowania technologii\ni paliw ekologicznych, tj. paliw i pieców o wysokim poziomie czystości emisji, spełniających\nśrodowiskowe normy jakości emisji, (głównie gazu przewodowego, bądź energii\nelektrycznej).\n8. W zakresie obsługi telekomunikacyjnej plan ustala:\n1) zaopatrzenie w łącza telefoniczne - z istniejącej i projektowanej sieci w liniach\nrozgraniczających ulic;\n2) realizację obsługi poszczególnych abonentów telefonicznych - za pośrednictwem\nindywidualnych przyłączy na warunkach określonych przez odpowiedniego operatora\ntelekomunikacyjnego;\n3) wszelkie prace związane z ewentualną przebudową istniejącej infrastruktury\nteletechnicznej, należy uzgodnić z Wydziałem Teleinformatyki Komendy Stołecznej Policji.\n§14.1. W zakresie gospodarki odpadami plan ustala selekcję i gromadzenie odpadów na\nposesjach w pojemnikach przystosowanych do ich gromadzenia (odpady wymieszane\nprzeznaczone do Zakładu Utylizacji Odpadów Komunalnych, surowce wtórne, odpady organiczne\nprzeznaczone do kompostowania, wydzielone odpady niebezpieczne), zgodnie z wymaganiami\nokreślonymi w Uchwale Rady Miejskiej dotyczącej utrzymania czystości i porządku w gminie.\n2. Usuwanie i utylizacja odpadów wytwarzanych w ramach usług, zgodnie z ustaleniami\nprzepisów odrębnych.\n7\n§15. W zak",
  "zpieczne), zgodnie z wymaganiami\nokreślonymi w Uchwale Rady Miejskiej dotyczącej utrzymania czystości i porządku w gminie.\n2. Usuwanie i utylizacja odpadów wytwarzanych w ramach usług, zgodnie z ustaleniami\nprzepisów odrębnych.\n7\n§15. W zakresie ochrony ludności w sytuacjach kryzysowych, plan ustala obowiązek\ndostosowania:\n1) dróg publicznych;\n2) sieci i urządzeń zaopatrzenia w wodę;\n3) sieci i urządzeń telekomunikacyjnych;\n4) obiektów użyteczności publicznej;\ndo działań w sytuacjach szczególnych zagrożeń, zgodnie z wymaganiami przepisów odrębnych.\n§16. W zakresie zapotrzebowania inwestycji na miejsca postojowe dla samochodów\nosobowych plan ustala wskaźniki parkingowe:\n1) dla obiektów handlowych nie mniej niż 3 miejsca na 100 m2 powierzchni sprzedażowej;\n2) dla usług gastronomicznych nie mniej niż 20 miejsc na 100 miejsc konsumpcyjnych;\n3) dla funkcji hotelowej nie mniej niż 5 miejsc na 10 łóżek;\n4) dla usług kultury, oświaty i nauki nie mniej niż 8 miejsc na 1000 m2 powierzchni użytkowej;\n5) dla pozostałych usług nie mniej niż 20 miejsc na 1000 m2 powierzchni użytkowej\n(z wyłączeniem powierzchni komunikacji i powierzchni biologicznie czynnej);\n6) dla funkcji mieszkaniowej nie mniej niż 1 miejsce na 1 mieszkanie.\nRozdział 3\nUstalenia szczegółowe\n§17.1. Dla terenu, oznaczonego na rysunku planu symbo",
  "0 m2 powierzchni użytkowej\n(z wyłączeniem powierzchni komunikacji i powierzchni biologicznie czynnej);\n6) dla funkcji mieszkaniowej nie mniej niż 1 miejsce na 1 mieszkanie.\nRozdział 3\nUstalenia szczegółowe\n§17.1. Dla terenu, oznaczonego na rysunku planu symbolem A1MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Dopuszcza się rezygnację z usług w parterach budynków na rzecz funkcji mieszkaniowej\noraz rezygnację z funkcji mieszkaniowej na piętrach na rzecz usług.\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zachowanie istniejących działek, z zakazem ich wtórnego podziału;\n2) obsługę komunikacyjną z przylegających ulic T. Kościuszki (2KDL) i ul. B. Prusa (6KDZ)\noraz z Al. Wojska Polskiego (1KDG), poprzez ulicę wewnętrzną  A2KDW;\n3) zachowanie istniejącego budynku wraz z oficyną, wpisanego do ewidencji zabytków,\noznaczonego na rysunku planu, na działce o numerze ewidencyjnym 207;\n4) zakaz zwiększenia powierzchni zabudowy na  działkach o numerach ewidencyjnych 207,\n208, 209 i 210;\n5) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n6) powierzchnię zabudowy na działkach o numerach ewidencyjnych 205, 318, 319/1, 336/1 i\n336/2 nieprzekraczającą 50% powierzchni działki; dla działki",
  " 209 i 210;\n5) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n6) powierzchnię zabudowy na działkach o numerach ewidencyjnych 205, 318, 319/1, 336/1 i\n336/2 nieprzekraczającą 50% powierzchni działki; dla działki o numerze ewidencyjnym 317\nnieprzekraczającą 70% powierzchni działki;\n7) powierzchnię biologicznie czynną nie mniejszą niż 20% powierzchni działki, dla działki o\nnumerze ewidencyjnym 317 nie mniejszą niż 10% powierzchni działki;\n8) w granicach działek o numerach ewidencyjnych 207, 208, 209 i 210 strefę\nkonserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte w\n      § 11.\n4. Dla zabudowy istniejącej, plan ustala :\n1) dopuszczenie przebudowy, rozbudowy i nadbudowy, do trzech kondygnacji przy\nzachowaniu istniejącej geometrii dachów i wysokości nieprzekraczającej 12,0 m do górnej\nkrawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczającej 15,0 m do górnej\nkrawędzi powierzchni dachu;\n2) na działce o numerze ewidencyjnym 317 dopuszczenie rozbudowy i nadbudowy do\nczterech kondygnacji i wysokości nowej zabudowy nieprzekraczającej wysokości budynku\nistniejącego;\n8\n3) na działce o numerze ewidencyjnym 207 adaptację budynku zabytkowego\nz dopuszczeniem przebudowy w granicach istniejącej bryły, z uwzględnieniem ust",
  "owy i nadbudowy do\nczterech kondygnacji i wysokości nowej zabudowy nieprzekraczającej wysokości budynku\nistniejącego;\n8\n3) na działce o numerze ewidencyjnym 207 adaptację budynku zabytkowego\nz dopuszczeniem przebudowy w granicach istniejącej bryły, z uwzględnieniem ustaleń\n§ 11;\n4) na działce o numerze ewidencyjnym 209 dopuszczenie zmiany geometrii dachu na dach\ndwuspadowy z kalenicą równoległą do pierzei ulicy B. Prusa, o kącie nachylenia połaci od\n10° do  30°.\n5. Plan ustala strefę konserwatorską w granicach działek o numerach ewidencyjnych 207,\n208, 209, 210 oznaczoną na rysunku planu, dla której obowiązują ustalenia zawarte w § 11.\n6. Dla nowej zabudowy plan ustala:\n1) ilość kondygnacji nie mniej niż 2 i nie więcej niż 3 - wysokość nieprzekraczającą 12,0 m do\ngórnej krawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczającą 15,0 m do górnej\nkrawędzi powierzchni dachu;\n2) dachy budynków w pierzei ulicy dwuspadowe, z kalenicą równoległą do pierzei ulic, o\nkącie nachylenia połaci od 10° do  30°;\n3) na działce o numerze ewidencyjnym 317 dopuszczenie w pierzei Al. Wojska Polskiego\n(1KDG) dachów o kącie nachylenia połaci od 0° do  30°.\n7. Wyposażenie w media, zgodnie z zakresem i warunkami zawartymi w § 13.\n8. Miejsca",
  "° do  30°;\n3) na działce o numerze ewidencyjnym 317 dopuszczenie w pierzei Al. Wojska Polskiego\n(1KDG) dachów o kącie nachylenia połaci od 0° do  30°.\n7. Wyposażenie w media, zgodnie z zakresem i warunkami zawartymi w § 13.\n8. Miejsca parkingowe w granicach działek zgodnie z § 16.\n9. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek ( np. na\nparkingu podziemnym na terenie B7U ).\n§18.1. Dla terenu oznaczonego na rysunku planu symbolem A2KDW , plan ustala drogę\nwewnętrzną, obsługującą działki o numerach ewidencyjnych 205, 317, 318, 319/1, 319/2, 319/3,\n336/1, 336/2, 337  na terenie A1MWU oraz działkę 211 na terenie A3MWU;\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zachowanie istniejącego zjazdu z Al. Wojska Polskiego (1KDG);\n2) zachowanie istniejącego uzbrojenia zgodnie z ustaleniami zawartymi w § 13;\n3) szerokość drogi w liniach rozgraniczających zgodnie z oznaczeniem na rysunku planu.\n§19.1. Dla terenu oznaczonego na rysunku planu symbolem A3MWU  plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterze, oraz garażem zapewniającym odpowiednią\nilość miejsc parkingowych.\n2. Dla terenu, o którym mowa w ust. ",
  " rysunku planu.\n§19.1. Dla terenu oznaczonego na rysunku planu symbolem A3MWU  plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterze, oraz garażem zapewniającym odpowiednią\nilość miejsc parkingowych.\n2. Dla terenu, o którym mowa w ust. 1 plan ustala:\n1) zachowanie istniejącego obiektu z dopuszczeniem przebudowy w granicach istniejącej\nbryły;\n2) zachowanie funkcji stacji transformatorowej wbudowanej w obiekt;\n3) obowiązujące linie zabudowy oznaczone na rysunku planu;\n4) zachowanie istniejącej formy przestrzennej zabudowy;\n5) zachowanie obsługi komunikacyjnej z ul. Niecałej (3KDD) oraz z Al. Wojska Polskiego\n(1KDG) poprzez drogę wewnętrzną A2KDW;\n6) zachowanie istniejącego wyposażenia w media, zgodnie z zakresem i warunkami\nzawartymi w § 13.\n§20.1. Dla terenu oznaczonego na rysunku planu symbolem A4MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterze.\n9\n2. Dopuszcza się rezygnację z funkcji mieszkaniowej na rzecz usług.\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wtórnego podziału działki;\n2) obsługę komunikacyjną z ulicy Niecałej (3KDD);\n3) obowiązujące linie  zabudowy, oznaczone  na rysunku planu;\n4) zachowanie istniejącej zabudowy w zakresie układu i formy przestrzennej, tworzącej zespół\no unik",
  "1) zakaz wtórnego podziału działki;\n2) obsługę komunikacyjną z ulicy Niecałej (3KDD);\n3) obowiązujące linie  zabudowy, oznaczone  na rysunku planu;\n4) zachowanie istniejącej zabudowy w zakresie układu i formy przestrzennej, tworzącej zespół\no unikatowym charakterze, znajdujący  się w ewidencji zabytków.  Obowiązują ustalenia §\n11;\n5) zakaz rozbudowy i nadbudowy budynków;\n6) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n7) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w § 13;\n8) Miejsca parkingowe w granicach działek zgodnie z § 16.\n§21.1. Dla terenu, oznaczonego na rysunku planu symbolem B1KDW , plan ustala drogę\nwewnętrzną stanowiącą obsługę komunikacyjną terenów B6U i B2MWU.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zjazd z ul. Niecałej (3KDD);\n2) szerokość drogi w liniach rozgraniczających, zgodnie z oznaczeniem na rysunku planu.\n§22.1. Dla terenu, oznaczonego na rysunku planu symbolem B2MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Dopuszcza się rezygnację z funkcji mieszkaniowej na piętrach na rzecz usług.\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wt",
  "go na rysunku planu symbolem B2MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Dopuszcza się rezygnację z funkcji mieszkaniowej na piętrach na rzecz usług.\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wtórnego podziału działek;\n2) obsługę komunikacyjną z drogi wewnętrznej, oznaczonej na rysunku planu symbolem\nB3KDW i ul. Niecałej (3KDD);\n3) zachowanie z zakazem rozbudowy i nadbudowy istniejących budynków, wpisanych do\newidencji zabytków, oznaczonych na rysunku planu, z uwzględnieniem ustaleń zawartych\nw §11;\n4) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n5) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia\nzawarte w §11;\n6) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13;\n7) miejsca parkingowe w granicach działek zgodnie z § 16;\n8) plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez zapewnienie\nmożliwości parkowania w ramach innych, wskazanych terenów i działek ( np.na terenie\nB7U ).\n9) powierzchnię zabudowy na działce o numerze ewidencyjnym 403 nieprzekraczającą 70%\npowierzchni działki; na działce o numerze ewidencyjnym 401/1 nieprzekraczającą 80%\npowierzchni działki;\n10) powierzchnię biologicznie czynną nie",
  " terenów i działek ( np.na terenie\nB7U ).\n9) powierzchnię zabudowy na działce o numerze ewidencyjnym 403 nieprzekraczającą 70%\npowierzchni działki; na działce o numerze ewidencyjnym 401/1 nieprzekraczającą 80%\npowierzchni działki;\n10) powierzchnię biologicznie czynną nie mniejszą niż 10% powierzchni działki.\n4. Dopuszcza się przebudowę budynków wpisanych do ewidencji zabytków, bądź\nzastąpienie ich nową zabudową (w ramach wielofunkcyjnego zespołu zabudowy usługowej\no programie śródmiejskim realizowanego na terenie B7U) – pod warunkiem uzgodnienia z\nwojewódzkim konserwatorem zabytków.\n5.  Dla nowej zabudowy plan ustala:\n10\n1) ilość kondygnacji nie mniej niż 3 i nie więcej niż 4 - wysokość nieprzekraczającą 15,0 m do\ngórnej krawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczającą 18,0 m do górnej\nkrawędzi powierzchni dachu;\n2) dachy budynków o kącie nachylenia połaci od 0° do  30°;\n3) obowiązek nawiązania w elewacji od strony ulic do historycznego układu zabudowy.\n§23.1. Dla terenu, oznaczonego na rysunku planu symbolem B3KDW , plan ustala drogę\nwewnętrzną obsługującą tereny B2MWU, B4U i B7U.\n2. Dla terenu, o którym mowa w ust. 1 plan ustala:\n1) zjazd z ul. Niecałej (3KDD);\n2) zachowanie istniejącego uz",
  "aczonego na rysunku planu symbolem B3KDW , plan ustala drogę\nwewnętrzną obsługującą tereny B2MWU, B4U i B7U.\n2. Dla terenu, o którym mowa w ust. 1 plan ustala:\n1) zjazd z ul. Niecałej (3KDD);\n2) zachowanie istniejącego uzbrojenia z dopuszczeniem jego rozbudowy, zgodnie\nz ustaleniami zawartymi w § 13;\n3) szerokość drogi w liniach rozgraniczających, zgodnie z oznaczeniem na rysunku planu.\n§24.1. Dla terenu, oznaczonego na rysunku planu symbolem B4U, plan ustala funkcję\nusługową (hotel).\n2. Dla terenu, o którym mowa w ust. 1, plan ustala :\n1) zakaz wtórnego podziału działki;\n2) obsługę komunikacyjną z drogi wewnętrznej B3KDW i ul. Niecałej (3KDD);\n3) zachowanie istniejącego budynku wpisanego do ewidencji zabytków z zakazem\nnadbudowy i dopuszczeniem przebudowy i rozbudowy. Obowiązują ustalenia zawarte\nw §11;\n4) wysokość nowej zabudowy 3 kondygnacje, nieprzekraczającą 12,0 m do górnej krawędzi\nściany frontowej (w tym gzymsu) oraz nieprzekraczającą 15,0 m do górnej krawędzi\npowierzchni dachu;\n5) powierzchnię zabudowy nieprzekraczającą 60% powierzchni działki;\n6) bezwzględne zachowanie powierzchni biologicznie czynnej nie mniejszej niż 20%\npowierzchni działki;\n7) obowiązujące i nieprzekraczalne",
  "ą 15,0 m do górnej krawędzi\npowierzchni dachu;\n5) powierzchnię zabudowy nieprzekraczającą 60% powierzchni działki;\n6) bezwzględne zachowanie powierzchni biologicznie czynnej nie mniejszej niż 20%\npowierzchni działki;\n7) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n8) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n9) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13;\n10) miejsca parkingowe w granicy działki w ilości wynikającej z potrzeb funkcjonalnych obiektu;\n11) plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek\n(np.na terenie B7U ).\n§25.1. Dla terenu, oznaczonego na rysunku planu symbolem B5MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2.  Dopuszcza się rezygnację z funkcji mieszkaniowej na piętrach na rzecz usług.\n3.  Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wtórnego podziału działek;\n2) obsługę komunikacyjną z ulic Niecałej (3KDD) i B. Prusa (6KDZ);\n3) zachowanie budynków wpisanych do ewidencji zabytków, oznaczonych na rysunku planu;\n4) dopuszczenie przebudowy i nadbudowy budynków wpisanych do ewidencji zabytków do\nwysokości",
  "ek;\n2) obsługę komunikacyjną z ulic Niecałej (3KDD) i B. Prusa (6KDZ);\n3) zachowanie budynków wpisanych do ewidencji zabytków, oznaczonych na rysunku planu;\n4) dopuszczenie przebudowy i nadbudowy budynków wpisanych do ewidencji zabytków do\nwysokości trzech kondygnacji. Wysokość budynków nieprzekraczająca 12,0 m do górnej\nkrawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczająca 15,0 m do górnej\nkrawędzi powierzchni dachu. Dachy o kącie nachylenia połaci od 10° do  30°. Obowiązują\nustalenia zawarte w §11;\n5) obowiązujące linie zabudowy oznaczone na rysunku planu;\n11\n6) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n7) dopuszczenie realizacji nowej zabudowy w formie uzupełnienia pierzei ul. Niecałej na\ndziałce o numerze ewidencyjnym 218 i funkcjach określonych w ust. 1 i 2. Ilość kondygnacji\nnie mniej niż 2 i nie więcej niż 3 - wysokość nieprzekraczająca 12,0 m do górnej krawędzi\nściany frontowej (w tym gzymsu) oraz nieprzekraczająca 15,0 m do górnej krawędzi\npowierzchni dachu . Dach budynku dwuspadowy, z kalenicą równoległą do ulicy, o kącie\nnachylenia połaci od 10° do  30°.\n8) wyposażenie w media zgodnie z zakresem i",
  " frontowej (w tym gzymsu) oraz nieprzekraczająca 15,0 m do górnej krawędzi\npowierzchni dachu . Dach budynku dwuspadowy, z kalenicą równoległą do ulicy, o kącie\nnachylenia połaci od 10° do  30°.\n8) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13;\n9) powierzchnia zabudowy na działce o numerze ewidencyjnym 219 nieprzekraczająca 50%\npowierzchni działki; na działce o numerze ewidencyjnym 218 nieprzekraczająca 80%\npowierzchni działki;\n10) Miejsca parkingowe w granicach działek zgodnie z § 16.\n4. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek (np.na\nterenie B7U).\n§26.1. Dla terenu, oznaczonego na rysunku planu symbolem B6U, plan ustala funkcję\nusługową.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz podziału działki;\n2) obsługę komunikacyjną z ul. Niecałej (3KDD), poprzez drogę wewnętrzną B1KDW;\n3) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n4) linię obowiązującego styku zabudowy z zabudową terenu B7U;\n5) zakaz zwiększania powierzchni zabudowy działki;\n6) zachowanie istniejącego obiektu z dopuszczeniem przebudowy w granicach istniejącej\nbryły;\n7) wyposażenie w media zgodnie z zakresem  i warunkami zaw",
  "inię obowiązującego styku zabudowy z zabudową terenu B7U;\n5) zakaz zwiększania powierzchni zabudowy działki;\n6) zachowanie istniejącego obiektu z dopuszczeniem przebudowy w granicach istniejącej\nbryły;\n7) wyposażenie w media zgodnie z zakresem  i warunkami zawartymi w §13.\n3. Plan dopuszcza likwidację istniejącej zabudowy i realizację nowej, w ramach\nwielofunkcyjnego zespołu zabudowy usługowej o programie śródmiejskim realizowanego na\nterenie B7U i stanowiącej z nim integralną całość.\n4.  Dla nowej zabudowy plan ustala:\n1) ilość kondygnacji nie mniej niż 3 i nie więcej niż 4 - wysokość nieprzekraczająca 15,0 m do\ngórnej krawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczająca 18,0 m do górnej\nkrawędzi powierzchni dachu;\n2) dachy o kącie nachylenia połaci od 0° do  30°;\n3)  miejsca parkingowe w granicach działek zgodnie z § 16.\n5. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach terenu  B7U.\n§27.1. Dla terenu, oznaczonego na rysunku planu symbolem B7U, plan ustala\nwielofunkcyjny zespół zabudowy usługowej o programie śródmiejskim, obejmującym:\n1) przestrzeń publiczną pasażu śródmiejskiego (z elementami małej architektury);\n2) usługi handlowe o powierzchni sprzedaży poniżej 200 m2;\n3)",
  " symbolem B7U, plan ustala\nwielofunkcyjny zespół zabudowy usługowej o programie śródmiejskim, obejmującym:\n1) przestrzeń publiczną pasażu śródmiejskiego (z elementami małej architektury);\n2) usługi handlowe o powierzchni sprzedaży poniżej 200 m2;\n3) hotele;\n4) usługi gastronomiczne;\n5) usługi kultury, oświaty i nauki;\n12\n6) usługi turystyczne;\n7) usługi sportu i rozrywki;\n8) usługi administracji;\n9) usługi biurowe;\n10) usługi zdrowia (przychodnie, kliniki, itp.);\n11) podziemne garaże dla obsługi programu zawartego w granicach terenu jak i potrzeb\nwynikających z istniejącego otoczenia.\n2. Plan dopuszcza:\n1) zachowanie istniejącej funkcji mieszkaniowej w budynkach wpisanych do ewidencji\nzabytków;\n2) lokalizację stacji transformatorowych.\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) nakaz opracowania projektu budowlanego dla całego zespołu (w granicach obejmujących\nco najmniej działki o numerach ewidencyjnych 401/1, 403, 405 i 221 – w zakresie terenu, o\nktórym mowa w ust.1 );\n2) przestrzeń publiczną śródmiejskiego pasażu pieszego, dla którego ustala się:\na) dopuszczenie powiększenia pasażu w ramach projektu budowlanego,\nb) główne wejście do pasażu od strony ul. B. Prusa (6KDZ), na przedłużeniu\nul. J. I. Kraszewskiego, w przestrzeni istniejącej pomiędzy",
  "ródmiejskiego pasażu pieszego, dla którego ustala się:\na) dopuszczenie powiększenia pasażu w ramach projektu budowlanego,\nb) główne wejście do pasażu od strony ul. B. Prusa (6KDZ), na przedłużeniu\nul. J. I. Kraszewskiego, w przestrzeni istniejącej pomiędzy zabytkowymi budynkami;\nc) dopuszczenie przekrycia pasażu śródmiejskiego lub jego fragmentów zadaszeniem lub\nzabudową kubaturową pod warunkiem prześwitu co najmniej 4,5 m od poziomu pasażu;\nd) dopuszczenie zmniejszenia powierzchni przestrzeni publicznej pasażu śródmiejskiego\nna danej działce o 10% (elementy konstrukcyjne itp.)\ne) lokalizację elementów małej architektury i zieleni;\n3) dla istniejącej zabudowy ustala się:\na) zachowanie wpisanych do ewidencji zabytków, istniejących budynków mieszkalnych\nz usługami w parterach,\nb) dopuszczenie rezygnacji z funkcji mieszkaniowej na piętrach na rzecz usług,\nc) dopuszczenie nadbudowy do trzech kondygnacji - wysokość nieprzekraczająca 12,0 m\ndo górnej krawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczająca 15,0 m do\ngórnej krawędzi powierzchni dachu. Dach budynku dwuspadowy, z kalenicą równoległą\ndo ulicy, o zachowanej geometrii dachu istniejącego.\nd) ochronę konserwatorską budynków, z uwzględnieniem ustaleń zawartych w  §11;\n4) dla nowej zabudowy usługowej ustala się:\na) nieprzek",
  "zi powierzchni dachu. Dach budynku dwuspadowy, z kalenicą równoległą\ndo ulicy, o zachowanej geometrii dachu istniejącego.\nd) ochronę konserwatorską budynków, z uwzględnieniem ustaleń zawartych w  §11;\n4) dla nowej zabudowy usługowej ustala się:\na) nieprzekraczalne linie zabudowy,\nb) dopuszczenie sytuowania budynków bezpośrednio przy granicy sąsiedniej działki,\nc) w strefie ochrony konserwatorskiej: ilość kondygnacji nie mniej niż 2 i nie więcej niż 3 -\nwysokość nieprzekraczająca wysokości budynku frontowego (w pierzei ulicy B.Prusa).\nDach o kącie nachylenia połaci od 0° do  30°.\nd) poza strefą ochrony konserwatorskiej – ilość kondygnacji nie mniej niż 4 i nie więcej niż\n6 kondygnacji – wysokość budynków  nie mniej niż 15,0 m, nieprzekraczająca 27,0 m.\nObowiązuje uwzględnienie relacji przestrzennych z istniejącym budynkiem biurowym\n(zrealizowanym na położonym po południowej stronie terenie B8U) oraz zabytkowymi\nbudynkami przy ul. B. Prusa,\ne) lokalizację w parterach budynków przylegających do pieszego pasażu, funkcji\nhandlowych, gastronomicznych i kultury,\nf) lokalizację miejsc parkingowych na kondygnacjach podziemnych (dopuszcza się\nrealizację kondygnacji podziemnych na 100% powierzchni terenu) w ilości zgodnej z\n§16;\ng) zwiększenie liczby miejsc parkingowych ustalonych we wskaźniku o co najm",
  "\nhandlowych, gastronomicznych i kultury,\nf) lokalizację miejsc parkingowych na kondygnacjach podziemnych (dopuszcza się\nrealizację kondygnacji podziemnych na 100% powierzchni terenu) w ilości zgodnej z\n§16;\ng) zwiększenie liczby miejsc parkingowych ustalonych we wskaźniku o co najmniej 10% z\nprzeznaczeniem na obsługę terenu B6U oraz innych terenów, na których brak\nmożliwości zapewnienia normatywnej ilości miejsc parkingowych,\n13\nh) konieczność uwzględnienia istniejącego przyłącza kanalizacji sanitarnej,\nprowadzącego z Al. Wojska Polskiego przez teren B7U do budynku biurowego na\nterenie B8U;\n5) powierzchnię zabudowy nieprzekraczającą 70% powierzchni terenu (plan dopuszcza\nzadaszenia pozostałych 30% powierzchni terenu);\n6) bezwzględne zachowanie powierzchni biologicznie czynnej stanowiącej nie mniej niż 10%\npowierzchni terenu;\n7) strefę konserwatorską, oznaczoną na rysunku planu, dla której obowiązują ustalenia\nzawarte w §11;\n8) obsługę komunikacyjną z ulic: Niecałej (3KDD) i Sprawiedliwości (4KDD), poprzez drogi\nwewnętrzne B3KDW i B10KDW;\n9) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13;\n§28.1. Dla terenu, oznaczonego na rysunku planu symbolem B8U, plan ustala funkcję\nusługową wraz z garażem zapewniającym odpowiednią ilość miejsc parkingowych.\n2. Dla terenu",
  " i B10KDW;\n9) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13;\n§28.1. Dla terenu, oznaczonego na rysunku planu symbolem B8U, plan ustala funkcję\nusługową wraz z garażem zapewniającym odpowiednią ilość miejsc parkingowych.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zachowanie istniejących obiektów z dopuszczeniem przebudowy w ramach istniejącej\nbryły;\n2) obowiązujące linie zabudowy, oznaczone na rysunku planu;\n3) zachowanie istniejącej formy przestrzennej zabudowy;\n4) obsługę komunikacyjną z ulicy Sprawiedliwości (4KDD) i z drogi wewnętrznej B10KDW;\n5) zachowanie istniejącego wyposażenia w media, zgodnie z zakresem i warunkami\nzawartymi w § 13.\n§29.1. Dla terenu, oznaczonego na rysunku planu symbolem B9MWU , plan ustala funkcję\nmieszkaniową z usługami, wraz z garażem zapewniającym odpowiednią ilość miejsc\nparkingowych.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zachowanie istniejących obiektów z dopuszczeniem przebudowy w ramach istniejącej bryły;\n2) nieprzekraczalne i obowiązujące linie zabudowy, oznaczone na rysunku planu;\n3) zachowanie istniejącej formy przestrzennej zabudowy;\n4) obsługę komunikacyjną z ulicy Sprawiedliwości (4KDD) i z drogi wewnętrznej B10KDW;\n5) wyposażenie w media, zgodnie z zakresem",
  "zalne i obowiązujące linie zabudowy, oznaczone na rysunku planu;\n3) zachowanie istniejącej formy przestrzennej zabudowy;\n4) obsługę komunikacyjną z ulicy Sprawiedliwości (4KDD) i z drogi wewnętrznej B10KDW;\n5) wyposażenie w media, zgodnie z zakresem i warunkami zawartymi w § 13;\n6) miejsca parkingowe w granicach działek zgodnie z § 16;\n7) zapewnienie normatywnej ilości miejsc parkingowych dla terenów B12MWU i B14MWU.\n§30.1. Dla terenu, oznaczonego na rysunku planu symbolem B10KDW , plan ustala drogę\nwewnętrzną, obsługującą tereny B7U, B8U, B9MWU, B11MWU, B12MWU, B13MWU i B14MWU.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zjazd z ul. Sprawiedliwości (4KDD);\n2) zachowanie istniejącego uzbrojenia z dopuszczeniem jego rozbudowy zgodnie\nz ustaleniami zawartymi w § 13;\n3) szerokość drogi w liniach rozgraniczających, zgodnie z oznaczeniem na rysunku planu.\n3. Plan dopuszcza połączenie budynków z terenów B9MWU i B14MWU ponad\nprojektowaną drogą, wzdłuż pierzei ul. Sprawiedliwości, pod warunkiem zachowania normatywnej\nwysokości przejazdu.\n§31.1. Dla terenu, oznaczonego na rysunku planu symbolem B11MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Dopuszcza się re",
  "zdłuż pierzei ul. Sprawiedliwości, pod warunkiem zachowania normatywnej\nwysokości przejazdu.\n§31.1. Dla terenu, oznaczonego na rysunku planu symbolem B11MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Dopuszcza się rezygnację z funkcji mieszkaniowej na piętrach na rzecz usług.\n14\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wtórnego podziału działek;\n2) obsługę komunikacyjną z ul. Sprawiedliwości (4KDD) poprzez drogę wewnętrzną B10KDW;\n3) zachowanie budynku wpisanego do ewidencji zabytków, oznaczonego na rysunku planu;\n4) dopuszczenie przebudowy, a dla budynku na działce o numerze ewidencyjnym 224/3,\nrównież nadbudowy trzeciej kondygnacji. Wysokość budynku nieprzekraczająca 12,0 m do\ngórnej krawędzi ściany frontowej (w tym gzymsu) oraz nieprzekraczająca 15,0 m do górnej\nkrawędzi powierzchni dachu. Dach o zachowanej geometrii dachu istniejącego. Obowiązują\nustalenia  zawarte w  § 11;\n5) dla budynku na działce o numerze ewidencyjnym 408, nadbudowę oficyny do wysokości\nrównej oficynie na sąsiadującej działce o numerze ewidencyjnym 224/3;\n6) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n7) strefę konserwatorską, oznaczoną na rysunku planu",
  " 408, nadbudowę oficyny do wysokości\nrównej oficynie na sąsiadującej działce o numerze ewidencyjnym 224/3;\n6) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n7) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n8) wyposażenie w media, zgodnie z zakresem i warunkami zawartymi w § 13;\n9) miejsca parkingowe w granicach działek zgodnie z § 16.\n4. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek\n(np.na terenie B7U ).\n§32.1. Dla terenu, oznaczonego na rysunku planu symbolem B12MWU , plan ustala funkcję\nmieszkaniową z usługami w parterze.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wtórnego podziału działki;\n2) zachowania istniejących obiektów z dopuszczeniem przebudowy w granicach istniejącej\nbryły;\n3) obowiązujące linie zabudowy, oznaczone na rysunku planu;\n4) zachowanie istniejącej formy przestrzennej zabudowy;\n5) obsługę komunikacyjną  z ul. Sprawiedliwości poprzez drogę wewnętrzną B10KDW;\n6) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n7) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13.\n3. Zap",
  "ną  z ul. Sprawiedliwości poprzez drogę wewnętrzną B10KDW;\n6) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n7) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13.\n3. Zapewnienie normatywnej ilości miejsc parkingowych w obiekcie na terenie B9MWU.\n§33.1. Dla terenu, oznaczonego na rysunku planu symbolem B13MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterze.\n2. Dopuszcza się rezygnację z funkcji mieszkaniowej na piętrach na rzecz usług.\n3. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zakaz wtórnego podziału działki;\n2) obsługę komunikacyjną z ul. Sprawiedliwości poprzez drogę wewnętrzną B10KDW;\n3) zachowanie budynku wpisanego do ewidencji zabytków, oznaczonego na rysunku planu;\n4) dopuszczenie przebudowy, nadbudowy i rozbudowy;\n5) dopuszczenie nadbudowy do wysokości trzech kondygnacji. Wysokość budynku\nnieprzekraczająca 12,0 m do górnej krawędzi ściany frontowej (w tym gzymsu) oraz\nnieprzekraczająca 15,0 m do górnej krawędzi powierzchni dachu. Dach o zachowanej\ngeometrii dachu istniejącego. Obowiązują ustalenia zawarte w §11;\n6) obowiązujące linie zabudowy, oznaczone na rysunku planu;\n15\n7) strefę konserwatorską, oznacz",
  "raczająca 15,0 m do górnej krawędzi powierzchni dachu. Dach o zachowanej\ngeometrii dachu istniejącego. Obowiązują ustalenia zawarte w §11;\n6) obowiązujące linie zabudowy, oznaczone na rysunku planu;\n15\n7) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n8) wyposażenie w media, zgodnie z zakresem i warunkami zawartymi w § 13;\n9) miejsca parkingowe w granicach działek zgodnie z § 16.\n4. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek\n(np.na terenie B7U ).\n§34.1. Dla terenu, oznaczonego na rysunku planu symbolem B14MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterze.\n2. Dla terenu, o którym mowa w ust. 1 plan ustala:\n1) zachowanie istniejących obiektów z dopuszczeniem przebudowy w ramach istniejącej bryły;\n2) obowiązujące linie zabudowy, oznaczone na rysunku planu;\n3) zachowanie istniejącej formy przestrzennej zabudowy;\n4) obsługę komunikacyjną z ulicy Sprawiedliwości (4KDD) i z drogi wewnętrznej B10KDW;\n5) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n6) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13.\n3. Zap",
  " ulicy Sprawiedliwości (4KDD) i z drogi wewnętrznej B10KDW;\n5) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n6) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13.\n3. Zapewnienie normatywnej ilości miejsc parkingowych w obiekcie na terenie B9MWU.\n§35.1. Dla terenu, oznaczonego na rysunku planu symbolem C1MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami.\n2. Dla terenu, o którym mowa w ust. 1, plan ustala:\n1) zachowanie istniejących obiektów i zagospodarowania terenu, z dopuszczeniem\nprzebudowy  w ramach istniejących brył;\n2) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n3) zachowanie istniejących form przestrzennych zabudowy;\n4) zachowanie obsługi komunikacyjnej z ulicy Sprawiedliwości (4KDD), Al. Niepodległości\n(5KDZ) i ul. B. Prusa (6KDZ);\n5) zaopatrzenie w media zgodnie ze stanem istniejącym i warunkami zawartymi w §13;\n6) miejsca parkingowe w granicach działek zgodnie z § 16.\n3. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek.\n§36.1. Dla terenu, oznaczonego na rysunku planu symbolem C2MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Na terenie",
  " normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek.\n§36.1. Dla terenu, oznaczonego na rysunku planu symbolem C2MWU , plan ustala funkcję\nmieszkaniową wielorodzinną z usługami w parterach.\n2. Na terenie, o którym mowa w art. 1, plan ustala:\n1) zakaz wtórnego podziału działek;\n2) obsługę komunikacyjną z ul. B. Prusa (6KDZ) i z ul. Sprawiedliwości (4KDD);\n3) zachowanie budynków istniejących oraz zabudowę nową wzdłuż pierzei ulicy B. Prusa;\n4) obowiązujące i nieprzekraczalne linie zabudowy, oznaczone na rysunku planu;\n5) strefę konserwatorską, oznaczoną na rysunku planu, w której obowiązują ustalenia zawarte\nw §11;\n6) wyposażenie w media zgodnie z zakresem i warunkami zawartymi w §13.\n3. Dla zabudowy istniejącej przeznaczonej do zachowania, plan ustala :\n1) dla budynku na działce o numerze ewidencyjnym 393 (wpisanego do ewidencji zabytków)\ndopuszczenie przebudowy, z zakazem rozbudowy i nadbudowy. Obowiązują ustalenia §11;\n16\n2) dla budynku na działce o numerze ewidencyjnym 231 dopuszczenie przebudowy, z\nzakazem rozbudowy i nadbudowy;\n3) dla budynku na działce o numerze ewidencyjnym 230 dopuszczenie:\na) przebudowy, rozbudowy, nadbudowy i odbudowy,\nb) wysokość dwie kondygnacje (wysokość do gzymsu równa wysoko",
  " o numerze ewidencyjnym 231 dopuszczenie przebudowy, z\nzakazem rozbudowy i nadbudowy;\n3) dla budynku na działce o numerze ewidencyjnym 230 dopuszczenie:\na) przebudowy, rozbudowy, nadbudowy i odbudowy,\nb) wysokość dwie kondygnacje (wysokość do gzymsu równa wysokości budynku\nzabytkowego na działce o numerze ewidencyjnym 393),\nc) kształt dachu nawiązujący do budynku zabytkowego.\n4. Dla zabudowy nowej, plan ustala :\n1) realizację w pierzei ul. B. Prusa, na działce o numerze ewidencyjnym 392;\n2) wysokość dwie kondygnacje (wysokość do gzymsu równa wysokości budynku\nzabytkowego na działce o numerze ewidencyjnym 393);\n3) kształt dachu nawiązujący do budynku zabytkowego;\n4) miejsca parkingowe w granicach działek zgodnie z § 16.\n5. Plan dopuszcza uzupełnienie normatywnej ilości miejsc parkingowych poprzez\nzapewnienie możliwości parkowania w ramach innych, wskazanych terenów i działek.\n§37.1. Dla terenu, oznaczonego na rysunku planu symbolem C3E, plan ustala urządzenia\nelektroenergetyczne (stację transformatorową).\n2. Dla terenu, o którym mowa w ust. 1, plan ustala zachowanie istniejącej stacji\ntransformatorowej.\n3. Obsługa komunikacyjna terenu z ul. Sprawiedliwości (4KDD).\n§38.1. Dla terenu, oznaczonego na rysunku planu symbolem 1KDG  (Al. Wojska Polskiego),\nplan ustala ulicę główną, z możliwością zmiany na",
  ", plan ustala zachowanie istniejącej stacji\ntransformatorowej.\n3. Obsługa komunikacyjna terenu z ul. Sprawiedliwości (4KDD).\n§38.1. Dla terenu, oznaczonego na rysunku planu symbolem 1KDG  (Al. Wojska Polskiego),\nplan ustala ulicę główną, z możliwością zmiany na zbiorczą (po realizacji Trasy Książąt\nMazowieckich).\n2. Dla ulicy, o której mowa w ust. 1, na odcinku obowiązywania planu, ustala się:\n1) zachowanie istniejących parametrów ulicy;\n2) skrzyżowania z ulicą 2KDL (T. Kościuszki) i z ulicą 5KDZ (Al. Niepodległości) w pełnych\nrelacjach  skrętnych;\n3) skrzyżowanie z ulicą 4KDD (Sprawiedliwości) na prawoskrętach;\n4) dopuszczenie użytkowania istniejącego zjazdu na drogę wewnętrzną A2KDW.\n§39.1. Dla terenów, oznaczonych na rysunku planu symbolami 5KDZ  (AL. Niepodległości)\ni 6KDZ  (ul. B. Prusa), plan ustala ulice zbiorcze.\n2. Dla ulic, o których mowa w  ust. 1, na odcinkach obowiązywania planu ustala się:\n1) zachowanie istniejących parametrów ulic;\n2) skrzyżowania:\na) ulicy 5KDZ z ulicą 1KDG,\nb) ulicy 5KDZ z ulicą 6KDZ,\nc) ulicy 6KDZ z ulicą 2KDL,\nd) ulicy 6KDZ z ulicą 3KDD,\ne) ulicy 6KDZ z ulicą 4KDD i ul. Kościeln",
  " ulic;\n2) skrzyżowania:\na) ulicy 5KDZ z ulicą 1KDG,\nb) ulicy 5KDZ z ulicą 6KDZ,\nc) ulicy 6KDZ z ulicą 2KDL,\nd) ulicy 6KDZ z ulicą 3KDD,\ne) ulicy 6KDZ z ulicą 4KDD i ul. Kościelną,\nf) ulicy 6KDZ z ulicą J. I. Kraszewskiego;\n3) dopuszczenie użytkowania istniejących zjazdów:\na) z ulicy 5KDZ na teren C1MWU,\nb) z ulicy 6KDZ bezpośrednio na działki nr 208, nr 210 na terenie A1MWU, nr 219 na\nterenie B5MWU, nr 231, 392 i nr 393 na terenie C2MWU.\n17\n§40.1. Dla terenu, oznaczonego na rysunku planu symbolem 2KDL  (ul. T. Kościuszki), plan\nustala ulicę lokalną.\n2. Dla ulicy, o której mowa w ust. 1, na odcinku obowiązywania planu ustala się:\n1) zachowanie istniejących parametrów ulicy;\n2) bezpośrednie zjazdy na działki;\n§41.1. Dla terenów, oznaczonych na rysunku planu symbolami 3KDD  (ul. Niecała) i 4KDD\n(ul. Sprawiedliwości), plan ustala ulice dojazdowe.\n2. Dla ulic, o których mowa w ust. 1, na odcinku obowiązywania planu ustala się:\n1) zachowanie istniejących parametrów ulic;\n2) zjazdy na drogi wewnętrzne:\na) z ulicy 3KDD na drogi wewnętrzne B1KDW i B3KDW,\nb) z ulicy ",
  ".\n2. Dla ulic, o których mowa w ust. 1, na odcinku obowiązywania planu ustala się:\n1) zachowanie istniejących parametrów ulic;\n2) zjazdy na drogi wewnętrzne:\na) z ulicy 3KDD na drogi wewnętrzne B1KDW i B3KDW,\nb) z ulicy 4KDD na drogę wewnętrzną B10KDW;\n3) bezpośrednie zjazdy na działki.\nRozdział 4\nPrzepisy przejściowe i końcowe\n§42. Określa się następujące stawki procentowe wzrostu wartości nieruchomości, służące\npobieraniu opłaty, o której mowa w art. 36 ust. 4 ustawy:\n1) 0% - dla terenów dróg publicznych, oznaczonych na rysunku planu symbolami KDG, KDZ,\nKDL, KDD;\n2) 0% - dla terenów dróg wewnętrznych, oznaczonych na rysunku planu symbolami KDW;\n3) 0% - dla nieruchomości na terenach zabudowy mieszkaniowej wielorodzinnej z usługami,\noznaczonych na rysunku planu symbolami MWU;\n4) 0% - dla nieruchomości na terenach zabudowy usługowej, o programie śródmiejskim,\noznaczonych na rysunku planu symbolami U;\n5) 0% - dla terenu urządzeń elektroenergetycznych oznaczonego na rysunku planu\nsymbolem E.\n§43. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku\nUrzędowym Województwa Mazowieckiego.\nPrzewodniczący Rady Miejskiej",
  " terenu urządzeń elektroenergetycznych oznaczonego na rysunku planu\nsymbolem E.\n§43. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku\nUrzędowym Województwa Mazowieckiego.\nPrzewodniczący Rady Miejskiej"
]