[
  "UCHWAŁA Nr VII/57/2011\nRADY GMINY RASZYN\nz dnia 28 kwietnia 2011 r.\nw sprawie zmiany miejscowego planu zagospodarowania przestrzennego dla obszaru położonego\nwe wsi Falenty i Falenty Nowe w gminie Raszyn - część I (obszar II).\n(Warszawa, dnia 11 sierpnia 2011 r.)\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z\n2001r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i\nzagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.2)), uchwały nr XX/360/08 Rady\nGminy Raszyn z dnia 24 kwietnia 2008r. w sprawie przystąpienia do sporządzania zmiany miejscowego\nplanu zagospodarowania przestrzennego, dla obszaru położonego we wsi Falenty i Falenty Nowe w\ngminie Raszyn część I, uchwały nr XLVII/799/10 Rady Gminy Raszyn z dnia 17 czerwca 2010r. w sprawie\nsposobu wykonania uchwały nr XX/360/08 Rady Gminy Raszyn z dnia 24 kwietnia 2008r. w sprawie\nprzystąpienia  do  sporządzania  zmiany  miejscowego  planu  zagospodarowania  przestrzennego,  dla\nobszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn część I stwierdzając, że zmiana\nplanu jest zgodna z ustaleniami Stud",
  "24 kwietnia 2008r. w sprawie\nprzystąpienia  do  sporządzania  zmiany  miejscowego  planu  zagospodarowania  przestrzennego,  dla\nobszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn część I stwierdzając, że zmiana\nplanu jest zgodna z ustaleniami Studium uwarunkowań i kierunków zagospodarowania przestrzennego\ngminy Raszyn przyjętym uchwałą nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999r. Rada Gminy\nRaszyn uchwala, co następuje:\nDział I \nZakres regulacji planu\n§ 1. 1. Uchwala  się  zmianę  miejscowego  planu  zagospodarowania  przestrzennego  części  wsi\nFalenty zwaną dalej w treści niniejszej uchwały planem, dla terenu położonego przy ulicy Falenckiej\nobejmującego działki nr ew. 14/5, 14/6, 16 i część działki nr ew. 34 (część ulicy Falenckiej do jej osi).\n2. Granice obszaru objętego planem wyznacza się na rysunku planu sporządzonym w skali 1:1000,\nstanowiącym załącznik nr 1 do niniejszej uchwały.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1)rysunek planu w skali 1:1000 stanowiący załącznik nr 1 niniejszej uchwały;\n2)rozstrzygnięcie  o  sposobie  rozpatrzenia  uwag  do  projektu  planu  -  załącznik  nr  2  do  niniejszej\nuchwały;\n",
  " jej integralnymi częściami, są:\n1)rysunek planu w skali 1:1000 stanowiący załącznik nr 1 niniejszej uchwały;\n2)rozstrzygnięcie  o  sposobie  rozpatrzenia  uwag  do  projektu  planu  -  załącznik  nr  2  do  niniejszej\nuchwały;\n3)rozstrzygnięcie  o  sposobie  realizacji,  zapisanych  w  planie,  inwestycji  z  zakresu  infrastruktury\ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania - załącznik nr 3\ndo niniejszej uchwały.\n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenów objętych planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granice obszaru objętego planem;\n2)linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3)zwymiarowane wzajemne odległości elementów zagospodarowania;\n4)przeznaczenie terenów oznaczone symbolem literowym;\n5)nieprzekraczalne linie zabudowy;\n6)oznaczenie  pojedynczych  drzew  wskazanych  do  ochrony  oraz  obsadzeń  szpalerowych  zieleni\nwysokiej;\n7)połączenia dróg wewnętrznych z drogami publicznymi.\n3. Elementy  informacyjne  wynikające  z  wymogów  przepisów  odrębnych  -  pasy  technologiczne\nnapowietrznych linii elektroenergetycznych 15kV.\n4.",
  "zeń  szpalerowych  zieleni\nwysokiej;\n7)połączenia dróg wewnętrznych z drogami publicznymi.\n3. Elementy  informacyjne  wynikające  z  wymogów  przepisów  odrębnych  -  pasy  technologiczne\nnapowietrznych linii elektroenergetycznych 15kV.\n4. Pozostałe oznaczenia mają charakter informacyjny.\n§ 4. 1. W planie określa się:\n1)przeznaczenie  terenów  oraz  linie  rozgraniczające  tereny  o  różnym  przeznaczeniu  lub  różnych\nzasadach zagospodarowania;\n2)zasady ochrony i kształtowania ładu przestrzennego;\n3)zasady ochrony środowiska i przyrody;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy,\ngabaryty obiektów, wskaźniki intensywności zabudowy;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n6)szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz\nzabudowy;\n7)zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n8)sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n9)stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy.\n2. Nie określa się, ponieważ nie występują w obszarze planu:\n1)zasad  ochrony  dziedzictwa  kulturowego  i  zabytków, ",
  " i użytkowania terenów;\n9)stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy.\n2. Nie określa się, ponieważ nie występują w obszarze planu:\n1)zasad  ochrony  dziedzictwa  kulturowego  i  zabytków,  krajobrazu  kulturowego  oraz  dóbr  kultury\nwspółczesnej;\n2)wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n3)granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na\npodstawie  odrębnych  przepisów,  w  tym  terenów  górniczych,  a  także  narażonych  na\nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.\n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1)drogach wewnętrznych niepublicznych - należy przez to rozumieć wydzieloną z terenu działkę, która\nna zasadach określonych w przepisach odrębnych, pełni funkcję drogi dla pozostałych działek do niej\nprzylegających i zapewnia dostęp działek budowlanych do drogi publicznej;\n2)działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;\n3)działce  inwestycyjnej  -  należy  przez  to  rozumieć,  działkę,  zespół  działek,  lub  część  działki\nprzewidzianej  do  wydzielen",
  "ek budowlanych do drogi publicznej;\n2)działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;\n3)działce  inwestycyjnej  -  należy  przez  to  rozumieć,  działkę,  zespół  działek,  lub  część  działki\nprzewidzianej  do  wydzielenia,  na  których  realizuje  się  inwestycję  objętą  jednym,  ewentualnie\netapowym  pozwoleniem  na  budowę  i  granicami  projektu  jego  zagospodarowania-w  rozumieniu\nprzepisów odrębnych;\n4)ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują zanieczyszczenia\nśrodowiska, a ich zasoby odnawiają się we względnie krótkim czasie, czyli należą do odnawialnych\nźródeł energii (wykorzystującymi energię słońca lub energię geotermalną);\n5)intensywności zabudowy  - należy  przez  to rozumieć maksymalną  wartość liczbową,  wyrażającą\nstosunek sumy powierzchni całkowitej w obrysie zewnętrznym wszystkich kondygnacji nadziemnych\nbudynków zlokalizowanych na działce budowlanej do powierzchni tej działki;\n6)linii rozgraniczającej - należy przez to rozumieć granice terenów przedstawione na rysunku planu,\ndzielące obszar planu na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n7)linii zabudowy nieprzekraczalnej - należy przez to rozumieć linię wyznaczoną w planie, określającą\nnajmniejszą  dop",
  " rozumieć granice terenów przedstawione na rysunku planu,\ndzielące obszar planu na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n7)linii zabudowy nieprzekraczalnej - należy przez to rozumieć linię wyznaczoną w planie, określającą\nnajmniejszą  dopuszczalną  odległość  sytuowania  zewnętrznej  ściany  budynków  lub  budowli  nie\nbędących liniami przesyłowymi lub sieciami uzbrojenia w stosunku do linii rozgraniczających, od\nktórych te linie wyznaczono, bez wysuniętych do 1,5m poza ten obrys: schodów zewnętrznych,\nbalkonów, logii, werand, ganków, galerii i tarasów, wiatrołapów i wykuszy;\n8)nieprzekraczalnej  liczbie  kondygnacji  lub  maksymalnej  wysokości  zabudowy  -  należy  przez  to\nrozumieć nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku lub nieprzekraczalną\nwysokość budynku mierzoną od poziomu terenu przy najniżej położonym wejściu do budynku lub\njego części, znajdującym się na pierwszej kondygnacji nadziemnej budynku do górnej płaszczyzny\nstropu lub najwyżej położonej krawędzi stropodachu nad najwyższą kondygnacją użytkową, łącznie z\ngrubością izolacji cieplnej i warstwy ją osłaniającej, albo do najwyżej położonej górnej powierzchni\ninnego przekrycia dachu skośnego, z wyłączeniem",
  " lub najwyżej położonej krawędzi stropodachu nad najwyższą kondygnacją użytkową, łącznie z\ngrubością izolacji cieplnej i warstwy ją osłaniającej, albo do najwyżej położonej górnej powierzchni\ninnego przekrycia dachu skośnego, z wyłączeniem kominów, anten i innych urządzeń technicznych;\n9)obszarze - należy przez to rozumieć obszar objęty planem w granicach przedstawionych na rysunku\nplanu;\n10)obszarze oddziaływania obiektu - należy przez to rozumieć teren wyznaczony w otoczeniu obiektu\nbudowlanego  na  podstawie  przepisów  odrębnych,  wprowadzających  związane  z  tym  obiektem\nograniczenia w zagospodarowaniu tego terenu;\n11)odpowiedniej strefie ochronnej gazociągu - należy przez to rozumieć odległość od gazociągu, w\nktórej  obowiązują  ograniczenia  dla  lokalizacji  obiektów  i  zadrzewień  zgodnie  z  warunkami\ntechnicznymi  jakim  powinny  odpowiadać  sieci  gazowe  określonymi  w  przepisach  odrębnych:  w\nrozporządzeniu Ministra Gospodarki z 30 lipca 2001r. (Dz.U. Nr 97) dla gazociągów wybudowanych\npo 12 grudnia 2001r. (jako strefy kontrolowane) oraz w rozporządzeniu Ministra Przemysłu i Handlu z\ndnia 14 listopada 1995r. (Dz.U. Nr 139) dla gazociągów wybudowanych przed 12 grudnia 2001r. (j",
  "z.U. Nr 97) dla gazociągów wybudowanych\npo 12 grudnia 2001r. (jako strefy kontrolowane) oraz w rozporządzeniu Ministra Przemysłu i Handlu z\ndnia 14 listopada 1995r. (Dz.U. Nr 139) dla gazociągów wybudowanych przed 12 grudnia 2001r. (jako\nodległości podstawowe);\n12)parkingu zielonym - należy przez to rozumieć teren zieleni urządzonej lub łąkowej, przystosowany do\nkrótkookresowego postoju samochodów osobowych w sposób umożliwiający umocnienie podłoża\ntrawiastego lub ułatwiający jego rekultywację;\n13)pasie  technologicznym  napowietrznej  linii  elektroenergetycznej-należy  przez  to  rozumieć\nnapowietrzną linię elektroenergetyczną wraz ze strefą techniczną i ochronną, w której obowiązują\nograniczenia dla lokalizacji obiektów i zadrzewień według wymagań przepisów odrębnych;\n14)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o\nile z treści przepisu nie wynika inaczej;\n15)powierzchni zabudowy - należy przez to rozumieć obszar wyznaczony przez rzut pionowy skrajnego\nobrysu wszystkich budynków na działce budowlanej w stanie wykończonym na płaszczyznę poziomą,\nprzyjmując za podstawę obrys parteru lub obrys ścian fundamentowych w przypadku gdy jest on\nwiększy;  przy  czym  do  powierzchni  zabudowy  wlicza  się  powierzchnię  prześwitów,  przej",
  "kich budynków na działce budowlanej w stanie wykończonym na płaszczyznę poziomą,\nprzyjmując za podstawę obrys parteru lub obrys ścian fundamentowych w przypadku gdy jest on\nwiększy;  przy  czym  do  powierzchni  zabudowy  wlicza  się  powierzchnię  prześwitów,  przejść  i\nprzejazdów  (bramy),  powierzchnię  ganków,  werand;  do  powierzchni  zabudowy  nie  wlicza  się\nschodów na gruncie, powierzchni budynków lub ich części znajdujących się pod powierzchnią terenu,\nstudzienek lub okienek piwnicznych, daszków, okapów dachowych, tarasów, ścieżek, utwardzonych\npodjazdów,  miejsc  parkingowych,  miejsc  na  śmietniki;  wyrażoną  w  jako  procentowy  udział\npowierzchni zabudowy w powierzchni terenu działki budowlanej lub inwestycyjnej;\n16)powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej, na gruncie\nrodzimym,  która  pozostaje  niezabudowana  i  nieutwardzona  -  określoną  w  %.  Za  powierzchnię\nbiologicznie czynną uznaje się w szczególności: zieleń urządzoną, wody powierzchniowe, parkingi\nzielone;\n17)powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc parkingowych -należy przez to\nrozumieć  powierzchnie  pomieszczeń,  na  wszystkich  kondygnacjach,  służących  do  zaspokojenia\npotrzeb związanych bezpośrednio z przeznaczen",
  "chniowe, parkingi\nzielone;\n17)powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc parkingowych -należy przez to\nrozumieć  powierzchnie  pomieszczeń,  na  wszystkich  kondygnacjach,  służących  do  zaspokojenia\npotrzeb związanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n18)przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi poza\nustawą o planowaniu i zagospodarowaniu przestrzennym;\n19)przeznaczeniu  podstawowym  -  należy  przez  to  rozumieć  że  na  każdej  działce  inwestycyjnej,\npołożonej w obrębie wyodrębnionego liniami rozgraniczającymi terenu o określonym przeznaczeniu,\nzajmuje ono, co najmniej 60% powierzchni tej działki budowlanej, a w odniesieniu do funkcji obiektu,\nże określona funkcja zajmuje, co najmniej 60% jego powierzchni całkowitej;\n20)przeznaczeniu  dopuszczalnym  -  należy  przez  to  rozumieć,  że  na  każdej  działce  inwestycyjnej,\npołożonej w obrębie wyodrębnionego liniami rozgraniczającymi terenu o określonym przeznaczeniu,\nzajmuje ono, nie więcej niż 40% powierzchni tej działki budowlanej, a w odniesieniu do funkcji\nobiektu, że określona funkcja zajmuje, nie więcej niż 40% jego powierzchni całkowitej;\n21)rysunku planu - należy przez to rozumieć rysunek",
  "reślonym przeznaczeniu,\nzajmuje ono, nie więcej niż 40% powierzchni tej działki budowlanej, a w odniesieniu do funkcji\nobiektu, że określona funkcja zajmuje, nie więcej niż 40% jego powierzchni całkowitej;\n21)rysunku planu - należy przez to rozumieć rysunek, sporządzony na mapie w skali 1:1000, stanowiący\nzałącznik nr 1 do niniejszej uchwały;\n22)sięgaczu  -  należy  przez  to  rozumieć  wysuniętą  część  działki  o  minimalnej  szerokości  5m  i\nmaksymalnej długości 60m, przez którą odbywa się dostęp z działki budowlanej do drogi;\n23)terenie  -  należy  przez  to  rozumieć  część  obszaru  planu  wyznaczoną  na  rysunku  planu  liniami\nrozgraniczającymi,  o  określonym  przeznaczeniu  lub  o  różnych  zasadach  zagospodarowania\noznaczoną na rysunku planu- symbolem literowym i numerem wyróżniającym go spośród innych\nterenów albo tylko symbolem literowym;\n24)uchwale  -  należy  przez  to  rozumieć  niniejszą  uchwałę  Rady  Gminy  Raszyn  dotyczącą\nzagospodarowania obszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;\n25)ustawie  -  należy  przez  to  rozumieć  przepisy  ustawy  z  dnia  27  marca  2003r.  o  planowaniu  i\nzagospodar",
  " dotyczącą\nzagospodarowania obszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;\n25)ustawie  -  należy  przez  to  rozumieć  przepisy  ustawy  z  dnia  27  marca  2003r.  o  planowaniu  i\nzagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 ze zm.), o ile z treści przepisu nie wynika\ninaczej;\n26)usługach  -  należy  przez  to  rozumieć  samodzielne  obiekty  budowlane  lub  lokale  użytkowe  w\nbudynkach o innych funkcjach niż usługowe i urządzenia służące działalności, której celem jest\nzaspokajanie  podstawowych  potrzeb  ludności,  a  nie  wytwarzanie  bezpośrednio  metodami\nprzemysłowymi dóbr materialnych;\n27)usługach nieuciążliwych - należy przez to rozumieć wszelką działalność, której obszar oddziaływania\nobiektu  w  rozumieniu  przepisów  Prawa  budowlanego  ograniczony  jest  do  terenu  do,  którego\nprowadzący  działalność  posiada  prawo  dysponowania  nieruchomością.  Warunek  ograniczenia\nobszaru  oddziaływania  obiektu  nie  dotyczy  inwestycji  celu  publicznego  z  zakresu  łączności\npublicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi.\n2. Inne  pojęcia  i  definicje  wymienione  w  planie  należy  rozumieć  zgodnie  z  treścią  stosownych\nprzepisów",
  "ycji  celu  publicznego  z  zakresu  łączności\npublicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi.\n2. Inne  pojęcia  i  definicje  wymienione  w  planie  należy  rozumieć  zgodnie  z  treścią  stosownych\nprzepisów odrębnych.\nDział II \nUstalenia ogólne planu\nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni\nPrzeznaczenie terenu  \n§ 6. Określa  się  przeznaczenie  terenów  wyznaczonych  liniami  rozgraniczającymi  i  oznaczonych\nsymbolem literowym zgodnie z rysunkiem planu:\n1)teren zabudowy usługowej - oznaczony na rysunku planu symbolem U;\n2)teren infrastruktury technicznej (telekomunikacja) - oznaczony na rysunku planu symbolem IT;\n3)teren komunikacji - teren drogi publicznej klasy lokalnej - oznaczony na rysunku planu symbolem KL.\nZasady ochrony i kształtowania ładu przestrzennego  \n§ 7. Ustala się, że nadrzędnym celem realizacji ustaleń planu jest:\n1)ochrona i kształtowanie ładu przestrzennego;\n2)określenie warunków dotyczących kształtowania zabudowy, których spełnienie umożliwi uzyskanie\nwłaściwych walorów przestrzennych i jednorodnego charakteru kształtowanej przestrzeni;\n3)ochrona ponadlokalnych i lokalnych interesów publicznych w zakresie komunikacji, infrastruktury\ntechnicznej i ochrony środowiska.\nRozdz",
  "owania zabudowy, których spełnienie umożliwi uzyskanie\nwłaściwych walorów przestrzennych i jednorodnego charakteru kształtowanej przestrzeni;\n3)ochrona ponadlokalnych i lokalnych interesów publicznych w zakresie komunikacji, infrastruktury\ntechnicznej i ochrony środowiska.\nRozdział 2 \nZasady ochrony środowiska i przyrody\n§ 8. 1. Ustala się docelowo objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę,\nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez użytkowników wszystkich\nobiektów w obszarze planu oraz dopuszczenie odprowadzania wód opadowych na teren lub do rowów.\n2. Przyjmuje  się  zachowanie  porządku  i  czystości  zgodnie  z  obowiązującymi  w  tym  zakresie\nprzepisami prawa miejscowego.\n3. Na  każdej  działce  ustala  się  zachowanie  minimalnego  %  powierzchni  biologicznie  czynnej.\nPowierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 16.\n4. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i planowanych\npaliwami o możliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających\naktualnie obowiązujące normy.\nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej\n§ 9. Zasady modernizacji, rozbudowy i budowy systemów komunikacji:\n1)połączenie ",
  "ji substancji szkodliwych dla środowiska, spełniających\naktualnie obowiązujące normy.\nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej\n§ 9. Zasady modernizacji, rozbudowy i budowy systemów komunikacji:\n1)połączenie  obszaru  objętego  planem  z  obszarami  sąsiednimi  publiczną  drogą  lokalną  KL -  ul.\nFalencką;\n2)obsługę  w  zakresie  komunikacji  zbiorowej  poprzez.  komunikacją  autobusową  i  mikrobusową,\nwprowadzoną w ciąg drogi KG - Al. Krakowska (poza obszarem planu);\n3)ustala  się  podstawowy  układ  komunikacji  pieszej  obejmujący  chodnik  wydzielony  w  linii\nrozgraniczającej drogi KL;\n4)realizacja ustaleń planu w zakresie zagospodarowania, użytkowania i utrzymania terenu komunikacji\nkołowej,  transportu  publicznego  i  komunikacji  pieszej,  wymaga  uwzględnienia  potrzeb  osób\nniepełnosprawnych - zgodnie z przepisami odrębnymi.\n§ 10. Zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej\nZasady uzbrojenia terenu  \n1.Ustala się obsługę nowego zainwestowania ze zorganizowanych systemów infrastruktury technicznej,\npoprzez istniejące, w tym istniejące poza obszarem planu, przewody magistralne, istniejącą sieć\nrozdzielczą oraz urządzenia na tej sieci w miarę potrzeb przebudowywane i rozbudowywane oraz\npoprzez urząd",
  "ługę nowego zainwestowania ze zorganizowanych systemów infrastruktury technicznej,\npoprzez istniejące, w tym istniejące poza obszarem planu, przewody magistralne, istniejącą sieć\nrozdzielczą oraz urządzenia na tej sieci w miarę potrzeb przebudowywane i rozbudowywane oraz\npoprzez urządzenia lokalne.\n2.Dla sieci i przyłączy projektowanych, w tym sieci i przyłączy gazowych i elektroenergetycznych,\nustala  się  prowadzenie  sieci  na  terenach  zawartych  w  liniach  rozgraniczających  dróg.  W\nuzasadnionych przypadkach dopuszcza się prowadzenie sieci infrastruktury technicznej poza liniami\nrozgraniczającymi dróg.\n3.Dopuszcza  się  przebudowę,  rozbudowę,  budowę  i  remont  sieci  infrastruktury  technicznej.\nkolidujących z projektowaną zabudową i zagospodarowaniem terenu.\n4.Ustala się zasadę lokalizacji stacji transformatorowych 15/0,4 kV zgodnie z potrzebami wynikającymi\nz projektowanych inwestycji. Lokalizacja stacji może być ustalona każdorazowo (według potrzeb),\nbez konieczności zmiany planu.\n5.Obowiązuje  systematyczne  przeprowadzenie  okresowych  przeglądów  urządzeń  infrastruktury\ntechnicznej i zapewnienie właściwego stanu techniczno-eksploatacyjnego.\n6.Dopuszcza  się  lokowanie  obiektów  infrastruktury  technicznej takich  jak  stacje  transformatorowe,\npodziemne  przepompownie  ścieków  czy  stacje  telekomunikacji  na  podstawie  opracowań\ntechnicznych bez konieczności",
  "ewnienie właściwego stanu techniczno-eksploatacyjnego.\n6.Dopuszcza  się  lokowanie  obiektów  infrastruktury  technicznej takich  jak  stacje  transformatorowe,\npodziemne  przepompownie  ścieków  czy  stacje  telekomunikacji  na  podstawie  opracowań\ntechnicznych bez konieczności zmiany niniejszego planu pod warunkiem lokalizowania ich w taki\nsposób, aby obszar oddziaływania obiektu został ograniczony do terenu do którego lokujący obiekty\nposiada tytuł prawny. Warunek ograniczenia obszaru oddziaływania obiektu nie dotyczy inwestycji\ncelu publicznego z zakresu łączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami\nodrębnymi.\n7.Infrastrukturę  należy  projektować  z  uwzględnieniem  docelowych  parametrów  technicznych\numożliwiających obsługę przewidywanych użytkowników.\nZasady obsługi \nZasady zaopatrzenia w wodę\n§ 11. 1. Zaopatrzenie  w wodę  do  celów bytowych,  gospodarczych  i na  cele  przeciwpożarowe  z\nistniejącej i sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywanej wodociągowej\nsieci,  z  ujęcia  poza  obszarem  planu,  zgodnie  z  warunkami  technicznymi  określonymi  przez\nzarządzającego siecią.\n2. Dopuszcza  się  zaopatrzenie  w  wodę  z  ujęć  własnych  (w  szczególności  do  celów  bytowych,\ngospodarczych",
  "jęcia  poza  obszarem  planu,  zgodnie  z  warunkami  technicznymi  określonymi  przez\nzarządzającego siecią.\n2. Dopuszcza  się  zaopatrzenie  w  wodę  z  ujęć  własnych  (w  szczególności  do  celów  bytowych,\ngospodarczych, zaopatrzenia placu budowy i na cele przeciwpożarowe). Zgodnie z przepisami odrębnymi\nzaopatrzenie  na  cele  przeciwpożarowe  winno  uwzględniać  hydranty  nadziemne  lub  w  wyjątkowych\nprzypadkach podziemne.\nZasady odprowadzenia ścieków bytowych i wód opadowych  \n§ 12. 1. Ustala się docelowe odprowadzenie ścieków bytowych z obszaru planu przy pomocy sieci\nkanalizacji rozdzielczej:\n1)ustala się, w miarę rozwoju budownictwa, odprowadzenie ścieków kanalizacją grawitacyjną lub płytką\nkanalizacją grawitacyjno-ciśnieniową realizowaną sukcesywnie w systemie rozdzielczym;\n2)ustala się, że odbiornikiem ścieków będzie oczyszczalnia ścieków poza obszarem planu;\n3)zakazuje się lokowania lokalnych oczyszczalni ścieków w tym z rozsączkowaniem;\n4)dopuszcza  się  sytuowanie  lokalnych  urządzeń  zbiornikowo  tłocznych  (pompowni)  bez  zmiany\nniniejszego planu;\n5)ścieki  wprowadzone  do  kanalizacji  gminnej  powinny  spełniać  warunki  określone  w  odrębnych\nprzepisach. Ustala się",
  "  sytuowanie  lokalnych  urządzeń  zbiornikowo  tłocznych  (pompowni)  bez  zmiany\nniniejszego planu;\n5)ścieki  wprowadzone  do  kanalizacji  gminnej  powinny  spełniać  warunki  określone  w  odrębnych\nprzepisach. Ustala się obowiązek podczyszczania ścieków w miejscu wytwarzania, jeśli wskaźniki\nzanieczyszczeń przekraczać będą wielkości dopuszczalne określone przez odbiorcę;\n6)do czasu realizacji sieci kanalizacji gminnej dopuszcza się odprowadzanie ścieków bytowych do\nrealizowanych na działce budowlanej lub inwestycyjnej szczelnych zbiorników na nieczystości ciekłe.\n2. Odprowadzenie wód opadowych lub roztopowych:\n1)ustala się odwodnienie do kanalizacji deszczowej, z zastosowaniem systemu mieszanego łączącego\nsystem infiltracyjny (np. rów chłonny) z systemem kanalizacji deszczowej rowami odwadniającymi, z\nzastosowaniem zbiorników retencyjno  - infiltracyjno  - odparowywalnych  lub  studni chłonnych  ze\nzrzutem (oczyszczonych podwójnie) nadmiaru wód opadowych do odbiornika poza obszarem planu\n(rów powierzchniowy przebiegający wzdłuż wschodniej granicy obszaru planu);\n2)odprowadzenie  wód  opadowych  z  powierzchni  parkingów  i  innych  powierzchni  potencjalnie\nzanieczyszczonych  wymaga  przed  wprowadzeniem  do  ziemi  oczyszczenia  z  piasku,  błota  oraz",
  "biegający wzdłuż wschodniej granicy obszaru planu);\n2)odprowadzenie  wód  opadowych  z  powierzchni  parkingów  i  innych  powierzchni  potencjalnie\nzanieczyszczonych  wymaga  przed  wprowadzeniem  do  ziemi  oczyszczenia  z  piasku,  błota  oraz\nsubstancji ropopochodnych, jeżeli takie zanieczyszczenia zostaną stwierdzone;\n3)zakazuje  się:  odprowadzania  wód  opadowych,  wód  drenażowych  i  odwodnieniowych  do  sieci\nkanalizacji  sanitarnej  lub  na  jezdnie  dróg,  odprowadzenia  nieoczyszczonych  ścieków  do  wód\npowierzchniowych i do ziemi.\nZasady zaopatrzenia w energię elektryczną  \n§ 13. 1. Zasilanie w energię elektryczną poprzez rozbudowę istniejącej sieci elektroenergetycznej ze\nstacji istniejących lub nowej stacji transformatorowej pod warunkiem pełnego pokrycia zapotrzebowania.\n2. Dopuszcza się lokalizację stacji transformatorowych 15/0,4 kV słupowych lub wnętrzowych bez\nzmiany niniejszego planu.\n3. Określa  się  pasy  technologiczne  wzdłuż  liniowych  obiektów  elektroenergetycznych,  które  dla\nnapowietrznych linii elektroenergetycznych 15kV wynoszą-10m, po 5m od osi linii na stronę, a dla linii\nkablowych po 0,5m licząc od skrajnego przewodu. Dopuszcza się stosowanie linii elektroenergetycznych\nw wykonaniu kablowym (podziemnym) oraz stacji transformatorowych",
  "\nnapowietrznych linii elektroenergetycznych 15kV wynoszą-10m, po 5m od osi linii na stronę, a dla linii\nkablowych po 0,5m licząc od skrajnego przewodu. Dopuszcza się stosowanie linii elektroenergetycznych\nw wykonaniu kablowym (podziemnym) oraz stacji transformatorowych SN/Nn w wykonaniu wnętrzowym.\n4. Dopuszcza się stosowanie indywidualnych lub lokalnych odnawialnych źródeł energii z wyjątkiem\nwiatrowni oraz urządzenia kogeneracji rozproszonej spalającej paliwa najmniej szkodliwe dla środowiska.\nZasady zaopatrzenia w gaz  \n§ 14. Zasilanie  w  gaz  przewodowy  obszaru  objętego  planem  nastąpi  poprzez  sieć  gazową\nsytuowaną w drogach lub na terenie inwestycji, w tym:\n1)lokowanie ogrodzeń w odległości minimum 0,5m do gazociągów średniego ciśnienia;\n2)zasilenie obiektów budowlanych w gaz z sieci średniego ciśnienia za pośrednictwem szafkowych\npunktów redukcyjno - pomiarowych;\n3)zachowanie wzdłuż gazociągu odpowiednich stref bezpieczeństwa (odległości podstawowych lub\nstref  kontrolowanych)  z  zakazem  lokowania  budynków  i  sadzenia  drzew  (linia  środkowa  strefy\npokrywa się z osią gazociągu;\n4)dopuszcza się wykorzystanie gazu w istniejących i nowych urządzeniach wytwarzających ciepło oraz\nw urządzeniach kogeneracji rozproszonej.\nZasady obsługi w zakresie telekomunikacji  \n§",
  " sadzenia  drzew  (linia  środkowa  strefy\npokrywa się z osią gazociągu;\n4)dopuszcza się wykorzystanie gazu w istniejących i nowych urządzeniach wytwarzających ciepło oraz\nw urządzeniach kogeneracji rozproszonej.\nZasady obsługi w zakresie telekomunikacji  \n§ 15. 1. Dopuszcza się prowadzenie podziemnej sieci telekomunikacyjnej na terenie dróg w obszarze\nobjętym planem.\n2. Dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka\ninwestycja jest zgodna z przepisami odrębnymi.\nZasady zaopatrzenia w energie cieplną  \n§ 16. 1. Obiekty w obszarze objętym planem mogą być zaopatrywane w energię cieplną poprzez\nzasilanie w szczególności: paliwami gazowymi, energią elektryczną, z wykorzystaniem oleju opałowego\nlub paliwami ekologicznymi w tym stałymi, których stosowanie jest zgodne z przepisami prawa ochrony\nśrodowiska.\n2. Na terenie U dopuszcza się kominki, jako dodatkowe źródło ogrzewania obiektów.\nZasady gospodarki odpadami  \n§ 17. 1. Dla obiektów budowlanych należy zapewnić miejsca na place pod śmietniki zapewniające\nmożliwość segregacji odpadów.\n2. Ustala się, że zawiesiny, tłuszcze i oddzielone produkty naftowe z separatora będą usuwane i\nunieszkodliwiane przez odpowiednie specjalistyczne jednostki lub we własnym zakresie z zachowaniem\nprzepisów odrębnych.\nDział III \n",
  "ietniki zapewniające\nmożliwość segregacji odpadów.\n2. Ustala się, że zawiesiny, tłuszcze i oddzielone produkty naftowe z separatora będą usuwane i\nunieszkodliwiane przez odpowiednie specjalistyczne jednostki lub we własnym zakresie z zachowaniem\nprzepisów odrębnych.\nDział III \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\nRozdział 1 \n§ 18. Dla terenu zabudowy usługowej oznaczonego na rysunku planu symbolem U, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: usługi, magazyny,\nb)przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, obiekty małej architektury,\nurządzenia  infrastruktury  technicznej  i  ochrony  środowiska  dla  potrzeb  działki  lub  potrzeb\nlokalnych,\nc)przeznaczenie dopuszczalne: nieuciążliwa produkcja, drogi wewnętrzne;\n2)zasady ochrony i kształtowania ładu przestrzennego: forma budynków powinna być ukształtowana w\nnawiązaniu do architektury współczesnej bez ograniczeń w zakresie materiałów konstrukcyjnych;\n3)zasady ochrony środowiska i przyrody, zgodnie z § 8, a ponadto:\na)zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej\npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej",
  "8, a ponadto:\na)zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej\npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą\ndla gruntów sąsiednich,\nb)ustala się zachowanie, co najmniej 20% powierzchni działki budowlanej lub inwestycyjnej jako\npowierzchni biologicznie czynnej, w szczególności w formie nasadzeń szpalerowych sytuowanych:\n–wzdłuż granicy wschodniej i północno-wschodniej zagospodarowanej w sposób umożliwiający\nmigrację drobnych zwierząt,\n–wzdłuż ulicy Falenckiej,\n–w sposób nie powodujący kolizji z liniami elektroenergetycznymi,\nc)w celu ochrony środowiska, prawidłowego gospodarowania zasobami przyrody oraz zachowania\nzdrowia i bezpieczeństwa ludzi, obszar oddziaływania obiektu winien być ograniczony do terenu\ndo,  którego  prowadzący  działalność  posiada  prawo  dysponowania  nieruchomością.  Warunek\nograniczenia obszaru oddziaływania obiektu nie dotyczy inwestycji celu publicznego z zakresu\nłączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi.\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od strony drogi KL nakazuje się sytuowanie zabudowy z zachowaniem",
  "u nie dotyczy inwestycji celu publicznego z zakresu\nłączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi.\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od strony drogi KL nakazuje się sytuowanie zabudowy z zachowaniem nieprzekraczalnej linii\nzabudowy,\nb)dopuszcza się wycofanie lica budynków na poziomie przyziemia jako podcień,\nc)ustala się maksymalny wskaźnik powierzchni zabudowy na 70%,\nd)ustala się maksymalny wskaźnik intensywności zabudowy na 2,\ne)ustala  się  maksymalną  wysokość  zabudowy  na  21m,  z  dopuszczeniem  kondygnacji\ntechnologicznej,  pod  warunkiem,  że  ze  względu  na  ochronę  prawidłowości  funkcjonowania\nlotniska Chopina w Warszawie, wysokość zabudowy nie przekroczy 180m nad poziom morza;\nf)ustala się dachy płaskie do 10°, dopuszczając zastosowanie innych niestandardowych rozwiązań\ngeometrii dachów,\ng)nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciągi zabudowy:\nkolor elewacji w barwach pastelowych i szarościach dopuszczając stosowanie elewacji szklanych,\na dachy od brązu poprzez czerwień do szarości. Dopuszcza się kolorystykę charakterystyczną dla\ndanego rodzaju inwestycji lub inwestora,\nh)dopuszcza się usługi handlu o powierzchni sprzedaży nie większej niż 100m2,\ni)dopuszcza się: umiesz",
  "ając stosowanie elewacji szklanych,\na dachy od brązu poprzez czerwień do szarości. Dopuszcza się kolorystykę charakterystyczną dla\ndanego rodzaju inwestycji lub inwestora,\nh)dopuszcza się usługi handlu o powierzchni sprzedaży nie większej niż 100m2,\ni)dopuszcza się: umieszczanie tablic reklamowych na elewacji budynku lub na dachu budynków,\nj)dopuszcza się ogrodzenia działek z zachowaniem warunków:\n–ogrodzenie od strony dróg lokowane w liniach rozgraniczających tych dróg; o max wysokości\n1,8m nad poziom terenu (z wyjątkiem bram i furtek); ażurowe w 50%; z cokołem pełnym max do\nwysokości 0,6m nad poziom terenu,\n–dopuszcza  się  stosowanie prefabrykowanych  elementów betonowych do budowy  ogrodzeń\nwyłącznie jako elementów słupów i podmurówek,\nk)jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nmiejsca (obudowa) na pojemniki na śmieci;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielanie nowych działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki w stosunku do pasa drogowego w zakresie: 60°-90°,\n–zapewnienia odpowiedniej obsługi komunikacyjnej z przyległej drogi publicznej,\nb)ustala się zakaz takich podziałów",
  " budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki w stosunku do pasa drogowego w zakresie: 60°-90°,\n–zapewnienia odpowiedniej obsługi komunikacyjnej z przyległej drogi publicznej,\nb)ustala się zakaz takich podziałów w wyniku których powstaną działki z dostępem do drogi KL poza\nwyznaczonymi miejscami połączeń dróg wewnętrznych z drogami publicznymi (zjazdami),\nc)dopuszcza się wydzielanie nowych działek budowlanych o powierzchni mniejszej niż określone\nplanem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej i niepublicznych dróg\nwewnętrznych;\n6)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy: zakazuje się usług handlu w formie sprzedaży paliw i olejów opałowych, składowisk opału\ni  złomu,  zakazuje  się  przechowywania  na  wolnym  powietrzu  lub  w  obiektach  nie  zadaszonych\nmateriałów powodujących pylenie;\n7)zasady obsługi komunikacyjnej terenu:\na)ustala się obsługę komunikacyjną z drogi KL,\nb)nakazuje się zapewnienie miejsc parkingowych na terenie U: jako parking naziemny, w formie\ngarażu wbudowanego w kondygnacje podziemne lub w parterze budynków, a także jako parking\nwielopoziomowy,\nc)dopuszcza się urządzenie miejsc  parkingowych dla samochodów osobowych z zachowaniem\nnastępujących minimalnych wskaźników i z uwz",
  "ienie miejsc parkingowych na terenie U: jako parking naziemny, w formie\ngarażu wbudowanego w kondygnacje podziemne lub w parterze budynków, a także jako parking\nwielopoziomowy,\nc)dopuszcza się urządzenie miejsc  parkingowych dla samochodów osobowych z zachowaniem\nnastępujących minimalnych wskaźników i z uwzględnieniem rotacji: 10 miejsc parkingowych na\n1000m2 powierzchni biurowej lub produkcyjnej, 2 miejsca parkingowe na 1000m2  powierzchni\nużytkowej  usług  (użytkownicy  i  zatrudnieni),  3  miejsca  parkingowe  na  1000m2 powierzchni\nużytkowej magazynu ze sprzedażą detaliczną;\n8)zasady obsługi infrastrukturą techniczną: odpowiednio zgodnie z Rozdziałem 3 Działu II § 9-17;\n9)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu: nie określa się;\n10)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 15%.\nRozdział 2 \n§ 19. Dla terenu infrastruktury technicznej - oznaczonego na rysunku planu symbolem IT, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: urządzenia telekomunikacji - maszt telefonii komórkowej,\nb)przeznaczenie  uzupełniające:  urządzenia  budowlane,  urządzenia  infrastruktury  technicznej  i\nochrony środowiska dla potrzeb działki lub potrzeb lokalnych, zieleń urządzona;\n2",
  "zenie terenu:\na)przeznaczenie podstawowe: urządzenia telekomunikacji - maszt telefonii komórkowej,\nb)przeznaczenie  uzupełniające:  urządzenia  budowlane,  urządzenia  infrastruktury  technicznej  i\nochrony środowiska dla potrzeb działki lub potrzeb lokalnych, zieleń urządzona;\n2)zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:\na)zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej\npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą\ndla gruntów sąsiednich,\nb)ustala się zachowanie, co najmniej 10% działki budowlanej jako powierzchni biologicznie czynnej;\n3)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od  strony  drogi  KL  nakazuje  się  sytuowanie  masztu  (w  przypadku  jego  modernizacji  lub\nprzebudowy) z zachowaniem nieprzekraczalnych linii zabudowy,\nb)ustala się maksymalny wskaźnik powierzchni zabudowy na 80%,\nc)ustala się maksymalny wskaźnik intensywności zabudowy na 2,\nd)dopuszcza się umieszczanie tablic reklamowych do 5m2 powierzchni,\ne)ze względu na ochronę prawidłowości funkcjonowania lotniska Chopina w Warszawie ustala się,\nże wysokość zabudowy nie przekroczy",
  "owy na 80%,\nc)ustala się maksymalny wskaźnik intensywności zabudowy na 2,\nd)dopuszcza się umieszczanie tablic reklamowych do 5m2 powierzchni,\ne)ze względu na ochronę prawidłowości funkcjonowania lotniska Chopina w Warszawie ustala się,\nże wysokość zabudowy nie przekroczy 180m nad poziom morza;\n4)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielenie działki budowlanej przy zachowaniu:\n–minimalnej powierzchni działki: 200m2,\n–minimalnej szerokości frontu działki budowlanej: 10m,\n–kąta położenia granic działki w stosunku do pasa drogowego w zakresie: 60°-90°,\n–zapewnienia obsługi komunikacyjnej z przyległej drogi publicznej,\nb)ustala się zakaz takich podziałów w wyniku których powstaną działki z dostępem do drogi KL poza\nistniejącym zjazdem,\nc)dopuszcza  się  wydzielanie  działki  budowlanej  o  powierzchni  mniejszej niż  określone  planem\nwyłącznie  dla  potrzeb  lokalizacji  urządzeń  infrastruktury  technicznej  i  niepublicznych  dróg\nwewnętrznych;\n5)zasady obsługi komunikacyjnej terenu:\na)ustala się obsługę komunikacyjną od strony drogi KL,\nb)nakazuje się zapewnienie, co najmniej 2 miejsc parkingowych dla samochodów osobowych na\nterenie IT;\n6)zasady obsługi terenu infrastruktura techniczną: odpowiednio zgodnie z Rozdziałem 3 Działu II § 9-\n17;\n7)sposób i terminy tymczasowego zag",
  "ustala się obsługę komunikacyjną od strony drogi KL,\nb)nakazuje się zapewnienie, co najmniej 2 miejsc parkingowych dla samochodów osobowych na\nterenie IT;\n6)zasady obsługi terenu infrastruktura techniczną: odpowiednio zgodnie z Rozdziałem 3 Działu II § 9-\n17;\n7)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu: nie określa się;\n8)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 1%.\nRozdział 3 \n§ 20. Dla terenu drogi lokalnej - oznaczonej na rysunku planu symbolem KL, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: komunikacja drogowa - część publicznej drogi lokalnej KL w ciągu ul.\nFalenckiej (droga powiatowa 3119W),\nb)przeznaczenie  uzupełniające:  chodniki,  ścieżka  rowerowa,  sieci  i  urządzenia  infrastruktury\ntechnicznej oraz inne obiekty i urządzenia służące  komunikacji publicznej,  takie jak: zatoki i\nprzystanki autobusowe,\nc)przeznaczenie  dopuszczalne:  urządzenia  i  sieci  infrastruktury  technicznej  nie  związane  z\nkomunikacją;\n2)zasady  ochrony  i  kształtowania  ładu  przestrzennego  ochrony  środowiska  i  przyrody:  ustala  się\nochronę i uzupełnienie szpalerowej zieleni wysokiej,\n3)parametry i wskaźn",
  "struktury  technicznej  nie  związane  z\nkomunikacją;\n2)zasady  ochrony  i  kształtowania  ładu  przestrzennego  ochrony  środowiska  i  przyrody:  ustala  się\nochronę i uzupełnienie szpalerowej zieleni wysokiej,\n3)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)ustala  się  północną  linię  rozgraniczającą  drogi  KL  oraz  jej  zmienną  szerokość  w  liniach\nrozgraniczających (część drogi w obszarze planu) zgodnie z rysunkiem planu,\nb)określa się minimalną szerokość pasa ruchu w obszarze planu na 3m (część pasa ruchu w\nobszarze planu) dopuszczając korekty zgodnie z przepisami odrębnymi;\n4)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\na)zakazuje się realizacji obiektów nie związanych z drogą, z urządzeniami infrastruktury technicznej\n(w  tym  ponadlokalnej  i  lokalnej),  z  komunikacją  pieszą  lub  rowerową,  z  zielenią  izolacyjną,\ndopuszczając obiekty niezbędne na czas budowy,\nb)zakazuje się lokowania reklam;\n5)zasady obsługi terenu infrastrukturą techniczną: odpowiednio zgodnie z Rozdziałem 3 Działu II § 9-\n17;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\nokreś",
  "owy,\nb)zakazuje się lokowania reklam;\n5)zasady obsługi terenu infrastrukturą techniczną: odpowiednio zgodnie z Rozdziałem 3 Działu II § 9-\n17;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 1%.\nDział IV \nPrzepisy przejściowe i końcowe\n§ 21. Z  dniem  wejścia  w  życie  niniejszego  planu,  na  obszarze  planu  tracą  moc  obowiązującą\nustalenia miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i\nFalenty Nowe w gminie Raszyn - część I, uchwalonego uchwałą nr XXXV/512/04 Rady Gminy Raszyn z\ndnia 7 października 2004r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 4\ngrudnia 2004r. Nr 296, poz. 8104.\n§ 22. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 23. 1. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.\n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej Gminy Raszyn.\n______1)Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz.U. z 2002r. Nr 23, poz. 220,\nNr 62, poz. 558, Nr 113, poz. ",
  "ckiego.\n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej Gminy Raszyn.\n______1)Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz.U. z 2002r. Nr 23, poz. 220,\nNr 62, poz. 558, Nr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003r. Nr 80, poz. 717 i\nNr 162, poz. 1568, z 2004r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759, z 2005r. Nr\n172, poz. 1441 i Nr 175, poz. 1457, z 2006r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007r. Nr 48, poz.\n327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009r. Nr\n52, poz. 420, Nr 157, poz. 1241; z 2010r. Nr 28, poz. 142 i 146, Nr 40, poz. 230, Nr 106, poz. 675\noraz z 2011r. Nr 21, poz. 113.2)Zmiany wymienionej ustawy zostały ogłoszone w Dz.U. z 2004r. Nr 6, poz. 41 i Nr 141, poz. 1492, z\n2005r. Nr 113, poz. 954 i Nr 130, poz. 1087, z 2006r. Nr 45, poz. 319 i Nr 225, poz. 1635, z 2008 Nr\n123 poz. 803, Nr 199 poz. 1227, Nr 201 poz. 1237, Nr ",
  " 6, poz. 41 i Nr 141, poz. 1492, z\n2005r. Nr 113, poz. 954 i Nr 130, poz. 1087, z 2006r. Nr 45, poz. 319 i Nr 225, poz. 1635, z 2008 Nr\n123 poz. 803, Nr 199 poz. 1227, Nr 201 poz. 1237, Nr 220 poz.1413; z 2010r. Nr 24, poz. 124, Nr 75,\npoz. 474, Nr 106, poz. 675, Nr 119, poz.804, Nr 130, poz. 871, Nr 149, poz. 996, Nr 155 poz. 1043\noraz z 2011r. Nr 32 poz. 159.\nZAŁĄCZNIKI\nZAŁĄCZNIK Nr 1 \nZMIANA MIEJSCOWEGO PLANU ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARU\nPOŁOŻONEGO WE WSI FALENTY I FALENTY NOWE W GMINIE RASZYN - CZĘŚĆ I (OBSZAR II)\ngrafika\nZAŁĄCZNIK Nr 2 \nROZSTRZYGNIĘCIE\no sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu zagospodarowania\nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część I\n(obszar II)\nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu\nprzestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.), w związku z art. 17 pkt 14, Rada Gminy Raszyn\nstwierdza:\n1.W wyznaczonym terminie składania uwag podczas pierwszego",
  " 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu\nprzestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.), w związku z art. 17 pkt 14, Rada Gminy Raszyn\nstwierdza:\n1.W wyznaczonym terminie składania uwag podczas pierwszego wyłożenia projektu planu - tj. do dnia\n27 lipca 2009r. do 7 września 2009r. wniesione zostały dwie uwagi (które nie dotyczyły zmiany planu\ndla części I (obszar II)), uwzględnione przez Wójta Gminy Raszyn w odniesieniu do zmiany planu dla\nczęści I (obszar I).\n2.Do projektu miejscowego planu zagospodarowania  przestrzennego  wyłożonego po  raz  drugi do\npublicznego wglądu, w wyznaczonym terminie składania uwag tj. od dnia 12 marca 2010r. do dnia 27\nkwietnia 2010r. nie wniesiono uwag.\n3.Do projektu miejscowego planu zagospodarowania przestrzennego wyłożonego po raz trzeci do\npublicznego wglądu, w wyznaczonym terminie składania uwag tj. od dnia 24 stycznia 2011r. do dnia 8\nmarca 2011r. nie wniesiono uwag.\nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.\nZAŁĄCZNIK Nr 3 \nROZSTRZYGNIĘCIE\no sposobie realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań\nwłasnych gminy, oraz zasad ich finansowania zapisanych w miejscowym planie\nzagospodar",
  "strzygania o sposobie rozpatrzenia uwag.\nZAŁĄCZNIK Nr 3 \nROZSTRZYGNIĘCIE\no sposobie realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań\nwłasnych gminy, oraz zasad ich finansowania zapisanych w miejscowym planie\nzagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w\ngminie Raszyn - część I (obszar II)\nNa  podstawie  art.  20  ustawy  z  dnia  27  marca  2003r.  o  planowaniu  i  zagospodarowaniu\nprzestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.) określa się następujący sposób realizacji oraz zasady\nfinansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy:\nzapisanych w miejscowym planie zagospodarowania przestrzennego dla obszaru położonego we wsi\nFalenty i Falenty Nowe w gminie Raszyn - część I (obszar II):\n§ 1. 1. Inwestycje  z  zakresu  infrastruktury  technicznej  służące  zaspokojeniu  zbiorowych  potrzeb\nmieszkańców stanowią, zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990r. o samorządzie gminnym\n(tekst jednolity z 2001r. Nr 142, poz. 1591 z późn. zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania\nprzestrzennego dla obszaru położ",
  " marca 1990r. o samorządzie gminnym\n(tekst jednolity z 2001r. Nr 142, poz. 1591 z późn. zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania\nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część I (obszar\nII) obejmują:\n1)traktowane jako zadania wspólne inwestycje w liniach rozgraniczających drogi publicznej KL, w tym\nprowadzenie robót budowlanych obejmujących drogę, infrastrukturę techniczną i zieleń;\n2)inwestycje realizowane samodzielnie zlokalizowane w lub poza linią rozgraniczającą drogi KL.\n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to roboty\nbudowlane obejmujące realizację sieci kanalizacyjnej i oświetlenia.\n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2.\n1)realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym między innymi\nustawą  Prawo  budowlane,  ustawą  o  zamówieniach  publicznych,  o  samorządzie  gminnym,\ngospodarce komunalnej i ochronie środowiska;\n2)sposób  realizacji inwestycji  określony  w § 2  może  ulegać  modyfikacji wraz  z  dokonującym się\npostępem techniczno - technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki\n(określonej w ustawie z d",
  " komunalnej i ochronie środowiska;\n2)sposób  realizacji inwestycji  określony  w § 2  może  ulegać  modyfikacji wraz  z  dokonującym się\npostępem techniczno - technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki\n(określonej w ustawie z dnia 27 kwietnia 2001r. Prawo ochrony środowiska - tekst jedn. Dz.U. z\n2008r. Nr 25, poz. 150 z późn. zm.), o ile nie stanowi to naruszenia ustaleń planu;\n3)inwestycje  z  zakresu  przesyłania  i  dystrybucji  paliw  gazowych,  energii  elektrycznej  lub  ciepła\nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia\n1997r. (t. jedn. Dz.U. z 2006r. Nr 89, poz. 625 z późn. zm.);\n4)realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § 2\nodbywać się będzie na podstawie umowy zainteresowanych stron.\n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych\ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009r. o finansach\npublicznych (Dz.U. z 2009r. Nr 157, poz. 1240 z późn. zm.) przy czym:\n1)wydatki majątkowe gminy określa uchwała Rady Gminy;\n2)wydatki inwestycyjne finansowane z budżetu",
  " ustawy z dnia 27 sierpnia 2009r. o finansach\npublicznych (Dz.U. z 2009r. Nr 157, poz. 1240 z późn. zm.) przy czym:\n1)wydatki majątkowe gminy określa uchwała Rady Gminy;\n2)wydatki inwestycyjne finansowane z budżetu gminy uchwala się w uchwale budżetowej;\n3)inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w wieloletniej\nprognozie finansowej na lata 2011-2016.\n§ 5. 1. Zadanie  z  zakresu  budowy  sieci  wodociągowej  i  kanalizacyjnej  finansowane  będą  na\npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z\ndnia 7 czerwca 2001r. (t. jedn. z 2006r. Nr 123, poz. 858 z późn. zm.) w oparciu o wieloletnie programy\ninwestycyjne.\n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie\nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997r. (t. jedn. Dz.U. z 2006r. Nr 89, poz. 625 z\npóźn. zm.).\nTeren objęty niniejszym miejscowym planem zagospodarowania przestrzennego obejmuje część terenów\nzainwestowanych z urządzoną drogą powiatową nr 3119W ul. Falencką.",
  "n. zm.).\nTeren objęty niniejszym miejscowym planem zagospodarowania przestrzennego obejmuje część terenów\nzainwestowanych z urządzoną drogą powiatową nr 3119W ul. Falencką."
]