[
  "B U R M I S T R Z   G M I N Y\nB R W I N Ó W\nMIEJSCOWY PLAN ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY BRWINÓW \n( rozpowszechnienie )\nOrgan sporządzający plan     .................................\nJednostka projektowa: \nProjektant: mgr inż. arch. Ewa Murawska \nOKRĘGOWA IZBA URBANISTÓW\nZ/S W WARSZAWIE\nWA-138   upr. urb. 1259/92W I E Ś\nF A L Ę C I N\n96-100 SKIERNIEWICE, ul. Prądzyńskiego 13tel./fax. (46) 834-81-23, kom. 607-570-039e-mail: archmurawska@friend.plWIELOBRANŻOWE PRZEDSIĘBIORSTWOPROJEKTOWO-HANDLOWO-USŁUGOWE\n“MUR”  Zbigniew MurawskiOpublikowano w Dzienniku \nUrzędowym Województwa \nMazowieckiego, poz. 2050, \nz dn. 18 lutego 2013 r.\nBrwinów   2010 - 2012 r.- 2 -\nUchwała nr XXXIII.353.2012\nz dnia  17 grudnia 2012 r.\nRady Miejskiej w Brwinowie\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części  \ngminy Brwinów, obejmującego jednostkę administracyjną – wieś Falęcin.  \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art.42  ustawy z dnia 8 marca 1990 r.\n o samorządzie gminnym, (Dz. U. z 2001 r. Nr 142 poz. 1591, z 2002 r. Nr 23, poz.220, Nr 62",
  " Falęcin.  \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art.42  ustawy z dnia 8 marca 1990 r.\n o samorządzie gminnym, (Dz. U. z 2001 r. Nr 142 poz. 1591, z 2002 r. Nr 23, poz.220, Nr 62,  \npoz. 558, Nr 113, poz. 984, Nr 153, poz.1271, Nr 214, poz. 1806, z 2003 r. Nr 80, poz.717, Nr 162,  \npoz.1568, z 2004 r. Nr 102, poz.1055, Nr 116, poz. 1203, Nr 167, poz. 1759, z 2005 r. Nr 172,  \npoz. 1441, Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128, Nr 181, poz.1337, z 2007 r. Nr 48, poz. 327,  \nNr 138, poz. 974, Nr 173, poz. 1218, z 2008 r. Nr 180, poz.1111, Nr 223, poz. 1458, z 2009 r. Nr 52,  \npoz. 420, Nr 157, poz.1241, z 2010 r. Nr 28, poz.142 i 146, Nr 40, poz. 230, Nr 106, poz.675, z 2011 r.  \nNr 21, poz.113, Nr 117, poz.679, Nr 134, poz.777, Nr 149, poz.887, Nr 217, poz.1281) oraz art. 20  \nust. 1 art. 29 ustawy  z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (tekst  \njednolity Dz. U. z 2012 r. poz. 647) oraz w wykonaniu §1 ust.1 pkt.1) u",
  " 149, poz.887, Nr 217, poz.1281) oraz art. 20  \nust. 1 art. 29 ustawy  z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (tekst  \njednolity Dz. U. z 2012 r. poz. 647) oraz w wykonaniu §1 ust.1 pkt.1) uchwały nr 379-III z dnia 28  \nczerwca  2002  r.  w  sprawie  przystąpienia  do  sporządzenia  miejscowego  planu  zagospodarowania  \nprzestrzennego części miasta i gminy Brwinów, zmieniającego  obowiązujący Miejscowy plan ogólny  \nzagospodarowania  przestrzennego  miasta  i  gminy  Brwinów,  przyjęty  uchwałą  Rady  Miejskiej  w  \nBrwinowie Nr 29-II z dnia 28 listopada 1994 r. na tym obszarze oraz uchwały nr 141-IV z 24  \npaździernika 2003 r. Rady Miejskiej w Brwinowie w sprawie zmiany uchwały nr 379–III Rady Miejskiej w  \nBrwinowie z dnia 28  czerwca 2002 r., w sprawie przystąpienia do sporządzenia miejscowego planu  \nzagospodarowania  przestrzennego  części  miasta  i  gminy  Brwinów,  zmieniającego  obowiązujący  \nmiejscowy plan ogólny zagospodarowania przestrzennego miasta i gminy Brwinów, przyjęty uchwałą  \nRady Miejskiej w Brwinowie Nr 29-II z dnia 28 listopada 1994 r. na tym obszarze, Rada Miejska w \nBrwinowie u c h w a la, co następuje:\nRozdział I",
  "  \nmiejscowy plan ogólny zagospodarowania przestrzennego miasta i gminy Brwinów, przyjęty uchwałą  \nRady Miejskiej w Brwinowie Nr 29-II z dnia 28 listopada 1994 r. na tym obszarze, Rada Miejska w \nBrwinowie u c h w a la, co następuje:\nRozdział I\nPrzepisy ogólne\n§ 1.  1.  Uchwala się miejscowy plan zagospodarowania przestrzennego części gminy  \nBrwinów  obejmujący  jednostkę  administracyjną  –  wieś  Falęcin nazywany  dalej  planem,  \nstwierdzając  jego  zgodność  z  ustaleniami  studium  uwarunkowań  i  kierunków  zagospo-\ndarowania przestrzennego gminy Brwinów. \n2.  Celem  planu  jest  ustalenie  przeznaczenia  terenów,  zasad  i  sposobów  ich  \nzagospodarowania i zabudowy. \n3. Granice obszaru objętego planem oznaczone są odpowiednim symbolem jako granica  \nopracowania na rysunku planu w skali 1:2000.  \n4. Załącznikami do niniejszej uchwały i jej integralnymi częściami są:\n1)Rysunek planu (w skali 1:2000), stanowiący załącznik nr 1;\n2)Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr 2;\n3)Rozstrzygnięcie  o  sposobie  realizacji  zapisanych  w  planie  inwestycji  z  zakresu  \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich  \nfinansowania stanowiące załącznik nr 3",
  " uwag do projektu planu stanowiące załącznik nr 2;\n3)Rozstrzygnięcie  o  sposobie  realizacji  zapisanych  w  planie  inwestycji  z  zakresu  \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich  \nfinansowania stanowiące załącznik nr 3.\n5.  Zakres  rysunku  planu  obejmuje  następujące  elementy  będące  ilustracją  \nobowiązujących ustaleń planu:  \n1)granice obszaru objętego planem,\n2)linie  rozgraniczające  tereny  o  różnym  przeznaczeniu  lub  różnych  zasadach  \nzagospodarowania,- 3 -\n3)linie zabudowy nieprzekraczalne,\n4)granice  stref  ochrony  konserwatorskiej  zabytków  archeologicznych  (stanowiska  \narcheologiczne),\n5)symbole cyfrowe i literowe funkcji (przeznaczenia ) terenów.\n6. Zakres rysunku planu obejmuje następujące elementy informacyjne: \n1)orientacyjna granica zasięgu oddziaływania ponadlokalnej komunikacji kołowej (autostrady),\n2)granica administracyjna gminy Brwinów,\n3)orientacyjne oznaczenia odległości w zagospodarowaniu terenów,\n4)granica  obszaru  szczególnego  zagrożenia  powodzią  rzeki  Rokitnicy  (wynikająca  ze  \n„studium  dla  potrzeb  planów  ochrony  przeciwpowodziowej  –  Etap  II  dla  rzeki  \nRokitnicy”),\n5)rowy melioracyjne objęte ewidencją Wojewódzkiego Zarządu Melioracji i Gospodarki  \nWodnej (",
  "żenia  powodzią  rzeki  Rokitnicy  (wynikająca  ze  \n„studium  dla  potrzeb  planów  ochrony  przeciwpowodziowej  –  Etap  II  dla  rzeki  \nRokitnicy”),\n5)rowy melioracyjne objęte ewidencją Wojewódzkiego Zarządu Melioracji i Gospodarki  \nWodnej (WZMiUW),\n6)granice Warszawskiego Obszaru Chronionego Krajobrazu (WOChK).\n§ 2. Przepisy ogólne dotyczące stosowanych w planie pojęć.\n1. Ilekroć w niniejszej uchwale jest mowa o:\n1)uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie, o ile \nz treści przepisu odrębnego nie wynika inaczej,\n2)ustawie  –  należy  przez  to  rozumieć  przepisy  Ustawy  z  dnia  27  marca  2003  r.  \no  planowaniu  i  zagospodarowaniu  przestrzennym  (tekst  jednolity  Dz. U.  z 2012  r.,  \npoz. 647) o ile z treści przepisu odrębnego nie wynika inaczej,\n3)obszarze  –  należy  przez  to  rozumieć  obszar  objęty  niniejszym  planem  w  granicach  \nprzedstawionych odpowiednim symbolem na rysunku planu,\n4)przepisach odrębnych lub szczególnych – należy przez to rozumieć przepisy ustaw wraz \nz aktami wykonawczymi oraz wynikające  z tych przepisów ograniczenia w dysponowaniu  \ni zagospodarowaniu terenu,\n5)terenie  –  należy  przez  to  rozumieć  część  obs",
  "u planu,\n4)przepisach odrębnych lub szczególnych – należy przez to rozumieć przepisy ustaw wraz \nz aktami wykonawczymi oraz wynikające  z tych przepisów ograniczenia w dysponowaniu  \ni zagospodarowaniu terenu,\n5)terenie  –  należy  przez  to  rozumieć  część  obszaru  objętego  planem  o  określonym  \nprzeznaczeniu,  oznaczonym  symbolem  cyfrowym  i  literowym,  wydzielony  liniami  \nrozgraniczającymi,\n6)systemie  przyrodniczym  gminy  –  należy  przez  to  rozumieć  spójny  i  dający  się  \nwyodrębnić  przestrzennie  obszar  o  nadrzędnej  funkcji  przyrodniczej,  wymieniony  \nw ustaleniach szczegółowych dla poszczególnych terenów,\n7)przeznaczeniu  podstawowym  –  należy  przez  to  rozumieć  określony  w  planie  rodzaj  \nprzeznaczenia, które powinno przeważać na danym terenie, \n8)przeznaczeniu  dopuszczonym  –  należy  przez  to  rozumieć  inne  przeznaczenie ,  które \nuzupełnia lub wzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest  \nkolizyjne  z  przeznaczeniem  podstawowym  w  sposób  uniemożliwiający  realizację  \nprzeznaczenia podstawowego ,\n9)liniach rozgraniczających – należy przez to rozumieć linie oddzielające tereny o różnym  \nprzeznaczeniu (funkcji) lub różnych zasadach zagospodarowania. \n10)wskazaniach – należy",
  "iem  podstawowym  w  sposób  uniemożliwiający  realizację  \nprzeznaczenia podstawowego ,\n9)liniach rozgraniczających – należy przez to rozumieć linie oddzielające tereny o różnym  \nprzeznaczeniu (funkcji) lub różnych zasadach zagospodarowania. \n10)wskazaniach – należy przez to rozumieć ustalenia niniejszego planu dotyczące warunków  \nzabudowy i zagospodarowania terenu wynikające z istniejących uwarunkowań i mające  \ncharakter dopuszczeń lub ograniczeń do uwzględnienia przy realizacji zagospodarowania  \nterenu,\n11)dostępności  komunikacyjnej  –  należy  przez  to  rozumieć  bezpośredni  dostęp  \nz nieruchomości do drogi (ulicy) publicznej lub też dostęp do drogi publicznej poprzez  \ndrogę  (ulicę)  wewnętrzną  lub  dojazd  –  tj.  wydzieloną  z  terenu  działką,  która  na  \nzasadach  określonych  w  przepisach  odrębnych  pełni  funkcję  wewnętrznej  drogi  \ndojazdowej  dla pozostałych  działek  do  niej  przylegających;  w  sytuacjach  braku  \ntechnicznej  możliwości  realizacji ww. dróg dopuszcza się ustanowienie  służebności  - 4 -\ndojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie przepisów  \nodrębnych,\n12)układzie komunikacyjnym dróg dojazdowych wewnętrznych lub układzie dróg dojazdowych  \nwewnętrznych  –  należy  przez  to  rozum",
  "żebności  - 4 -\ndojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie przepisów  \nodrębnych,\n12)układzie komunikacyjnym dróg dojazdowych wewnętrznych lub układzie dróg dojazdowych  \nwewnętrznych  –  należy  przez  to  rozumieć  ustalone  lub  wskazane  planem  drogi  \nwewnętrzne  (w  tym  drogi  o  charakterze  ciągów  pieszo-jezdnych)  oraz  dojazdy  do  \nposzczególnych nieruchomości tworzące ciągły system kołowych i pieszych powiązań  \nkomunikacyjnych, zapewniający dostępność komunikacyjną poszczególnych terenów  \ni nieruchomości,\n13)terenie  zainwestowanym  –  należy  przez  to  rozumieć  działkę  lub  teren  z  istniejącą  \nzabudową, która nie jest samowolą budowlaną w myśl stosownych przepisów Prawa \nBudowlanego,\n14)obudowie  biologicznej  wód  –  należy  przez  to  rozumieć  roślinność  leśną  (łęgową  \ni olszową), zadrzewienia, zarośla i roślinność trawiastą zgodną z lokalnymi warunkami  \nsiedliskowymi zbiorowiska roślinnego, towarzyszącą ciekom i zbiornikom wodnym, \n15)nieuciążliwych  przedsięwzięciach (np. inwestycjach, obiektach i usługach) – należy  \nprzez to rozumieć przedsięwzięcia (z wyłączeniem urządzeń infrastruktury, w tym sieci,  \ninstalacji i ur",
  " towarzyszącą ciekom i zbiornikom wodnym, \n15)nieuciążliwych  przedsięwzięciach (np. inwestycjach, obiektach i usługach) – należy  \nprzez to rozumieć przedsięwzięcia (z wyłączeniem urządzeń infrastruktury, w tym sieci,  \ninstalacji i urządzeń infrastruktury technicznej, obiektów inżynierskich, hydrotechnicznych  \ni dróg), które nie są zaliczane do mogących zawsze znacząco oddziaływać na środowisko  \nw rozumieniu przepisów  odrębnych, i które ponadto nie  powodują zanieczyszczenia  \npowietrza,  gleby i  wody  w  sposób  przekraczający  obowiązujące  normy  i  zasady  \nokreślone  w  przepisach  odrębnych,  poza  teren,  do  którego  podmiot  realizujący  \nprzedsięwzięcie posiada tytuł prawny, \n16)gabarytach  –  należy  przez  to  rozumieć  parametry  określające  rozmiary  obiektu  \nbudowlanego opisane w rzucie poziomym i na przekroju; \n17)rozwiązaniach lokalnych  – należy przez to rozumieć takie rozwiązania techniczno-\ntechnologiczne  w  zakresie  infrastruktury  technicznej  towarzyszącej  zabudowie  \ni  zagospodarowaniu  terenu  oraz  gospodarki  wodno-ściekowej,  które  obsługują  \nposzczególne działki lub tereny przeznaczone na cele inwestycyjne.\n18)trakcie  budynku  –  należy  przez  to  rozumieć  część  budynku ",
  "  towarzyszącej  zabudowie  \ni  zagospodarowaniu  terenu  oraz  gospodarki  wodno-ściekowej,  które  obsługują  \nposzczególne działki lub tereny przeznaczone na cele inwestycyjne.\n18)trakcie  budynku  –  należy  przez  to  rozumieć  część  budynku  zawartą  pomiędzy  \ndwiema przeciwległymi pionowymi przegrodami budowlanymi (ścianami nośnymi)  \nw postaci ciągu pomieszczeń znajdujących się w jednej osi. Odległość pomiędzy  \nww. przegrodami budowlanymi stanowi głębokość traktu.\n2. pozostałe pojęcia użyte w planie należy rozumieć w znaczeniu określonym przez  \nstosowne przepisy odrębne. \nUSTALENIA PLANU\nRozdział II\nUstalenia ogólne dotyczące obszaru objętego planem\n§ 3. Dla obszaru objętego planem ustala się:\n1.Przeznaczenie terenów oraz inne ustalenia zawarte na rysunku planu.\n2.Warunki zabudowy i zasady zagospodarowania terenu dotyczące:\n1) zasad  ochrony  i  kształtowania  ładu  przestrzennego,  parametrów  i  \nwskaźników  kształtowania  zabudowy,  zagospodarowania  terenu  oraz  formy  \narchitektonicznej obiektów , linie zabudowy, a także wymagania dotyczące kształtowania  \nprzestrzeni publicznej;\n2) zasad ochrony środowiska, przyrody i krajobrazu kulturowego, w tym  \nsposobów zagospodarowania terenów i obiektów podlegających ochronie z",
  "  formy  \narchitektonicznej obiektów , linie zabudowy, a także wymagania dotyczące kształtowania  \nprzestrzeni publicznej;\n2) zasad ochrony środowiska, przyrody i krajobrazu kulturowego, w tym  \nsposobów zagospodarowania terenów i obiektów podlegających ochronie z uwagi na  \nwalory  \ni zasoby przyrodnicze; - 5 -\n3) zasad i warunków ochrony  dziedzictwa kulturowego i zabytków oraz  \ndóbr  kultury  współczesnej,  w  tym  sposobów  zagospodarowania  terenów  i  obiektów  \npodlegających ochronie z uwagi na ich wartość historyczną;\n4) zasad  modernizacji,  rozbudowy  i  budowy  systemów  komunikacji  i  \ninfrastruktury technicznej;\n5) sposobu  i  terminu  tymczasowego  zagospodarowania  i  użytkowania  \nterenów; \n6) parametrów  i wskaźników  kształtowania  zagospodarowania  terenów  w  \nzakresie podziału nieruchomości oraz do tyczące zasad i warunków scalania i podziału  \nnieruchomości.\n7) zasad i warunków scalenia i podziału nieruchomości.\n§  4. Ustalenia  ogólne  dotyczące  podstawowego  przeznaczenia  (funkcji)  \nposzczególnych terenów objętych planem.\n1.Tereny rolne (oznaczone symbolem „R”) – przeznaczone do zagospodarowania  \nrolniczego. Są to grunty rolne w rozumieniu przepisów odrębnych, w szczególności – tereny  \nupraw  polowych  i  plantacji,  drogi  dojazdowe ",
  "czególnych terenów objętych planem.\n1.Tereny rolne (oznaczone symbolem „R”) – przeznaczone do zagospodarowania  \nrolniczego. Są to grunty rolne w rozumieniu przepisów odrębnych, w szczególności – tereny  \nupraw  polowych  i  plantacji,  drogi  dojazdowe  do  gruntów  rolnych  (nie  będące  drogami  \npublicznymi),  tereny  pod  budynkami  wchodzącymi  w  skład  zabudowy  zagrodowej  \ngospodarstw rolnych – do realizacji w sposób określony w planie, chyba, że w ustaleniach  \nszczegółowych  zawarto  zakaz  zabudowy,  tereny  pod  sieciami  infrastruktury  technicznej,  \ntereny pod stawami, urządzenia melioracji wodnych i przeciwpowodziowych oraz przeciw-\npożarowych, obszary zrekultywowane dla potrzeb upraw polowych.\n2.Tereny systemu przyrodniczego gminy (oznaczone symbolem  \"ZN\") – tereny zieleni \ni wód powierzchniowych  – przeznaczone  do zagospodarowania  rolniczego  w  postaci  łąk  \ni zadrzewień towarzyszących ciekom wodnym ( objęte formami ochrony przyrody lub do nich  \nprzyległe) oraz – wód powierzchniowych – przeznaczone do użytkowania zgodnie z zasadami  \ngospodarki  wodnej, tj. naturalnych  i  sztucznych  cieków,  rowów  i  stawów  oraz  realizacji  \nobiektów  gospodarki  wodnej,  w  tym  –  małej  retencji  wodnej  oraz  innych  budowli  \nhydrotechnicznych  z  dop",
  "nie z zasadami  \ngospodarki  wodnej, tj. naturalnych  i  sztucznych  cieków,  rowów  i  stawów  oraz  realizacji  \nobiektów  gospodarki  wodnej,  w  tym  –  małej  retencji  wodnej  oraz  innych  budowli  \nhydrotechnicznych  z  dopuszczeniem  urządzeń  infrastruktury  i  ukształtowania  doliny  dla  \npotrzeb ochrony przeciwpowodziowej .  Tereny te spełniają rolę korytarzy ekologicznych,  \nw rozumieniu przepisów o ochronie przyrody ( korytarze ekologiczne w granicach  WOChK \nlub powiązane z WOChK).\n3.Tereny  komunikacji  kołowej  ( oznaczone  symbolem  ”K”)  –  przeznaczone  do  \nużytkowania istniejących i realizacji dróg (ulic) publicznych i wewnętrznych w obrębie pasa  \nterenu zawartego w liniach rozgraniczających dróg (ulic) wraz z niezbędnymi  obiektami,  \ninstalacjami i urządzeniami inżynierskimi, związanymi z drogą oraz infrastrukturą techniczną  \ni zielenią towarzyszącą. Tereny dróg (ulic) publicznych zostały oznaczone symbolem „KD” \nwraz z oznaczeniem literowym odpowiadającym klasie drogi (ulic), tj.: KDD – drogi (ulice)  \ndojazdowe, KDL – drogi (ulice) lokalne,  KDZ – drogi (ulice) zbiorcze, KDA – autostrada (A2).  \nUstalone planem drogi (ulice) wewnętrzne – oznaczone zostały symbolem „KDW”.\n4.Teren",
  " klasie drogi (ulic), tj.: KDD – drogi (ulice)  \ndojazdowe, KDL – drogi (ulice) lokalne,  KDZ – drogi (ulice) zbiorcze, KDA – autostrada (A2).  \nUstalone planem drogi (ulice) wewnętrzne – oznaczone zostały symbolem „KDW”.\n4.Tereny zabudowy mieszkaniowej niskiej jednorodzinnej z dopuszczeniem usług  \nnieuciążliwych  (oznaczone  symbolem  „MNu”) –  przeznaczone  do  zagospodarowania  \nzabudową  mieszkaniową  jednorodzinną  (wolnostojącą  lub  bliźniaczą)  z  przeznaczeniem  \ndopuszczonym – usług nieuciążliwych. Dopuszcza się ponadto niezbędne do funkcjonowania  \ngospodarstwa domowego i usług nieuciążliwe budynki garażowe lub garażowo-gospodarcze,  \ndojazdy wewnętrzne oraz dojścia jak również towarzyszącą zieleń urządzoną oraz urządzenia,  \nsieci i instalacje infrastruktury technicznej. Pomieszczenia oraz obiekty usług winny być  \nzwiązane z mieszkalnictwem i obsługą gospodarstw domowych lub turystyką (jak np. usługi \nhandlu, gastronomii, rzemiosła usługowego, usługi społeczne ). \n§  5.  Ustalenia  ogólne  dotyczące  zasad  ochrony  i  kształtowania  ładu  \nprzestrzennego, parametrów i wskaźników kształtowania zabudowy, zagospodarowania terenu  - 6 -\noraz  formy  architektonicznej  obiektów,  linie  zabudowy ",
  ".  Ustalenia  ogólne  dotyczące  zasad  ochrony  i  kształtowania  ładu  \nprzestrzennego, parametrów i wskaźników kształtowania zabudowy, zagospodarowania terenu  - 6 -\noraz  formy  architektonicznej  obiektów,  linie  zabudowy  a  także  wymagania  dotyczące  \nkształtowania przestrzeni publicznej . \n1.Ustala się zakaz realizacji zabudowy mieszkaniowej wielorodzinnej oraz nowej  \nzabudowy i zagospodarowania terenów na cele przemysłowe, składowe, stacji paliw płynnych \ni baz obsługi transportu ciężkiego (ciężarowego i TIR). \n2.W terenach oznaczonych symbolem „R” dopuszcza się – na warunkach określonych  \nw ustaleniach szczegółowych planu – nieuciążliwą w rozumieniu planu zabudowę zagrodową,  \nprzy czym na jednej działce budowlanej służącej budowie zabudowy zagrodowej ustala się  \njeden budynek mieszkalny jednorodzinny wolnostojący oraz budynki garażowo-gospodarcze  \nlub  budynki  inwentarskie  związane  z  gospodarstwem  rolnym  użytkownika  zabudowy  \nzagrodowej.  Ponadto ustala się jeden budynek mieszkalny jednorodzinny przypadający na  \npowierzchnię terenu równą co najmniej minimalnej powierzchni działki budowlanej ustalonej  \nw § 10 ust. 2 uchwały dla tych terenów.\n3.W terenach, w których plan dopuszcza usługi (oznaczonych symbolem „MNu”)  \nwinny być one realizowane jako wbudowane lub dobudowane do budynku",
  "ający na  \npowierzchnię terenu równą co najmniej minimalnej powierzchni działki budowlanej ustalonej  \nw § 10 ust. 2 uchwały dla tych terenów.\n3.W terenach, w których plan dopuszcza usługi (oznaczonych symbolem „MNu”)  \nwinny być one realizowane jako wbudowane lub dobudowane do budynku mieszkalnego  \n(stanowiąc nie więcej niż 50 % jego powierzchni użytkowej) lub wolnostojące (nie prze-\nkraczając powierzchni użytkowej budynku mieszkalnego jednorodzinnego), przy zachowaniu  \ngabarytów  budynku  mieszkalnego  oraz innych  zasad zabudowy działki.  Ustala się  zakaz \nrealizacji usług komercyjnych o po wierzchni sprzedaży obiektów handlowych przekraczającej  \n600 m2.\n4.W  terenach  oznaczonych  symbolem  MNu  ustala  się,  przy  realizacji  nowej  \nzabudowy  zachowanie  wskaźnika  terenów  biologiczne  czynnych  w  powierzchni  każdej  \ndziałki nie mniejszego niż 50 %. \n5.W terenach oznaczonych symbolem MNu ustala się realizację na jednej działce  \nbudowlanej: jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego  \nbudynku  mieszkalnego  jednorodzinnego  w  zabudowie bliźniaczej, albo jednego budynku  \nmieszkalnego jednorodzinnego z ewentualnymi dobudowanymi lub wbudowanymi usługami  \na także jednego wolnostojącego budynku usług.  Ponadto ustala się – jeden budynek miesz-\nkalny jednorodzinny albo usługowy przypadający na powierzchnię terenu równą co najmniej  \nminimalnej powierzchni",
  " jednego budynku  \nmieszkalnego jednorodzinnego z ewentualnymi dobudowanymi lub wbudowanymi usługami  \na także jednego wolnostojącego budynku usług.  Ponadto ustala się – jeden budynek miesz-\nkalny jednorodzinny albo usługowy przypadający na powierzchnię terenu równą co najmniej  \nminimalnej powierzchni działki budowlanej ustalonej w  §  10 ust. 1 i 3 uchwały dla tych  \nterenów.\n6.W  terenach  zabudowy  zagrodowej  dopuszczonej  w  terenach  R  ustala  się  \nminimalny procent powierzchni biologicznie czynnej w obrębie każdej działki 50 %, przy  \nzachowaniu innych ustaleń planu oraz przepisów odrębnych.\n7.W terenach oznaczonych symbolem ZN poza terenami komunikacji powierzchnia  \nbiologicznie czynna winna stanowić nie mniej niż 90 % w obrębie każdej działki. \n8.Dla działek zawierających  tereny MNu i tereny stanowiące użytki  w postaci:  \nzadrzewień,  roli,  trwałych  użytków  zielonych  lub  wód  ustala  się  zachowanie  w  obrębie  \ncałości nieruchomości minimum 60 % powierzchni biologicznie czynnej, przy zachowaniu  \ninnych ustaleń planu i przepisów odrębnych.\n9.W terenach objętych planem, w których ustala się lub dopuszcza zabudowę, ustala  \nsię  realizację  obiektów  (z  wyłączeniem  urządzeń  infrastruktury,  w  tym  sieci,  instalacji  \ni urządzeń infrastruktury technicznej, obiektów inżynierskich, hydrotechnicznych i dr",
  "enach objętych planem, w których ustala się lub dopuszcza zabudowę, ustala  \nsię  realizację  obiektów  (z  wyłączeniem  urządzeń  infrastruktury,  w  tym  sieci,  instalacji  \ni urządzeń infrastruktury technicznej, obiektów inżynierskich, hydrotechnicznych i dróg) jako  \nnieuciążliwych  w  rozumieniu  planu  i  przy  zachowaniu  maksymalnie  30  %  powierzchni  \nzabudowy w obrębie każdej działki (nie dotyczy inwestycji liniowych, w tym dróg).\n10.W zakresie gabarytów zabudowy budynków mieszkalnych, mieszkalno-usługowych  \ni  usługowych  ustala  się  nakaz  zachowania  przy  realizacji  nowych  oraz  przebudowie,  \nnadbudowie i rozbudowie istniejących budynków – wysokości nie przekraczającej 3 kondygnacji  \nnadziemnych (parter, piętro + poddasze użytkowe) tj. maksymalnej rzędnej głównej kalenicy  \ndachu nie przekraczającej wysokości 10,0 m ponad poziom terenu, rzędnej okapu/gzymsu  \nelewacji  frontowej  nie  przekraczającej  wysokości  6,0  m  ponad  poziom  terenu,  przy - 7 -\nzastosowaniu w nowych budynkach wysokich dachów (dwuspadowych lub wielospadowych)  \no spadkach dachu – 20-45 stopni, z zastrzeżeniem par.5 ust.14. \n11.Dla  budynków  garażowo-gospodarczych  i  garażowych  oraz  dopuszczonych  \nbudynków inwentarskich i inwentarsko-składowych wchodzących w skład zabudowy zag",
  "adowych lub wielospadowych)  \no spadkach dachu – 20-45 stopni, z zastrzeżeniem par.5 ust.14. \n11.Dla  budynków  garażowo-gospodarczych  i  garażowych  oraz  dopuszczonych  \nbudynków inwentarskich i inwentarsko-składowych wchodzących w skład zabudowy zagrodowej  \nustala się przy realizacji nowych oraz przebudowie, rozbudowie i nadbudowie istniejących  \nbudynków – wysokość 1 kondygnacji nadziemnej, o  rzędnej kalenicy nie przekraczającej  \nwysokości  7,0  m  ponad  poziom  terenu,  rzędnej  okapu/gzymsu  elewacji  frontowej  nie  \nprzekraczającej wysokości 3,5 m ponad poziom terenu  przy zastosowaniu wysokich dachów  \n(np. dwuspadowych lub naczółkowych) o spadkach 30-45 stopni. W przypadku przebudowy  \nlub  rozbudowy  istniejących  budynków  ustala  się  –  dachy  (lub  przekrycia)  o  spadkach  \nnawiązujących do istniejących dachów (przekryć), z zastrzeżeniem par.5 ust.14. \n12.Ustala się maksymalną głębokość traktu budynków usługowych i mieszkaniowo-\nusługowych – 9,0 m, przy zachowaniu zasady realizacji budynków o długości w głąb działki  \nodpowiadającej maksimum dwóm traktom po 9,0 m każdy.\n13.Dla terenów zabudowanych istniejącą zabudową w przypadkach, gdy szerokość  \nfrontu poszczególnych działek jest mniejsza niż 20,0 m dopuszcza się:\n1)lokalizację budyn",
  " budynków o długości w głąb działki  \nodpowiadającej maksimum dwóm traktom po 9,0 m każdy.\n13.Dla terenów zabudowanych istniejącą zabudową w przypadkach, gdy szerokość  \nfrontu poszczególnych działek jest mniejsza niż 20,0 m dopuszcza się:\n1)lokalizację budynku w odległości od granicy działki – 3,0 m. lub 1,5 m.,\n2)lokalizację budynku bezpośrednio przy granicy działki, jeśli realizowany obiekt będzie  \nprzylegać  do  obiektów  o  tej  samej  funkcji  i  zbliżonych  gabarytach  jak  obiekty  na  \nsąsiedniej działce,\nz zachowaniem innych ustaleń niniejszego planu oraz przepisów odrębnych. \n14.Dla  zabudowy  mieszkaniowej  jednorodzinnej  bliźniaczej  a  także  zabudowy  \ngospodarczej  i  gospodarczo-garażowej  dopuszcza  się  lokalizację  budynków  bezpośrednio  \nprzy granicy działek, przy zachowaniu przepisów odrębnych, z zastosowaniem w nowych tak  \nzlokalizowanych  budynkach  wysokich  dachów  (jedno-  dwuspadowych  lub  wielospado-\nwych), o spadkach głównej kalenicy dachu – 20-45 stopni. \n15.Ustala  się,  o  ile  inne  ustalenia  nie  stanowią  inaczej,  zakaz  lokalizowania  \nbudynków i budowli w odległości mniejszej niż 20,0 m, a ogrodzeń – mniejszej niż 6,0 m od  \ngórnej krawędzi skarpy brzegu naturalnych cieków i zbiorników w",
  "15.Ustala  się,  o  ile  inne  ustalenia  nie  stanowią  inaczej,  zakaz  lokalizowania  \nbudynków i budowli w odległości mniejszej niż 20,0 m, a ogrodzeń – mniejszej niż 6,0 m od  \ngórnej krawędzi skarpy brzegu naturalnych cieków i zbiorników wodnych, przy jednoczesnym  \nzachowaniu zakazu zabudowy i niszczenia  skarp, krawędzi erozyjnych,  przy zachowaniu  \nprzepisów odrębnych. \n16.Ustala się zakaz budowy ogrodzeń w odległości mniejszej niż 3,0 m od górnej  \nkrawędzi  skarpy  rowów  melioracyjnych  objętych  ewidencją  Wojewódzkiego  Zarządu  \nMelioracji  i  Urządzeń  Wodnych  (WZMiUW).  Ustala  się  zakaz  budowy  budynków  \nw odległości mniejszej niż 6,0 m od górnej krawędzi skarpy rowów melioracyjnych objętych  \newidencją WZMiUW. Identyfikacja  cieków  i zbiorników  wodnych  oraz  rowów  meliora-\ncyjnych wg aktualnych danych państwowego zasobu geodezyjno-kartograficznego.\n17.Ustala  się,  iż  linie  rozgraniczające  tereny  komunikacji  kołowej  (dróg  i  ulic)  \nstanowią jednocześnie linie ogrodzeń nieruchomości od ich strony. \n18.Ustala się zakaz realizacji ogrodzeń pełnych (z wyjątkiem ogrodzeń o charakterze  \nekranów  akustycznych  od  strony terenów  komunikacji  oznaczonych  symbolem  „KDA”),  \nogrodzeń z prefabryk",
  "  ulic)  \nstanowią jednocześnie linie ogrodzeń nieruchomości od ich strony. \n18.Ustala się zakaz realizacji ogrodzeń pełnych (z wyjątkiem ogrodzeń o charakterze  \nekranów  akustycznych  od  strony terenów  komunikacji  oznaczonych  symbolem  „KDA”),  \nogrodzeń z prefabrykowanych elementów betonowych. Maksymalna wysokość ogrodzenia  \nnie może przekraczać 1,8 m ponad poziom terenu (w przypadku ogrodzeń stanowiących  \nekrany  akustyczne  –  ich  wysokość  winna  wynikać  ze  stosownej  dokumentacji,  w  tym  \npomiarów  poziomu hałasu). Ogrodzenia (z wyjątkiem ekranów akustycznych)  winny być  \nażurowe na co najmniej 3/4 wysokości i umożliwiać migrację drobnej fauny. \n19.Dla działek położonych w terenie systemu przyrodniczego gminy wskazuje się  \nstosowanie ogrodzeń ażurowych  z siatki lub prętów  metalowych,  obsadzonych  zielenią,  \nz zachowaniem przepisów odrębnych.\n20.Dopuszcza  się  remonty,  przebudowę,  nadbudowę  i  rozbudowę  istniejących  \nbudynków  i budowli pod warunkiem zachowania funkcji dotychczasowych lub zmiany ich  \nprzeznaczenia albo  sposobu  użytkowania  na  funkcje  zgodne  z  planem.  Dopuszcza  się - 8 -\nprzebudowę, nadbudowę lub rozbudowę istniejących obiektów zlokalizowanych w całości lub  \nw części poza linami zabudowy ustalonymi planem z zachowaniem istnieją",
  "  \nprzeznaczenia albo  sposobu  użytkowania  na  funkcje  zgodne  z  planem.  Dopuszcza  się - 8 -\nprzebudowę, nadbudowę lub rozbudowę istniejących obiektów zlokalizowanych w całości lub  \nw części poza linami zabudowy ustalonymi planem z zachowaniem istniejącej linii zabudowy  \npod  warunkiem,  że  nie  narusza  to  terenów  komunikacji,  przepisów  odrębnych  i  innych  \nustaleń planu.\n21.Wskazuje się zastosowanie w budownictwie form architektonicznych nawiązujących  \ndo  formy  tradycyjnej  zabudowy  podmiejskiej  Warszawy,  o stonowanej  kolorystyce  barw  \nciepłych. \n22.Ustala  się, iż zagospodarowanie dróg publicznych  winno uwzględniać  walory  \nkrajobrazowe obszaru, a zwłaszcza ekspozycję z terenów komunikacji kołowej w krajobrazie.  \n23.W obrębie obszaru objętego planem brak jest przestrzeni publicznej określonej  \nw studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Brwinów. \n24.Ustala  się  zakaz  realizacji  obiektów  małej  architektury,  reklam  i  nasadzeń  \nroślinnością  drzewiastą  i  krzewami  w  obrębie  terenów  zapewniających  widoczność  na  \nskrzyżowaniach dróg i ulic (tj. w tzw. „trójkątach widoczności”).\n25.Ustala  się  jako  zasadę  zagospodarowanie  terenów  położonych  w",
  "ślinnością  drzewiastą  i  krzewami  w  obrębie  terenów  zapewniających  widoczność  na  \nskrzyżowaniach dróg i ulic (tj. w tzw. „trójkątach widoczności”).\n25.Ustala  się  jako  zasadę  zagospodarowanie  terenów  położonych  w  zasięgu  \noddziaływania ponadlokalnej komunikacji kołowej, (tj. w odległości do 100,0 m od granicy  \nterenu oznaczonego symbolem „KDA”) w sposób ograniczający uciążliwości w obiektach  \nprzeznaczonych  na  pobyt  ludzi.  Ustala  się  zasadę  zastosowania  takich  rozwiązań  \nprzestrzennych  w  sposobie  zagospodarowania  działki  oraz  rozwiązań  architektonicznych,  \nktóre ograniczają ww. uciążliwość. \n26.Ustala  się  nieprzekraczalną  linię  zabudowy  (dla  nowej  zabudowy)  w  postaci  \nminimalnej odległości zabudowy (o ile inne ustalenia planu nie stanowią inaczej) w sposób  \nnastępujący:\n1)50,0 m – od linii rozgraniczającej autostrady ,\n2)  8,0 m – od linii rozgraniczającej pozostałych dróg (ulic) publicznych , \n3)  5,0 m – od granic dróg wewnętrznych i dojazdów oraz ciągów pieszo-\njezdnych, ustalonych lub dopuszczonych planem. \n27.Ustala się wymóg, przy realizacji zabudowy, lokalizacji obiektów na stały pobyt  \nludzi  oraz  sieci  i  urządzeń  infrastruktury  tech nicznej",
  "5,0 m – od granic dróg wewnętrznych i dojazdów oraz ciągów pieszo-\njezdnych, ustalonych lub dopuszczonych planem. \n27.Ustala się wymóg, przy realizacji zabudowy, lokalizacji obiektów na stały pobyt  \nludzi  oraz  sieci  i  urządzeń  infrastruktury  tech nicznej, zachowania  stosownych  przepisów  \nodrębnych dotyczących bezpieczeństwa ludzi i mienia oraz ochrony zdrowia.\n§ 6.  Ustalenia ogólne dotyczące zasad ochrony środowiska, przyrody i krajobrazu  \nkulturowego, w tym sposobów zagospodarowania terenów i obiektów podlegających ochronie  \nz uwagi na walory i zasoby przyrodnicze. \n1.Ustala się dla części obszaru położonego w WOChK zachowanie stosownych  \nprzepisów odrębnych, w tym prawa miejscowego (stosownego rozporządzenia Wojewody  \ndotyczącego WOCHK). W przypadku wygaśnięcia lub uchylenia rozporządzenia Wojewody  \nMazowieckiego  dotyczącego  WOChK  ustala  się  dla  tego  obszaru  wymóg  zachowania  \nstosownych przepisów odrębnych dotyczących obszarów chronionego krajobrazu. \n2.Ustala się, iż tereny oznaczone symbolem MNu stanowią zwarty obszar wsi  \nw rozumieniu przepisów odrębnych dotyczących ochrony środowiska.\n3.Plan ustala,  zgodnie  z przepisami  z  zakresu ochrony środowiska, następujące  \nrodzaje terenów podlegających ochronie akustycznej, dla których obowiązują dopuszczalne  \n",
  "arty obszar wsi  \nw rozumieniu przepisów odrębnych dotyczących ochrony środowiska.\n3.Plan ustala,  zgodnie  z przepisami  z  zakresu ochrony środowiska, następujące  \nrodzaje terenów podlegających ochronie akustycznej, dla których obowiązują dopuszczalne  \npoziomy hałasu ustalone w przepisach odrębnych:\n1)tereny oznaczone symbolem MNu – jako tereny przeznaczone pod zabudowę  \nmieszkaniową jednorodzinną,\n2)pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów  \nodrębnych. \n4.  Ustala  się  zagospodarowanie  terenów  położonych  w  granicach  obszaru  \nszczególnego zagrożenia powodzią rzeki Rokitnicy (oznaczonych odpowiednim symbolem na  \nrysunku  planu)  w  sposób  zgodny  z  przepisami  odrębnymi  dotyczącymi  ochrony  przed  \npowodzią. - 9 -\n§ 7. Ustalenia ogólne dotyczące zasad i warunków ochrony dziedzictwa kulturowego  \ni zabytków oraz dóbr kultury współczesnej, w tym sposobów zagospodarowania terenów \ni obiektów podlegających ochronie z uwagi na ich wartość historyczną.\n1.W terenach położonych w granicach stref ochrony konserwatorskiej zabytków  \narcheologicznych (stanowisk archeologicznych) oznaczonych  odpowiednim symbolem na  \nrysunku planu, ustala się obowiązek zachowania przepisów odrębnych dotyczących ochrony  \nzabytków i opieki nad zaby",
  ".W terenach położonych w granicach stref ochrony konserwatorskiej zabytków  \narcheologicznych (stanowisk archeologicznych) oznaczonych  odpowiednim symbolem na  \nrysunku planu, ustala się obowiązek zachowania przepisów odrębnych dotyczących ochrony  \nzabytków i opieki nad zabytkami, a w szczególności:\n1)nakaz uzyskania przez inwestora od wojewódzkiego konserwatora zabytków – przed  \nwydaniem pozwolenia na budowę lub zgłoszenia właściwemu organowi budowy obiektów  \nbudowlanych,  wiążących  się  z  wykonywaniem  robót  ziemnych  –  uzgodnienia  zakresu  \ni rodzaju niezbędnych badań archeologicznych,\n2)nakaz  uzyskania  przez  inwestora  od  wojewódzkiego  konserwatora  zabytków,  \nuzgodnienia zakresu i rodzaju niezbędnych badań archeologicznych poprzedzających inne niż  \nwymienione w par. 7 ust. 1 pkt 1) roboty ziemnie lub zmianę sposobu użytkowania terenu,\n3)nakaz  przeprowadzenia  badań  archeologicznych  na  podstawie  stosownego  \npozwolenia wojewódzkiego  konserwatora  zabytków  na przeprowadzenie  tych  badań oraz  \nwykonania dokumentacji badań archeologicznych.\n2. W obrębie obszaru objętego planem nie występują obiekty uznane za dobra kultury  \nwspółczesnej.\n§ 8. Przepisy ogólne dotyczące zasad modernizacji, rozbudowy i budowy systemów  \nkomunikacji i infrastruktury technicznej . \n1.Ustala  się  następu",
  " archeologicznych.\n2. W obrębie obszaru objętego planem nie występują obiekty uznane za dobra kultury  \nwspółczesnej.\n§ 8. Przepisy ogólne dotyczące zasad modernizacji, rozbudowy i budowy systemów  \nkomunikacji i infrastruktury technicznej . \n1.Ustala  się  następujące  zasady  modernizacji,  rozbudowy  i  budowy  systemów  \ninfrastruktury technicznej :\n1) w  zakresie  sieci  elektroenergetycznych  niskiego  i  średniego  \nnapięcia (istniejących i nowo realizowanych ) wraz z ewentualnymi stacjami trafo – realizacja w  \nobrębie terenów przeznaczonych pod  inwestycje  lub  w  obrębie  terenów  pozostałych  w  \nmiarę wzrostu zapotrzebowania  na energię w sposób zgodny z przepisami odrębnymi,\n2) w  zakresie  zaopatrzenia  w  wodę  dla  celów  bytowych,  \ndziałalności  gospodarczej  oraz  przeciwpożarowych  –  wykorzystanie  własnych  ujęć  lub  \nistniejącej  sieci  wodociągowej  poprzez  jej  sukcesywną  rozbudowę,  w  sposób  zgodny  z  \nprzepisami odrębnymi,\n3) w zakresie odprowadzenia ścieków sanitarnych – docelowo do  \nkanalizacji  sanitarnej  \na następnie do oczyszczalni ścieków; dopuszcza się  także lokalne rozwiązania w zakresie  \ngospodarki ściekowej realizowane zgodnie z przepisami odrębnymi,  w tym przydomowe  \noczyszczalnie ścieków,\n4) w  zakresie ",
  "ków sanitarnych – docelowo do  \nkanalizacji  sanitarnej  \na następnie do oczyszczalni ścieków; dopuszcza się  także lokalne rozwiązania w zakresie  \ngospodarki ściekowej realizowane zgodnie z przepisami odrębnymi,  w tym przydomowe  \noczyszczalnie ścieków,\n4) w  zakresie  odprowadzania  wód  opadowych  z  obiektów  \nbudowlanych  i  terenów  utwardzonych  – na własną działkę,  z wykorzystaniem naturalnej  \nretencji terenu lub w inny dopuszczony prawem sposób, z zachowaniem przepisów odrębnych \ndotyczących wprowadzania ścieków do środowiska, w tym ochrony terenów sąsiednich  i dróg \nprzed  zalewaniem  oraz  ochrony gruntu,  wód  podziemnych  i  powierzchniowych  (w  tym  \nrowów melioracyjnych) przed zanieczyszczeniem,\n5) w  zakresie  zaopatrzenia  w  gaz  –  realizacja  gazociągów  \nśredniego  ciśnienia  w  obrębie  terenów  przeznaczonych  pod  inwestycje  lub  w  obrębie  \nterenów  pozostałych  w  miarę  wzrostu  zapotrzebowania  na  gaz,  na  szczegółowych  \nwarunkach wydanych przez zarządcę sieci gazowej i przy zachowaniu przepisów odrębnych,\n6) Ustala  się  zakaz  odprowadzenia  nieoczyszczonych  ścieków  \nsanitarnych do wód powierzchniowych  i gruntu. \n2.Dopuszcza się przebudowę istniejących sieci, instalacji i urządzeń infrastruktury  \ntechnicznej  oraz  realiza cję  nowych  sieci,  instalacji ",
  "isów odrębnych,\n6) Ustala  się  zakaz  odprowadzenia  nieoczyszczonych  ścieków  \nsanitarnych do wód powierzchniowych  i gruntu. \n2.Dopuszcza się przebudowę istniejących sieci, instalacji i urządzeń infrastruktury  \ntechnicznej  oraz  realiza cję  nowych  sieci,  instalacji  i  urządzeń  infrastruktury  technicznej  - 10 -\nw całym obszarze objętym niniejszym planem w sposób nie kolidujący z innymi ustaleniami  \nplanu oraz zgodny z przepi sami odrębnymi. \n3.Dla terenów rolnych, dla których dopuszcza zabudowę zagrodową – ustala się  \nnakaz  realizacji  komunalnych  sieci  i  urządzeń  infrastruktury  technicznej,  o  ile  nie  \nzastosowano systemów  i rozwiązań  lokalnych,  w  powiązaniu  z komunalnymi  systemami  \ngminnymi i systemami  ponadlokalnymi.\n4.Ustala  się,  iż  wszelkie  sieci  i  urządzenia  infrastruktury  technicznej  winny  być  \nwykonane jako szczelne o ile jest to technologicznie i technicznie uzasadnione. \n5.Realizacja  zabudowy i  zagospodarowanie  nieruchomości  w terenach,  w których  \nznajdują się istniejące urządzenia melioracyjne winna następować po przebudowie tych urządzeń  \n(jeśli jest to konieczne dla  prawidłowej realizacji inwestycji), z zachowaniem ich drożności  \ni sprawności funkcjonowania  w sposób zgodny z przepisami odrębnymi .\n6.Realizacja skrzyżowania sieci infrastruktury technicznej z istniejącymi urządzeniami  \nmelioracyjnymi – przy zachowaniu dro",
  "owie tych urządzeń  \n(jeśli jest to konieczne dla  prawidłowej realizacji inwestycji), z zachowaniem ich drożności  \ni sprawności funkcjonowania  w sposób zgodny z przepisami odrębnymi .\n6.Realizacja skrzyżowania sieci infrastruktury technicznej z istniejącymi urządzeniami  \nmelioracyjnymi – przy zachowaniu drożności i sprawności funkcjonowania tych urządzeń  \noraz przepisów odrębnych.\n7.Ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów  \nodrębnych i stosownych przepisów  gminnych o utrzymaniu porządku i czystości w gminie.  \nPostępowanie z ewentualnymi odpadami niebezpiecznymi – w sposób zgodny z przepisami  \nodrębnymi. \n8.Ustala  się  obsługę  telekomunikacyjną  z  wykorzystaniem  istniejącej  sieci  \ntelekomunikacji przewodowej  (poprzez  jej  sukcesywną  rozbudowę  w  miarę  potrzeb)  \ni bezprzewodowej. Uznaje się za wskazane ograniczenie w miarę możliwości realizacji wolno-\nstojących masztów dla potrzeb  stacji bazowych telefonii  w terenach zabudowy oznaczonej  \nsymbolem MNu oraz w terenach systemu przyrodniczego gminy .\n9.Ustala się zasadę zaopatrzenia w ciepło – w oparciu o lokalne, indywidualne źródła  \nciepła. Wskazane  jest,  by  były  to  takie  proekolo giczne  źródła  ciepła  jak  olej  opałowy,  \natestowane  pod  względem  ekologicznym  technologie  spalania  paliw  stałych,  energia  \n",
  " oparciu o lokalne, indywidualne źródła  \nciepła. Wskazane  jest,  by  były  to  takie  proekolo giczne  źródła  ciepła  jak  olej  opałowy,  \natestowane  pod  względem  ekologicznym  technologie  spalania  paliw  stałych,  energia  \nelektryczna lub gaz ziemny – na podstawie szczegółowych  warunków zaopatrzenia wydanych  \nprzez zarządzającego odpowiednio: siecią elektroenergetyczną lub gazową. \n10.W  przypadkach  kolizji  planowanego  zagospodarowania  terenu  i  zabudowy  \nz istniejącą  siecią  lub urządzeniami  infrastruktury technicznej  ustala  się zasadę  eliminacji  \nkolizji,  w  szczególności  niezbędną  przebudowę  tych  sieci  lub  urządzeń  na  podstawie  \nszczegółowych  warunków  technicznych  wydanych dla  każdego  przypadku  przebudowy \nprzez zarządcę sieci lub urządzeń w sposób zgodny z przepisami odrębnymi. \n11.Ustala się powiązanie lokalnych sieci i urządzeń infrastruktury technicznej  \nz zewnętrznym  ponadlokalnym  systemem  sieci i urządzeń infrastruktury technicznej  \nw przypadkach, gdy jest to niezbędne dla funkcjonowania instalacji (w tym dla sieci  \nelektroenergetycznej) – w sposób określony  przepisami odrębnymi, normami branżowymi przy  \nzachowaniu innych ustaleń planu. \n12.Ustala się, że układ komunikacji kołowej publicznej w obszarze objętym planem  \ntworzą drogi (ulice) publiczne następu",
  "acji (w tym dla sieci  \nelektroenergetycznej) – w sposób określony  przepisami odrębnymi, normami branżowymi przy  \nzachowaniu innych ustaleń planu. \n12.Ustala się, że układ komunikacji kołowej publicznej w obszarze objętym planem  \ntworzą drogi (ulice) publiczne następujących klas: \n1)Z – droga ustalona planem w ciągu istniejącej drogi powiatowej nr 1511 W (dawniej nr  \n01431), \n2)L – istniejąca  droga gminna  o nr 0102008 oraz drogi (ulice)  ustalone  planem drogi  \noznaczone odpowiednimi symbolami cyfrowymi i symbolem KDL,\n3)D – pozostałe drogi (ulice) publiczne.\n13.Dopuszcza  się  realizację  nie  ustalonych  planem  dróg/ulic  dojazdowych  \nwewnętrznych, dojazdów, dojść, ścieżek rowe rowych oraz ciągów pieszo-jezdnych w terenach  \nprzeznaczonych  pod inwestycje i w terenach rolnych  (jako drogi dojazdowe do gruntów  \nrolnych) przy zachowaniu pozostałych ustaleń planu i przepisów odrębnych, w szczególności  \nw sposób nie naruszający interesów osób trzecich oraz interesu publicznego. - 11 -\n14.Dla  ustalonych  planem  dróg  (ulic)  wewnętrznych  ustala  się  stosowanie  \nparametrów technicznych, jak dla ulic publicznych klasy D. Dla dopuszczonych planem dróg  \nwewnętrznych,  realizowanych  w  ramach  poszczególnych  terenów  przeznaczonych  pod  \ninwestycje i w terenach rolnych dop",
  "  (ulic)  wewnętrznych  ustala  się  stosowanie  \nparametrów technicznych, jak dla ulic publicznych klasy D. Dla dopuszczonych planem dróg  \nwewnętrznych,  realizowanych  w  ramach  poszczególnych  terenów  przeznaczonych  pod  \ninwestycje i w terenach rolnych dopuszcza się ich realizację jako ciągów pieszo-jezdnych.\n15. Ustala się, powiązanie wewnętrznego układu komunikacyjnego  z zewnętrznym \nponadlokalnym układem komunikacyjnym tj. drogami wojewódzkimi i krajowymi – poprzez  \nistniejący i ustalony planem system dróg publicznych klas: D, L i Z. \n16.Przy rozbudowie istniejącego układu komunikacyjnego należy zachować ustalenia  \nplanu oraz przepisy odrębne dotyczące warunków technicznych, jakim winny odpowiadać  \ndrogi publiczne, drogi pożarowe oraz dojścia, dojazdy wewnętrzne i ścieżki rowerowe. \n17.Ustala  się  zakaz  zjazdów  i  wjazdów  bezpośrednio  z  działek  na  autostradę  \nprzebiegającą w terenie oznaczonym symbolem 10 KDA, jednak z dopuszczeniem realizacji  \nzjazdów na działki z drogi dojazdowej przebiegającej wzdłuż autostrady A2 i obsługującej  \ntereny przyległe do autostrady (przebiegającej w terenie oznaczonym symbolem 10 KDA).\n18.Ustala  się  realizację  nowych  dróg  i  ulic  a  także  przebudowę  ulic  i  dróg  \nistniejących z zachowaniem minimalnych parametr",
  "ającej wzdłuż autostrady A2 i obsługującej  \ntereny przyległe do autostrady (przebiegającej w terenie oznaczonym symbolem 10 KDA).\n18.Ustala  się  realizację  nowych  dróg  i  ulic  a  także  przebudowę  ulic  i  dróg  \nistniejących z zachowaniem minimalnych parametrów ustalonych niniejszym planem, jednak  \nz  dopuszczeniem  korekty  tych  parametrów  w  miejscach  występowania  zagrożeń  \nbezpieczeństwa ruchu kołowego (jak: łuki, rejony skrzyżowań dróg i zbliżeń do obiektów \ni  urządzeń  infrastruktury)  przy  zachowaniu  przepisów  odrębnych  oraz  w  sposób  nie  \nnaruszający interesów osób trzecich i interesu publicznego. \n19.Ustala  się  minimalny  wskaźnik  miejsc  parkingowych  –  minimum  2  miejsca  \nparkingowe (mogą znajdować się w garażu) na każdy lokal mieszkalny (w tym na każde  \nsiedlisko zabudowy zagrodowej); minimum 2 miejsca postojowe na każde 100 m2 usług \n(jednak nie mniej niż 2 miejsca postojowe na jeden lokal usługowy). Miejsca parkingowe  \nnależy  zapewnić  na  terenie  nieruchomości  będącej  we  władaniu  osoby  lub  podmiotu  \nwładającego obiektami, dla których miejsca te są urządzane.\n§  9.  Przepisy ogólne dotyczące sposobu i terminu tymczasowego zagospodarowania  \ni użytkowania terenów.\n1.Ustala  się,  by lokalne  rozwiązania  dotyczące  odprowadzenia  ścieków  bytowych  \npolegające",
  "u  \nwładającego obiektami, dla których miejsca te są urządzane.\n§  9.  Przepisy ogólne dotyczące sposobu i terminu tymczasowego zagospodarowania  \ni użytkowania terenów.\n1.Ustala  się,  by lokalne  rozwiązania  dotyczące  odprowadzenia  ścieków  bytowych  \npolegające  na  ich  gromadzeniu  w  szczelnych  zbiornikach  na  działkach  traktować  jako  \nrozwiązania etapowe, tj. do czasu realizacji kanalizacji sanitarnej. Po wykonaniu i przyjęciu do  \nużytkowania przyłącza kanalizacyjnego ww. zbiorniki należy zlikwidować. \n2.Dopuszcza się, do czasu modernizacji dróg, zachowanie linii rozgraniczających dróg  \n(ulic) publicznych wg stanu istniejącego granic działek stanowiących drogi, jednak z nakazem  \nrealizacji nowych ogrodzeń lub przebudowy ogrodzeń istniejących od strony drogi w ustalonej  \nplanem linii rozgraniczającej drogi (ulicy).\n§  10.  Przepisy  ogólne  dotyczące  parametrów  i  wskaźników  kształtowania  \nzagospodarowania terenu w zakresie podziału nieruchomości.  Przepisy ogólne dotyczące  \nzasad i warunków scalania i podziału nieruchomości .\n1.W terenach, oznaczonych symbolem MNu ustala się dla zabudowy mieszkanio wej \noraz mieszkaniowo-usługowej minimalną powierzchnię nowo tworzonej działki w zabudowie  \nwolnostojącej  – 1500 m2, bliźniaczej  – 500 m2, przy zachowaniu minimalnej  szerokości  \ndziałki w linii rozgraniczającej  teren kom",
  "ch symbolem MNu ustala się dla zabudowy mieszkanio wej \noraz mieszkaniowo-usługowej minimalną powierzchnię nowo tworzonej działki w zabudowie  \nwolnostojącej  – 1500 m2, bliźniaczej  – 500 m2, przy zachowaniu minimalnej  szerokości  \ndziałki w linii rozgraniczającej  teren komunikacji kołowej  (publicznej  lub  wewnętrznej)  \nodpowiednio: 30,0 m dla zabudowy wolnostojącej, 15,0 m dla zabudowy bliźniaczej .\n2.W  terenach  oznaczonych  symbolem  R  dla  dopuszczonej  planem  zabudowy  \nzagrodowej  ustala  się  powierzchnię  minimalną  nowo  tworzonej  działki  budowlanej  \nw zabudowie zagrodowej – 1500 m2, (chyba, że ustalenia szczegółowe planu dla poszczególnych  \nterenów stanowią inaczej) z zachowaniem minimalnej szerokości działki budowlanej w linii  \nrozgraniczającej drogi publicznej lub terenów komunikacji wewnętrznej – 30,0 m. - 12 -\n3.W  terenach  oznaczonych  symbolem  MNu  ustala  się  minimalną  powierzchnię  \ndziałki  pod  usługi  –  1500  m2,  przy  zachowaniu  minimalnej  szerokości  działki  w  linii  \nrozgraniczającej teren komunikacji kołowej (publicznej lub wewnętrznej) – 30,0 m.\n4.W przypadkach  uzasadnionych  konfiguracją terenu, koniecznością zachowania  \nodległości zabudowy od urządzeń lub instalacji infrastruktury dopuszcza się zmniejszenie  \nminimalnej wielkości działki budowlanej o nie więcej niż",
  "zającej teren komunikacji kołowej (publicznej lub wewnętrznej) – 30,0 m.\n4.W przypadkach  uzasadnionych  konfiguracją terenu, koniecznością zachowania  \nodległości zabudowy od urządzeń lub instalacji infrastruktury dopuszcza się zmniejszenie  \nminimalnej wielkości działki budowlanej o nie więcej niż 15 % w stosunku do ustaleń planu  \nzawartych powyżej.\n5.W przypadku działek budowlanych istniejących na dzień uchwalania planu ustala  \nsię  zachowanie  istniejących  podziałów,  wielkości  i  kształtu  działek  o  ile  zapewnia  to  \nfunkcjonowanie  istniejących  na  nich  obiektów,  urządzeń  i  sieci  oraz  realizację  nowych  \nobiektów w sposób zgodny z przepisami odrębnymi i innymi ustaleniami planu. \n6.Plan  nie  ustala  terenów  do  objęcia  obowiązkiem  scalenia  i  podziału  \nnieruchomości.\n7.Wskazuje się jako zasadę, że realizacja nowej zabudowy na działkach o wymiarach  \n(w  tym  szerokości)  nie  spełniających  wymogów  zawartych  w  § 10  ust.  1–4  niniejszej  \nuchwały – powinna być  poprzedzona scaleniem nieruchomości sąsiednich i  ich  ewentual-\nnym wtórnym podziałem z zachowaniem przepisów odrębnych i innych ustaleń planu . \n8.Warunkiem podziału poszczególnych nieruchomości na działki jest zachowanie  \nwartości  użytkowych  wszystkich  fragmentów  nieruchomości  powstałych  po  podziale,  \nzapewnienia dostępności komunikacyjnej",
  "entual-\nnym wtórnym podziałem z zachowaniem przepisów odrębnych i innych ustaleń planu . \n8.Warunkiem podziału poszczególnych nieruchomości na działki jest zachowanie  \nwartości  użytkowych  wszystkich  fragmentów  nieruchomości  powstałych  po  podziale,  \nzapewnienia dostępności komunikacyjnej do działek oraz fragmentów terenu powstałych  \nw wyniku podziału, przy zachowaniu w szczególności przepisów odrębnych dotyczących  \nbezpieczeństwa ruchu i praw władających terenami dróg publicznych. \n9.Podział terenów związany z wydzieleniem działek przeznaczonych pod drogi (ulice)  \npubliczne  może  nastąpić  pod warunkiem  zachowania  następującej  minimalnej  szerokości  \npasów drogowych (o ile ustalenia szczegółowe lub odległości wynikające z rysunku planu  \nnie stanowią inaczej): \n1)10,0 m – dla ulic (dróg) publicznych klasy D, \n2)16,0 m – dla dróg publicznych klasy L, \n3)20,0 m – dla dróg publicznych klasy Z. \nPrzy wydzieleniu terenu pod nowe drogi publiczne, modernizacje i przebudowy istnie jących \ndróg publicznych klasy L i wyższych należy uwzględnić lokalizacje zatok przystankowych dla  \nautobusów komunikacji zbiorowej w obszarach dostępnych dla ruchu pieszego. \n10.Przy podziale terenów dla celów realizacji komunikacji wewnętrznej ustala się  \norientacyjne minimalne szerokości terenów w granicach działek terenów komunikacji, jak  \nniżej: \n1)10,0 m – dla dróg i ulic dojazdowych wewnętrznych",
  "iorowej w obszarach dostępnych dla ruchu pieszego. \n10.Przy podziale terenów dla celów realizacji komunikacji wewnętrznej ustala się  \norientacyjne minimalne szerokości terenów w granicach działek terenów komunikacji, jak  \nniżej: \n1)10,0 m – dla dróg i ulic dojazdowych wewnętrznych ustalonych planem, odpowiadających  \nklasie technicznej D dróg publicznych,\n2)  6,0 m – dla dróg i dojazdów wewnętrznych o charakterze ciągów pieszo-jezdnych,\n3)  5,0 m – dla pozostałych dojazdów gospodarczych,\n4)  2,5 m – dla ścieżek rowerowych jednokierunkowych z dopuszczonym ruchem pieszych,\n5)  2,0 m – dla ścieżek rowerowych albo dojść pieszych.\n11.Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić tzw.  \n„trójkąty widoczności”, tj. narożne ścię cia linii rozgraniczających o długości boków minimum  \n10,0 m przy skrzyżowaniu dró g (ulic) klasy L i Z; w pozostałych przypadkach – o długości \nboków minimum – 5,0 m, chyba że linie rozgraniczające tereny komunikacji (zobrazowane na  \nrysunku planu) w obrębie skrzyżowań dróg przebiegają inaczej lub zmiana powyż szych wiel-\nkości wynika z przepisów odrębnych w zakresie ochrony środowiska, przyrody lub dóbr  \nkultury. \nRozdział III- 13 -\nUstalenia szczegółowe  dotyczące szczegółowych warunków zagospodarowania",
  " w obrębie skrzyżowań dróg przebiegają inaczej lub zmiana powyż szych wiel-\nkości wynika z przepisów odrębnych w zakresie ochrony środowiska, przyrody lub dóbr  \nkultury. \nRozdział III- 13 -\nUstalenia szczegółowe  dotyczące szczegółowych warunków zagospodarowania \noraz zabudowy terenów o różnym przeznaczeniu\n§ 11. Dla terenu oznaczonego symbolem 1.1 MNu ustala się: \n1.przeznaczenie podstawowe – tereny zabudowy mieszkaniowej niskiej jednorodzinnej  \nz  dopuszczeniem  usług  nieuciążliwych,  położone  częściowo  w  granicach  strefy  ochrony  \nkonserwatorskiej zabytków archeologicznych (stanowisk archeologicznych);\n2.dojazd – drogami (ulicami) publicznymi ustalonymi planem oraz istniejącymi  \ni dopuszczonymi planem drogami wewnętrznymi; \n3.nieprzekraczalna linia zabudowy – jak na rysunku planu.\n§ 12. Dla terenów oznaczonych symbolami: 1.2 MNu, 1.3 MNu, 1.4 MNu, 1.5 MNu,  \n1.6 MNu ustala się: \n1.przeznaczenie podstawowe – tereny zabudowy mieszkaniowej niskiej jednorodzinnej  \nz dopuszczeniem usług nieuciążliwych; \n2.dojazd – drogami (ulicami) publicznymi ustalonymi planem oraz istniejącymi  \ni dopuszczonymi planem drogami wewnętrznymi; \n3.nieprzekraczalna linia zabudowy – jak na rysunku planu.\n§ 13. Dla terenu oznaczonego sym",
  "zczeniem usług nieuciążliwych; \n2.dojazd – drogami (ulicami) publicznymi ustalonymi planem oraz istniejącymi  \ni dopuszczonymi planem drogami wewnętrznymi; \n3.nieprzekraczalna linia zabudowy – jak na rysunku planu.\n§ 13. Dla terenu oznaczonego symbolem 2.1 R ustala się:\n1.przeznaczenie podstawowe – tereny rolne położone częściowo w:\n1)granicach  strefy  ochrony  konserwatorskiej  zabytków  archeologicznych  (stanowisk  \narcheologicznych);\n2)zasięgu oddziaływania ponadlokalnej komunikacji kołowej (autostrady A2);\n2.zakaz  zabudowy,  z  wyjątkiem  sieci,  instalacji  i  urządzeń  infrastruktury  \ntechnicznej  oraz  inwestycji  celu  publicznego  z  zakresu  łączności  publicznej,  zgodnych  \nz przepisami odrębnymi a także zabudowy zagrodowej rolniczej, którą dopuszcza się w pasie  \nterenu przyległym do dróg (ulic) publicznych o szerokości 120 m od linii rozgraniczającej  \ndrogi publicznej, przy zachowaniu innych ustaleń planu;\n3.wskazane, aby obiekty na stały pobyt ludzi były lokalizowane poza zasięgiem  \noddziaływania ponadlokalnej komunikacji kołowej; \n4.dojazd – istniejącymi drogami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi ustalonymi lub wskazanymi planem. \n§ 14. Dla terenów oznaczonych symbolami:  2.2 R, 2.3 R, 2.",
  "ania ponadlokalnej komunikacji kołowej; \n4.dojazd – istniejącymi drogami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi ustalonymi lub wskazanymi planem. \n§ 14. Dla terenów oznaczonych symbolami:  2.2 R, 2.3 R, 2.4 R ustala się: \n1.przeznaczenie podstawowe – tereny rolne położone częściowo w granicach strefy  \nochrony konserwatorskiej zabytków archeologicznych (stanowisk archeologicznych);\n2.zakaz zabudowy, z wyjątkiem sieci, instalacji i urządzeń infrastruktury technicznej  \noraz inwestycji  celu  publicznego  z zakresu  łączności  publicznej,  zgodnych  z  przepisami  \nodrębnymi  a  także  zabudowy  zagrodowej  rolniczej,  którą  dopuszcza  w  pasie  terenu  \nprzyległym do istniejących oraz ustalonych planem dróg (ulic) publicznych o szerokości 120 m  \nod linii rozgraniczającej drogi publicznej, przy zachowaniu innych ustaleń planu; \n3.dojazd – istniejącymi drogami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi, ustalonymi lub wskazanymi planem. \n§ 15. Dla terenu oznaczonego symbolem 3 R ustala się:\n1.przeznaczenie podstawowe – tereny rolne położone częściowo w:\n1)granicach  strefy  ochrony  konserwatorskiej  zabytków  archeologicznych  (stanowisk  \narcheologicznych),\n2)zasięgu oddziaływania ponadlokalnej komunikacji",
  " oznaczonego symbolem 3 R ustala się:\n1.przeznaczenie podstawowe – tereny rolne położone częściowo w:\n1)granicach  strefy  ochrony  konserwatorskiej  zabytków  archeologicznych  (stanowisk  \narcheologicznych),\n2)zasięgu oddziaływania ponadlokalnej komunikacji kołowej (autostrady A2),\n3)granicach obszaru szczególnego zagrożenia powodzią rzeki Rokitnicy (patrz § 6 ust. 4  \nuchwały);- 14 -\n2.zakaz zabudowy, z wyjątkiem sieci, instalacji i urządzeń infrastruktury technicz-\nnej oraz inwestycji celu publicznego z zakresu łączności publicznej, zgodnych z przepisami  \nodrębnymi  a  także  zabudowy  zagrodowej  rolniczej,  którą  dopuszcza  się  w  pasie  terenu  \nprzyległym do dróg (ulic) publicznych o szerokości 120 m od linii rozgraniczającej drogi  \npublicznej  oraz  w  ramach  istniejących  siedlisk  zabudowy  zagrodowej,  przy  zachowaniu  \ninnych ustaleń planu oraz przepisów odrębnych;\n3.wskazane, aby obiekty na stały pobyt ludzi były lokalizowane poza zasięgiem  \noddziaływania ponadlokalnej komunikacji kołowej; \n4.dojazd – istniejącymi drogami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi, ustalonymi lub wskazanymi planem. \n§ 16. Dla terenu oznaczonego symbolem 4 KDD ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy D",
  " – istniejącymi drogami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi, ustalonymi lub wskazanymi planem. \n§ 16. Dla terenu oznaczonego symbolem 4 KDD ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy D;\n2. szerokości  drogi  w  liniach  rozgraniczających  –  12,0  m  (w  tym  poszerzenie  \nistniejącej drogi w kierunku północno-wschodnim) jak na rysunku planu;\n3.minimalna szerokość jezdni 6,0 m. \n§ 17. Dla terenów oznaczonych symbolami: 5.1 R, 5.2 R, 5.3 R, 5.4 R ustala się:\n1.przeznaczenie podstawowe – tereny rolne;\n2.zakaz zabudowy, z wyjątkiem sieci, instalacji i urządzeń infrastruktury technicz-\nnej oraz inwestycji celu publicznego z zakresu łączności publicznej, zgodnych z przepisami  \nodrębnymi  a  także  zabudowy  zagrodowej  rolniczej,  którą  dopuszcza  pod  warunkiem,  \nzachowania minimalnej powierzchni nowo wydzielanej działki na potrzeby tej zabudowy –  \n2000 m2 oraz innych ustaleń planu;\n3.dojazd – istniejącymi drogami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi, ustalonymi lub wskazanymi planem. \n§ 18. Dla terenu oznaczonego symbolem 6 KDZ ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy Z  \n(fragment istniejącej drogi",
  "ami publicznymi oraz dojazdami i drogami wewnętrznymi  \nistniejącymi, ustalonymi lub wskazanymi planem. \n§ 18. Dla terenu oznaczonego symbolem 6 KDZ ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy Z  \n(fragment istniejącej drogi powiatowej) położona częściowo w granicach stref ochrony konser-\nwatorskiej zabytków archeologicznych (stanowisk archeologicznych);\n2.szerokości drogi w liniach rozgraniczających – 20,0 m, w tym poszerzenie istniejącej  \ndrogi (jak na rysunku planu);\n3.minimalna szerokość jezdni 7,0 m. \n§ 19. Dla terenu oznaczonego symbolem 7 KDD ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy \nD  (fragment  istniejącej  drogi  gminnej),  powiązana  z systemem  dróg serwisowych  przebie-\ngających  w pasie autostrady;  teren  położony częściowo w granicach  obszaru  szczególnego  \nzagrożenia powodzią rzeki Rokitnicy (patrz § 6 ust. 4 uchwały);\n2.szerokości  drogi  w  liniach  rozgraniczających  –  16,0  m,  w  tym  poszerzenie  \nistniejącej drogi (jak na rysunku planu);\n3.minimalna szerokość jezdni 6,0 m. \n§ 20. Dla terenu oznaczonego symbolem 8 KDW ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – droga wewnętrzna  \npołożona częściowo w granicach stref ochron",
  "istniejącej drogi (jak na rysunku planu);\n3.minimalna szerokość jezdni 6,0 m. \n§ 20. Dla terenu oznaczonego symbolem 8 KDW ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – droga wewnętrzna  \npołożona częściowo w granicach stref ochrony konserwatorskiej zabytków archeologicznych \n(stanowisk archeologicznych);\n2.szerokości drogi w liniach rozgraniczających – 8,0 m, w tym poszerzenie istniejącej  \ndrogi (jak na rysunku planu);\n3.minimalna szerokość jezdni 5,0 m. - 15 -\n§ 21. Dla terenu oznaczonego symbolem 10 KDA ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – droga publiczna –  \nautostrada  A2  ustalona  planem  wraz  z  towarzyszącą  infrastrukturą  techniczną,  obiektami  \ninżynierskimi  i  zielenią  oraz  towarzyszącymi  drogami  dojazdowymi  obsługującymi  tereny  \nprzyległe; położona w granicach  obszaru szczególnego zagrożenia powodzią rzeki Rokitnicy  \n(patrz  § 6 ust. 4 uchwały) oraz – częściowo  położona w granicach stref ochrony konserwa-\ntorskiej zabytków archeologicznych (stanowisk archeologicznych);\n2.szerokości w liniach rozgraniczających – jak na rysunku planu.\n§ 22. Dla terenu oznaczonego symbolem 11 ZN ustala się:\n1.przeznaczenie  podstawowe  –  tereny  systemu  przyrodniczego  gminy ",
  "-\ntorskiej zabytków archeologicznych (stanowisk archeologicznych);\n2.szerokości w liniach rozgraniczających – jak na rysunku planu.\n§ 22. Dla terenu oznaczonego symbolem 11 ZN ustala się:\n1.przeznaczenie  podstawowe  –  tereny  systemu  przyrodniczego  gminy  (trwałych \nużytków zielonych, zadrzewień i wód powierzchniowych – rzeka Rokitnica) wchodzące w skład  \nponadlokalnego korytarza ekologicznego, położone w WOChK oraz w granicach  obszaru \nszczególnego zagrożenia powodzią rzeki Rokitnicy (patrz § 6 ust. 4 uchwały) a także  \nw zasięgu oddziaływania ponadlokalnej komunikacji kołowej (autostrady A2).\n§ 23. Dla terenu oznaczonego symbolem 13 KDD ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy D,  \nstanowiąca poszerzenie istniejącej drogi na gruntach Milanówka; \n2.poszerzenie istniejącej drogi do pasa terenu o szerokości 6,0 m – jak na rysunku  \nplanu,\n3.minimalna szerokość jezdni 4,5 m. \n§ 24. Dla terenu oznaczonego symbolem 14 KDD ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy D;\n2.poszerzenie istniejącej drogi do pasa terenu o szerokości 10,0 m – jak na rysunku  \nplanu;\n3.minimalna szerokość jezdni 5,0 m. \n§ 25. Dla terenu oznaczonego symbolem 15 KDD ustala się:\n1.przeznaczenie",
  " – tereny komunikacji kołowej – ulica publiczna klasy D;\n2.poszerzenie istniejącej drogi do pasa terenu o szerokości 10,0 m – jak na rysunku  \nplanu;\n3.minimalna szerokość jezdni 5,0 m. \n§ 25. Dla terenu oznaczonego symbolem 15 KDD ustala się:\n1.przeznaczenie podstawowe – tereny komunikacji kołowej – ulica publiczna klasy D.  \n(ustalona  planem  droga  publiczna)  położona  częściowo  w  granicach  stref  ochrony  \nkonserwatorskiej zabytków archeologicznych (stanowisk archeologicznych);\n2.szerokości drogi w liniach rozgraniczających – 10,0 m; \n3.minimalna szerokość jezdni 6,0 m. \n§ 26. Dla terenów oznaczonych symbolami: 16.1 KDW, 16.2 KDW ustala się:\n1.przeznaczenie  podstawowe  –  tereny  komunikacji  kołowej  –  droga  wewnętrzna  \nustalona planem;\n2.szerokość drogi w liniach rozgraniczających – 10,0 m; \n3.minimalna szerokość jezdni 5,0 m. \n§ 27. Dla terenu oznaczonego symbolem 17 KDL ustala się:\n4.przeznaczenie podstawowe – tereny komunikacji kołowej –ulica publiczna klasy L;\n5.szerokości drogi w liniach rozgraniczających – 20,0 m od strony wschodniej do  \nskrzyżowania z drogą oznaczoną symbolem 16.2 KDW (w tym poszerzenie istniejącej drogi  \nw kierunku północnym), a dalej – 18,0 m – jak na rysunku planu;\n6.minimalna szer",
  "zerokości drogi w liniach rozgraniczających – 20,0 m od strony wschodniej do  \nskrzyżowania z drogą oznaczoną symbolem 16.2 KDW (w tym poszerzenie istniejącej drogi  \nw kierunku północnym), a dalej – 18,0 m – jak na rysunku planu;\n6.minimalna szerokość jezdni 6,0 m. \nRozdział IV- 16 -\nPrzepisy końcowe\n§ 28. Ustala się, iż przy wydawaniu wszelkich decyzji administracyjnych, postanowień,  \ninformacji  itp.,  w  których  ustalenia  planu  są  brane  pod  uwagę  należy  posługiwać  się  \nustaleniami szczegółowymi oraz ustaleniami ogólnymi planu , przy uwzględnieniu położenia  \nobiektu  (nieruchomości),  będącej  przedmiotem  postępowania  w  stosunku  do  obiektów  \ni terenów podlegających ochronie , ewentualnych  uciążliwości  i  oddziaływań  a także  –  \nlokalnych  warunków  zagospodarowania  wynikających  z  istniejącego  i  planowanego \nzainwestowania nieruchomości i jej otoczenia. \n§  29. Określa  się  stawkę  procentową  służącą  naliczeniu  opłaty  z  tytułu  wzrostu  \nwartości  nieruchomości  spowodowanego  uchwaleniem  niniejszego  planu  dla  wszystkich  \nterenów w wysokości 15 %.\n§  30.  Uchwała  podlega  ogłoszeniu  w  Dzienniku  Urzędowym  Województwa  \nMazowieckiego i na stronie internet",
  "  wzrostu  \nwartości  nieruchomości  spowodowanego  uchwaleniem  niniejszego  planu  dla  wszystkich  \nterenów w wysokości 15 %.\n§  30.  Uchwała  podlega  ogłoszeniu  w  Dzienniku  Urzędowym  Województwa  \nMazowieckiego i na stronie internetowej Urzędu Gminy Brwinów.\n§ 31. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku  \nUrzędowym Województwa Mazowieckiego.\nPrzewodniczący\nRady Miejskiej w Brwinowie- 17 -"
]