[
  "UCHWAŁA N r XVI/150/2012  \nRADY GMINY NADARZYN  \nz dnia 2 lutego 2012 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \nczęści wsi Strzeniówka w  gminie Nadarzyn . \nNa podstawie art. 18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990r. o  samorzą dzie gminnym (Dz. U. z 2001r. \nNr 142, poz. 1591 z  późn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z  dnia 27 marca 2003r. o  planowaniu \ni zagospodarowaniu przestrzennym ( Dz.U.  Nr 80 , poz. 717 z  późn. zm.) w  związku z  Uchwałą \nNr XLV/403/2010 z  dnia 31 marca  2010r. Rady Gminy Nadarzyn w  sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego części wsi Strzeniówka w  gminie Nadarzyn, Rada Gm i-\nny Nadarzyn stwie rdza zgodność niniejszego planu ze Studium Uwarunkowań i  Kierunków Zago spodarowania \nPrzestrze nnego gminy Nadarzyn przyjętego uchwałą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16 lipca \n2010r. i  uchwala, co następuje:   \nRozdział 1  \nZakres obowiązywania planu  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części  wsi Strzeniówka w  gminie \nNadarzyn, zwany dalej planem.   \n§ 2.1. Granic",
  " 16 lipca \n2010r. i  uchwala, co następuje:   \nRozdział 1  \nZakres obowiązywania planu  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części  wsi Strzeniówka w  gminie \nNadarzyn, zwany dalej planem.   \n§ 2.1. Granicami planu objęto działki nr ew. 375/1, 375/2, 375/3, 375/4, 375/5, 375/6, 375/7, 375/8, 375/9, \n375/10, 375/11, 376/1, 376/2, 376/3 przy ulicy Pruszkowskiej.   \n2. Granice, o  których mowa w  ust. 1, oznaczono na rysunku planu w  skali 1:1000, stanowiącego załącznik \nnr 1 do niniejszej uchwały i  będącego jej integralną częścią.   \n§ 3.1. Plan zawiera ustalenia dotyczące:   \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o  różnym przezn aczeniu lub różnych zas adach \nzagospodarowania,   \n2) zasad ochrony i  kształtowania ładu przestrzennego,   \n3) zasad ochrony środowiska, przyrody i  krajobrazu kulturowego,   \n4) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej,   \n5) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych,   \n6) parametrów i  wskaźników kształtowania zabudowy oraz zagospodarowania terenu,   \n7) granic i  sposobów zagospodarowania terenów lub obiektów podlegają",
  "abytków oraz dóbr kultury współczesnej,   \n5) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych,   \n6) parametrów i  wskaźników kształtowania zabudowy oraz zagospodarowania terenu,   \n7) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, wyznaczonych na \npodstawie przepisów odrębnych, w  tym terenów narażonych na niebezpieczeństwo powodzi,   \n8) szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem,   \n9) szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu,   \n10) zasad przebudowy, rozbudowy i  budowy systemu komunikacji oraz infrastruktury technicznej,   \n11) sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania terenów,   \n12) stawek procentowych, na podstawie których ustala się opłatę, o  której m owa w  art. 36 ust. 4 ustawy o  pla-\nnowaniu i  zagospodarowaniu przestrzennym.   \nPoz. 2094\nWarszawa, dnia 2 marca 2012 r.\n———————————————————————————————————————————\nWOJEWÓDZTWA MAZOWIECKIEGO\nDZIENNIK URZĘDOWY\n2. Plan nie zawiera ustaleń dotyczących terenów górniczych i  terenów narażonych na niebezpieczeństwo \nosuwania się mas ziemnych, ze względu na brak ich występowania w  granicach plan u.  \n§ 4. Integralnymi częściami uchwały są:   \n1) rysunek planu, stanowiący załącznik",
  " ustaleń dotyczących terenów górniczych i  terenów narażonych na niebezpieczeństwo \nosuwania się mas ziemnych, ze względu na brak ich występowania w  granicach plan u.  \n§ 4. Integralnymi częściami uchwały są:   \n1) rysunek planu, stanowiący załącznik nr 1  do niniejszej uchwały,   \n2) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2  do uchw ały,  \n3) rozstrzygnięcie o  sposobie realiza cji zapisanych w  planie inwestycji z  zakresu infrastruktury tec hnicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3  \ndo uchw ały.  \n§ 5.1. Załącznik graficzny nr 1  odnosi ustalenia uchwały do obszaru objęteg o planem.   \n2. Następujące ustalenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:   \n1) granice planu,   \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania,   \n3) nieprzekraczalne linie zabudowy,   \n4) symbole literowe określające przeznaczenie terenów.   \n3. Wskazuje się oznaczone na rysunku planu symbolami graficznymi obowiązujące granice stref wymagaj ą-\ncych szczególnych warunków zagospodarowania oraz ograniczenia w  ich użytkowaniu:   \n1) granice strefy bezp ośredniego zagrożenia powodzią,   \n2) granice strefy o  zło",
  "   \n3. Wskazuje się oznaczone na rysunku planu symbolami graficznymi obowiązujące granice stref wymagaj ą-\ncych szczególnych warunków zagospodarowania oraz ograniczenia w  ich użytkowaniu:   \n1) granice strefy bezp ośredniego zagrożenia powodzią,   \n2) granice strefy o  złożonych warunkach gruntowo – wodnych.   \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny.   \n§ 6. Ustalenia ogólne zawarte w  rozdziale 2  niniejszej uchwały obowiązują łącznie z  odpowiednimi u stale-\nniami szczegółow ymi dla poszczególnych terenów.   \nRozdział 2  \nPrzepisy ogólne  \nWyjaśnienie używanych pojęć  \n§ 7. Ilekroć w  uchwale jest mowa o:   \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn w  sprawie miejscowego \nplanu zagosp odarowania przestrzennego,   \n2) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z  aktami wykonawczymi,   \n3) planie – należy przez to rozumieć ustalenia planu, o  którym mowa w  § 1 uchwały, o  ile z treści prz episu \nnie wynika inaczej,   \n4) przeznaczeniu podstawowym – należy przez to rozumieć takie przeznaczenie, które powinno przew ażać na \ndanym terenie, wyznaczonym liniami rozgraniczającymi,   \n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaje przeznaczenia terenów inne niż podst a-\nwowe, które uzupełniają lub wzbogacają przeznac",
  " należy przez to rozumieć takie przeznaczenie, które powinno przew ażać na \ndanym terenie, wyznaczonym liniami rozgraniczającymi,   \n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaje przeznaczenia terenów inne niż podst a-\nwowe, które uzupełniają lub wzbogacają przeznaczenie podstawowe,   \n6) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub pomieszczenia w  budy nkach o  \ninnych funkcjach niż usługowe i  urządzenia służące działalności, której celem jest zaspo kajanie potrzeb \nludności, a  nie wytwarzanie bezpośrednio, metod ami przemysłowymi dóbr material nych. Usługi dzieli się \nna:  \na) nieuciążliwe – to jest usługi o  uciążliwości (również pod względem hałasu i  zanieczyszczenia powi e-\ntrza) mieszczącej się w  granicac h działki lub zespołu działek, do których inwestor posiada tytuł pra w-\nny,  \nb) uciążliwe – nie spełniające wymogów wymienionych w  ppkt a,  \nPoz. 2094\n— 2 —\nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\n7) drobnych usługach rzemieślniczych – należy przez to rozumieć usługi takie jak: usługi fryzjerskie, kosm e-\ntyczne, pral nicze, drobne usługi naprawcze sprzętu codziennego użytku oraz inne usługi o  podobnym ch a-\nrakterze,  \n8) nowo wydzielanych działkach bud",
  ") drobnych usługach rzemieślniczych – należy przez to rozumieć usługi takie jak: usługi fryzjerskie, kosm e-\ntyczne, pral nicze, drobne usługi naprawcze sprzętu codziennego użytku oraz inne usługi o  podobnym ch a-\nrakterze,  \n8) nowo wydzielanych działkach budowlanych – należy przez to rozumieć działki budowlane, które z ostały \nwydzielone po wejściu w  życie niniejszej uchwały, w  tym działki budowlane wydzielane w  wyniku ro z-\nwiązań przestrzennych przyjętych na podstawie niniejszej uchwały, np. wytyczenia nowego układu kom u-\nnikacyjnego   \n9) liniach rozgraniczających – należy przez to rozumieć linie rozgraniczające tereny o  różnym przezn aczeniu \nlub różnych zasadach zagospodarowania,   \n10) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone w  planie, określaj ące \nnajmniejszą dopuszczalną odległość zewnętrznego lica ściany budynku w  stosunku do linii rozgraniczaj ą-\ncych drogi lub innych obiektów, od których te linie wyznaczono, bez wysuniętych poza ten obrys sch o-\ndów, okapów, otwartych ganków, zadaszeń o  szerokości do 2  m oraz balkonów,   \n11) powierzchni zabudowy – należy przez to rozumieć największą nieprzekraczalną wa rtość procentową st o-\nsunku powierzchni części zabudowanej działki do powierzchni działki,   \n12) wysokości zabudowy - należy przez to rozumieć",
  " zadaszeń o  szerokości do 2  m oraz balkonów,   \n11) powierzchni zabudowy – należy przez to rozumieć największą nieprzekraczalną wa rtość procentową st o-\nsunku powierzchni części zabudowanej działki do powierzchni działki,   \n12) wysokości zabudowy - należy przez to rozumieć ustaloną w  planie największą odległość pomiędzy pozi o-\nmem gruntu rodzimego przy najniżej położonym wejściu do budynku , nie będącym wyłącznie wejściem \ndo pomieszczeń technicznych i  gospodarczych, a  najwyższym punktem przekrycia dachowego (stropod a-\nchow ego),  \n13) powierzchni biologicznie czynnej - należy przez to rozumieć najmniejszą nieprzekraczalną wartość pr o-\ncentową stos unku niezabudowanych i  nieutwardzonych powierzchni działki, pokrytych roślinnością na \ngruncie rodzimym lub pod wodami, do powierzchni działki,   \n14) działce inwestycyjnej - należy przez to rozumieć fragment terenu, obejmujący jedną lub kilka działek ew i-\ndenc yjnych, na którym realizuje się jedną inwestycję (objętą jednym pozwoleniem na budowę),   \n15) drogach wewnętrznych – należy przez to rozumieć wydzielaną z  terenu działkę, która na zasadach okr e-\nślonych w  przepisach odrębnych, pełni funkcję drogi dla pozostał ych działek do niej przylegających i  za-\npewnia dostęp działek budowlanych do drogi publicznej,   \n16) sięgaczu dojazdowym – należy przez to rozumieć wysuniętą czę",
  " działkę, która na zasadach okr e-\nślonych w  przepisach odrębnych, pełni funkcję drogi dla pozostał ych działek do niej przylegających i  za-\npewnia dostęp działek budowlanych do drogi publicznej,   \n16) sięgaczu dojazdowym – należy przez to rozumieć wysuniętą część działki o  minimalnej szerokości 5m \ni maksymalnej długości 60 m, przez którą odbywa się dostęp z  działki budowlanej do drogi publicznej.   \nPrzepisy ogólne dotyczące zasad przeznaczania oraz warunków i  sposobów kształtowania zabudowy  \ni zagospodarowania terenów n a całym obszarze objętym planem  \n§ 8. Ustala się, że na całym obszarze planu:   \n1) zabrania s ię lokalizowania obiektów tymczasowych, nie związanych z  realizacją inwestycji docel owych. \nLokalizowanie obiektów tymczasowych możliwe jest jedynie w  obrębie działki budowlanej lub inwestycy j-\nnej, na której realizowana jest inwestycja docelowa w  czasie okre ślonym w  pozwoleniu na bud owę,  \n2) do czasu realizacji zagospodarowania zgodnego z  ustaleniami dla poszczególnych terenów dopuszcza się \nutrzymanie dotychczasowego sposobu użytkowania,   \n3) dopuszcza się realizację obiektów małej architektury, obiektów i  urządzeń infrastruktury technicznej, dróg \nwewnętrznych i  miejsc parkingowych, zieleni urządzonej,   \n4) zakazuje się realizacji nowej zabudowy zagrodowej,   \n5) zakazuje się realizacji składów opału i  odpadów, złomowisk,",
  " się realizację obiektów małej architektury, obiektów i  urządzeń infrastruktury technicznej, dróg \nwewnętrznych i  miejsc parkingowych, zieleni urządzonej,   \n4) zakazuje się realizacji nowej zabudowy zagrodowej,   \n5) zakazuje się realizacji składów opału i  odpadów, złomowisk,   \n6) zakazuje się realizacji obiektów związ anych z  handlem paliwami i  gazem płynnym,   \n7) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej p oziomu \nterenu działek sąsiednich.   \nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 3 —\n§ 9. Ustala się linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych za sadach zagospodarow ania \nokreślone na rysunkach planu.   \n§ 10. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i  oznaczonych symbolem \nprzeznaczenia zgodnie z  rysunkiem planu:   \n1) teren zabudowy mieszkaniowej jednorodzinnej - oznaczony  symbolem przeznaczenia MN,   \n2) teren usług publicznych – oznaczony symbolem przeznaczenia UP.   \n§ 11. Ustala się przeznaczenie terenów komunikacji wyznaczonych liniami rozgraniczającymi i  oznacz o-\nnych symbolem przeznaczenia zgodnie z  rysunkiem planu:   \n1) teren drogi publicznej klasy drogi zbiorczej - oznaczony sym",
  " publicznych – oznaczony symbolem przeznaczenia UP.   \n§ 11. Ustala się przeznaczenie terenów komunikacji wyznaczonych liniami rozgraniczającymi i  oznacz o-\nnych symbolem przeznaczenia zgodnie z  rysunkiem planu:   \n1) teren drogi publicznej klasy drogi zbiorczej - oznaczony symbolem przeznaczenia KDZ,   \n2) teren drogi wewnętrznej – oznaczony symbolem przeznaczenia KDW.   \n§ 12.1.  Wyznacza się nieprzekraczalne linie zabudowy określone na rysunku planu.   \n2. Nowo projektowana z abudowa nie może przekraczać linii zabudowy, o  których mowa w  ust. 1.  \n3. Ustala się minimalną odległość nowo projektowanej zabudowy od dróg wewnętrznych wydzielonych \ngeodezyjnie – 6m.  \n4. Ustala się minimalną odległość nowo projektowanej zabudowy, zgodnie  z rysunkiem planu, od górnej \nkrawędzi skarpy rzeki Zimnej Wody.   \n5. Na terenach objętych planem zasa dy kształtowania zabudowy określa się:   \n1) wysokość nowej zabudowy - zgodnie ze wskaźnikami określonymi dla poszczególnych terenów,   \n2) zasada, o  której mo wa w  pkt 1, nie dotyczy kominów, anten oraz innych budowli o  podobnym charakt erze \n(obiektów budowlanych nie będących budynkami),   \n3) powierzchnia zabudowy - zgodnie ze wskaźnikami określonymi dla poszczególnych terenów.   \n§ 13.1.  Wskazuje się, że teren oznac",
  "1, nie dotyczy kominów, anten oraz innych budowli o  podobnym charakt erze \n(obiektów budowlanych nie będących budynkami),   \n3) powierzchnia zabudowy - zgodnie ze wskaźnikami określonymi dla poszczególnych terenów.   \n§ 13.1.  Wskazuje się, że teren oznac zony symbolem UP stanowi obszar przestrzeni publicznych wskaz anych \nw studium uwarunkowań i  kierunków zagospodarowania przestrzennego gminy Nadarzyn.   \n2. Ustala się, że teren, o  którym mowa w  ust. 1 powinien być realizowany jako przestrzenie reprezentacy jne, \nurządzone i  wyposażone wysokiej klasy urządzeniami pomocniczymi, małą architekturą, nawierzchniami, itp.   \n§ 14. Ustala się następujące zasady realizacji ogrodzeń:   \n1) ogrodzenia od strony drogi publicznej powinny być sytuowane w  linii rozgraniczającej, z  tym że dopus zcza \nsię ich miejscowe wycofanie w  głąb działki w  przypadku konieczności ominięcia istniejących przeszkód \n(np. drzew, urządzeń infrastruktury technicznej itp.) oraz w  miejscach sytuowania bram wjazd owych,   \n2) bramy i  furtki w  ogrodzeniu nie mo gą otwierać się na zewnątrz działki,   \n3) maksymalna wysokość ogro dzenia nie może przekraczać 1,8 m od poziomu terenu,   \n4) ogrodzenie powinno być ażurowe, przy czym dopuszcza się stosowanie cokołów,   \n5) wysokość cokołu nie może przekraczać 0,6 m, przy czym us tala",
  "ewnątrz działki,   \n3) maksymalna wysokość ogro dzenia nie może przekraczać 1,8 m od poziomu terenu,   \n4) ogrodzenie powinno być ażurowe, przy czym dopuszcza się stosowanie cokołów,   \n5) wysokość cokołu nie może przekraczać 0,6 m, przy czym us tala się nakaz stosowania w  cokole przep ustów \numożliwiających migracje małych zwierząt, w  formie otworów wielkości nie mniejszej niż 15cm  x 15cm, \nw odstępach nie mniejszych niż 10 m,  \n6) zakazuje się realizacji ogrodzeń betonowych i  prefabrykowanych,   \n7) linia ogrodzenia winna przebiegać w  odległości min. 0,5 m od gazociągu,   \n8) ustala się, że ogrodzenia powinny być odsunięte co najmniej 3m od górnej krawędzi skarpy rzeki Zimnej \nWody położonej poza wschodnią granicą planu.   \n§ 15.1.  Na całym obszarze objętym p lanem zakazuje się umieszczania wolnostojących znaków informacy j-\nno-plastycznych i  reklam.   \n2. Dopuszcza się lokalizowanie reklam i  znaków informacyjno - plastycznych na ogrodzeniach, budynkach i  \nobiektach małej architektury pod warunkiem, że powierzchnia 1  rekla my lub znaku nie przekroczy 1,5 m2.  \nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 4 —\n3. Umieszczanie reklam i  znaków",
  "ia 1  rekla my lub znaku nie przekroczy 1,5 m2.  \nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 4 —\n3. Umieszczanie reklam i  znaków informacyjno – plastycznych obok siebie możliwe jest jedynie w  przy-\npadku gdy łączna powierzchnia zestawu reklam i  znaków informacyjno – plastycznych nie przekroczy p o-\nwierzchni 1,5 m2.  \n4. Zakazuje się umieszczania reklam i  znaków informacyjno -plastycznych:   \n1) na drzewach i  w zasięgu ich koron,   \n2) na budowlach i  urządzeniach miejskiej infrastruktury technicznej (latarniach, słupach linii elektroenerg e-\ntycznych, transformatorach, itp.),   \n3) zakazuje się wspornikowego wywieszania znaków informacyjno – plastycznych i  reklam poza linie rozgr a-\nniczające dróg publicznych  oraz tereny działek sąsiednich.   \nUstalenia w  zakresie scalania i  podziałów terenów na działki budowlane  \n§ 16.1.  Ustala się m ożliwość scalania i  podziałów istniejących działek, w  poszczególnych terenach, \nna działki budowlane pod warunkiem zachowania następujących zasad:   \n1) nakazuje się zachowanie minimalnej powierzchni nowo wydzielanych działek budowlanych ustalonej \nw ustalenia ch szczegółowych dla poszczególnych terenów,   \n2) nakazuje się wydzielenie niezbędnych dróg publicznych i  wewnętrznych dla obsługi nowo wy",
  "ane pod warunkiem zachowania następujących zasad:   \n1) nakazuje się zachowanie minimalnej powierzchni nowo wydzielanych działek budowlanych ustalonej \nw ustalenia ch szczegółowych dla poszczególnych terenów,   \n2) nakazuje się wydzielenie niezbędnych dróg publicznych i  wewnętrznych dla obsługi nowo wydziel anych \ndziałek budowlanych, przy czym dopuszcza się realizację sięgaczy dojazdowych,   \n3) granice nowo wydzielanych działek budowlanych powinny być prostopadłe do linii rozgraniczających dróg \npublicznych oraz pasa drogowego nowo wydzielanych dróg wewnętrznych, z  tolerancją do 20°.   \n2. Dopuszcza się wydzielenie działek o  powierzchni mniejszej niż określona w  ustaleniach szczegółowych \ndla poszczególnych terenów pod warunkiem, że działka wydzielona zostanie w  celu:   \n1) powiększenia sąsiedniej nieruchomości pod warunkiem, że działka, z  której wydzielony zostanie teren z a-\nchowa powierzchnię nie mniejszą, niż określona w  ustale niach szczegółowych,   \n2) lokalizacji obiektów infrastruktury technicznej,   \n3) wydzielenia drogi wewnętrznej do nowo wydzielanych działek budowlanych.   \n3. Ustala się, że granice nowo wydzielanych działek budowlanych nie mogą przekraczać linii rozgraniczaj ą-\ncych, o  których mowa w  § 9.  \n4. Dopuszcza się możliwość wydzielania terenów dla wewnętrznego układu komuni kacyjnego przy \nuwzględnieniu na stępujących zasad:   \n1) nowy układ granic",
  "dzielanych działek budowlanych nie mogą przekraczać linii rozgraniczaj ą-\ncych, o  których mowa w  § 9.  \n4. Dopuszcza się możliwość wydzielania terenów dla wewnętrznego układu komuni kacyjnego przy \nuwzględnieniu na stępujących zasad:   \n1) nowy układ granic zapewni bezpośredni dostęp do drogi publicznej lub wewnętrznej, o  której dalej mowa \nw pkt 2,  \n2) dopuszcza się realizowanie obsługi i  dostę pu, o  których mowa w  pkt 1, poprzez dro gi wewnętrzne, pod w a-\nrunkiem zachowania ustaleń określonych w  § 23 i § 24,  \n5. Dopuszcza się zabudowę na działkach mniejszych niż określone w  ustaleniach dla  poszczególnych ter e-\nnów, pod warunkiem, że podział na działki został dokonany przed wejściem w  życie niniejszego planu oraz w  \nprzypadku działek, których powierzchnia  uległa zmniejszeniu w  wyniku poszerzenia przyległych dróg.   \nZasady dziedzictwa kulturowego  i zabytków oraz dóbr kultury współczesnej  \n§ 17. Wskazuje się, że na terenie objętym granicami planu nie występują obiekty i  obszary o  wartościach h i-\nstorycznych  i kulturowych podlegające ochronie lub wskazane do ochrony.   \nZasady ochrony środowiska, przyrod y i krajobrazu kulturowego  \n§ 18.1.  Wskazuje się, że cały teren objęty granicami planu położony jest w  zasięgu strefy ochrony urban i-\n",
  "-\nstorycznych  i kulturowych podlegające ochronie lub wskazane do ochrony.   \nZasady ochrony środowiska, przyrod y i krajobrazu kulturowego  \n§ 18.1.  Wskazuje się, że cały teren objęty granicami planu położony jest w  zasięgu strefy ochrony urban i-\nstycznej Warszawskiego Obszaru Chronionego Krajobrazu.   \n2. Na Obszarze, o  którym mowa w  ust. 1 obowiązują rygory określone w  przepisach odrębnych powołuj ą-\ncych ten  Obszar do życia.   \nDziennik Urzędowy Województwa Mazowieckiego\nPoz. 2094\n— 5 —\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\n3. Ustala się, że na całym obszarze planu obowiązują następujące zasady ochrony i  kształtowania środow i-\nska:  \n1) ustala się ochronę szczególnie cennych siedlisk, ostoi ptasich oraz stanowisk grzybów, roślin i  zwierząt \ngatunków chronionych podlegających ochronie na podstawie obowiązujących przepisów odrębnych,   \n2) ustala się nakaz zachowania istniejącej zieleni wysokiej, w  tym: pojedynczych drzew i  zadrzewień z  wyłą-\nczeniem terenu wyznaczonego liniami ro zgraniczającymi układu komunikacyjnego, z  zastrzeżeniem pkt 3,  \n3) wycinkę drzew dopuszcza się wyłącznie w  przypadku nieuniknionej kolizji z  realizacją budynków zgo dnych \nz przeznaczen",
  " drzew i  zadrzewień z  wyłą-\nczeniem terenu wyznaczonego liniami ro zgraniczającymi układu komunikacyjnego, z  zastrzeżeniem pkt 3,  \n3) wycinkę drzew dopuszcza się wyłącznie w  przypadku nieuniknionej kolizji z  realizacją budynków zgo dnych \nz przeznaczeniem terenów wskazanych w  ustaleniach szczegółowych dla poszczególnych ter enów oraz z a-\npewnienia dojazdu do działki budowlanej i  uzbrojenia działki budowlanej w  infrastrukturę tec hniczną,   \n4) wprowadza się ochronę wód podziemnych poprzez zakaz lokalizacji obiektów, których oddziaływanie lub \nemitowane zanieczyszczenia mogą negatyw nie wpłynąć na stan tych wód oraz nakaz podłączenia wszys t-\nkich obiektów do sieci gminnych po ich realizacji,   \n5) w celu ochrony powietrza plan ustala ogrzewanie pomieszczeń gazem ziemnym, olejem nisko sia rkowym \nlub innymi paliwami ekologicznie czystymi, w  tym stałymi, których stosowanie jest zgodne z  obowiązuj ą-\ncymi w  tym zakresie przepisami odrębnymi,   \n6) oddziaływanie na środowisko przekraczające dopuszczalne wielkości poprzez emisję substancji i  energii, \nw szczególności dotyczące wytwarzania hałasu, wibra cji, promieniowania, zanieczyszczania powietrza, gl e-\nby, wód powierzchniowych i  podziemnych, winno zamykać się na terenie działki budowlanej lub działki \ninwestycyjnej na jakiej jest wytwarzane,   \n7) ustala się obow",
  " szczególności dotyczące wytwarzania hałasu, wibra cji, promieniowania, zanieczyszczania powietrza, gl e-\nby, wód powierzchniowych i  podziemnych, winno zamykać się na terenie działki budowlanej lub działki \ninwestycyjnej na jakiej jest wytwarzane,   \n7) ustala się obowiązek zapewnienia odpowiedniej ilości miejsc a dla pojemników na odpady w  granicach \ndziałki,   \n8) lokalizowanie przedsięwzięć mogących znacząco oddziaływać na środowisko dopuszcza się wyłącznie \nw przypadku realizacji przedsięwzięć niezbędnych do prawidłowego funkcjonowania lokalnych i  ponadl o-\nkalnych s ystemów inżynieryjnych,   \n9) przyjmuje się kwalifikację terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku w  rozumi e-\nniu przepisów odręb nych.   \nUstalenia dla obszarów wymagające szczególnych warunków zagospodarowania terenów  \noraz ogran iczenia w  ich użytkowaniu ze względu na wymagania ochrony środowiska i  zdrowia ludzi  \n§ 19.1.  Wskazuje się granicę strefy bezpośredniego zagrożenia powodzią, oznaczoną na rysunku planu.   \n2. Na terenach położonych w  zasięgu strefy, o  której mowa w  ust. 1, ustala się na kaz zachowania rygorów \nokreślonych w  przepisach odrębnych, w  tym:  \n1) zakaz wykonywania urządzeń wodnych oraz wznoszenia innych obiektów budowlanych,   \n2) zakaz sadzenia drzew lub krzewów, z  wy",
  "ęgu strefy, o  której mowa w  ust. 1, ustala się na kaz zachowania rygorów \nokreślonych w  przepisach odrębnych, w  tym:  \n1) zakaz wykonywania urządzeń wodnych oraz wznoszenia innych obiektów budowlanych,   \n2) zakaz sadzenia drzew lub krzewów, z  wyjątkiem plantacji wiklinowych na potrzeby regulacji wód oraz r o-\nślinności stanowiącej element zabudowy biologicznej dolin rzecznych lub służącej do wzmacniania brz e-\ngów, obwałowań lub odsypisk,   \n3) zakaz zmiany ukształtowania terenu, składowania materiałów oraz wykonywania innych robót, z  wyją tkiem \nrobót związanych z  regulacją lub utrzymywaniem wód.   \n3. Na terenach położonych w  zasięgu strefy, o  której mowa w  ust. 1 Dyrektor Regionalnego Zarządu G o-\nspodarki Wodnej może, w  drodze decyzji wskazać sposób uprawy i  zagospodarowania gruntów oraz rodzaje \nupraw wynikające z  wymaga ń ochrony przed powodzią oraz nakazać usunięcie drzew lub krzewów.   \n4. Wskazuje się granicę strefy o  złożonych warunkach gruntowo – wodnych.   \n5. Na terenach położonych w  zasięgu strefy, o  której mowa w  ust. 4 i oznaczonej na rysunku planu, ustala \nsię:  \n1) nakaz wykonania dokumentacji geologiczno – inżynierskiej dla każdej zamierzonej inwestycji kubatur owej,  \n2) zakaz realizacji podpiwniczeń  budynków.   \nPoz. 2094\n— 6 —",
  ", o  której mowa w  ust. 4 i oznaczonej na rysunku planu, ustala \nsię:  \n1) nakaz wykonania dokumentacji geologiczno – inżynierskiej dla każdej zamierzonej inwestycji kubatur owej,  \n2) zakaz realizacji podpiwniczeń  budynków.   \nPoz. 2094\n— 6 —\nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nOgólne zasady dotyczące infrastruktury technicznej  \n§ 20.1.  Plan przyjmuje: docelowy, zorganizowany sposób zaopatrzenia w  wodę z  gminnej sieci wodoci ągo-\nwej i  odprowadzania ścieków do oczyszczalni gminnej.   \n2. Dopuszcza się stosowanie lokalnych rozwiązań uwzględniających wymogi przepisów odrębnych, w  tym \nszczelnych zbiorników bezodpływowych na nieczystości i  indywidualnych ujęć wody - do czasu wprowadzenia \nzorganizowanego systemu odprowadzania ścieków i  zbiorczej sieci wodociągowej, przy czym zakazuje się \nrealizacji przydomowych oczyszczalni ścieków.   \n3. Ustala się nakaz podłączenia istniejącej i  projektowanej za budowy do gminnych systemów inżyniery j-\nnych (wodociągów i  kanalizacji) po ich realizacji.   \n4. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak: stacje transformatorowe, \npodziemne przepompownie ścieków czy urządzenia telekomunikacyj ne na podstawie opracowań technicznych, \nna całym obs",
  " systemów inżyniery j-\nnych (wodociągów i  kanalizacji) po ich realizacji.   \n4. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak: stacje transformatorowe, \npodziemne przepompownie ścieków czy urządzenia telekomunikacyj ne na podstawie opracowań technicznych, \nna całym obszarze planu, bez konieczności zmiany niniejszego planu.   \n5. W liniach rozgraniczających dróg należy rezerwować tereny dla infrastruktury technicznej.   \n6. Przez tereny inne, n iż przeznaczone dla ukła du kom unikacyjnego i  infrastruktury technicznej (a więc ta k-\nże przez ter eny działek prywatnych), dopusz cza się prowad zenie liniowych elementów infra struktury technic z-\nnej oraz lokalizację związanych z  nimi urządzeń.   \n7. Przy projektowaniu nowych inwestycji należy - w miarę możliwości - unikać kolizji z  istniejącymi el e-\nmentami infrastruktury technicznej. W  przypadku nie uniknionej kol izji projektowanego zagospodaro wania z  \ntymi elementami, należy je przenieść lub odpowiednio zmodyfikować, przy uwzględnieniu uwarunkowa ń wy-\nnikających z  przepisów odrębnych oraz warunków określonych przez operatora(ów) sieci infrastruktury tec h-\nnicznej. W  szczególności dotyczy to przebudowy napowietrznych linii energetycznych średniego i  niskiego \nnapięcia na sieci kablowe.   \n8. Powiązania ko munikacyjne z  zewnętrznym układem komunikacyjnym gminy i  ponadlokalnym zapewnia \ndroga oznaczona symbolem KDZ – częściowo w ",
  "ególności dotyczy to przebudowy napowietrznych linii energetycznych średniego i  niskiego \nnapięcia na sieci kablowe.   \n8. Powiązania ko munikacyjne z  zewnętrznym układem komunikacyjnym gminy i  ponadlokalnym zapewnia \ndroga oznaczona symbolem KDZ – częściowo w  obszarze planu, wyznaczona na rysunku planu liniami rozgr a-\nniczającymi.   \n9. W liniach rozgraniczających drogi publicznej oznaczonej sy mbolem KDZ dopuszcza się lokalizację \nścieżki rowerowej.   \n10. Potrzeby w  zakresie parkowania inwestorzy i  właściciele posesji zapewniają na terenach swoich dzi ałek, \nw liczbie wynikającej z  ustalonych wskaźników w  ust. 11.  \n11. Ustala się następujące minimal ne wskaźniki parkingowe dla:   \n1) zabudowy mieszkaniowej jednorodzinnej - 2m.p. / 1  dom,   \n2) zabudowy mieszkaniowej wielorodzinnej - 2m.p. / 1  mieszkanie,   \n3) dla usług hand lu (sklep, punkt usługowy) - 30m.p./1000 m2 powierzchni użytkowej (nie mniej niż 3 -4 miej-\nsca na sklep, punkt usługowy),   \n4) dla usług oświaty - 30m.p./100 zatrudnionych,   \n5) dla obiektów usług gastronomii - 35m.p./100 miejsc konsumpcyjnych,   \n6) dla obiektów usług sportu i  rekreacji - 20m.p./100 użytkowników jednocześnie,   \n7) dla prywatnyc h przychodni i  gabinetów lekarskich - 2 miejsca postojowe /1 gabinet,   \n8",
  "ionych,   \n5) dla obiektów usług gastronomii - 35m.p./100 miejsc konsumpcyjnych,   \n6) dla obiektów usług sportu i  rekreacji - 20m.p./100 użytkowników jednocześnie,   \n7) dla prywatnyc h przychodni i  gabinetów lekarskich - 2 miejsca postojowe /1 gabinet,   \n8) dla obiektów zamieszkania zbiorowego (hoteli, moteli) - 30 miejsc postojowych/100 łóżek,   \n9) obiektów b iurowo – administracyjnych – 30m.p./1 000m2 powierzchni użytkowej.  \n12. W przypad ku realizacji na działce budowlanej zabudowy mieszkaniowej oraz usług, miejsca parking owe \nnależy obliczyć i  zapewnić oddzielnie  dla każdej z  funkcji.   \n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 7 —\nDziennik Urzędowy Województwa Mazowieckiego\nRozdział 3  \nSzczegółowe ustalenia dla poszczególnych terenów  \n§ 21.1.  Ustala się, że dla terenu oznaczoneg o na rysunku planu symbolem MN – teren zabudowy mieszk a-\nniowej jednorodzinnej obowiązują następujące zasady zagospodarowania i  zabudowy:   \n2. Przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna oraz usługi wbudowane.   \n3. Przeznaczenie dopuszczalne: nie ustala się.   \n4. W zakresie warunków urbanistycznych:   \n1) zachowuje się istniejącą zabudowę, z  prawem do działań remontowych, przebudowy i  rozbudowy,   \n2) ustala się realiz",
  " zabudowa mieszkaniowa jednorodzinna oraz usługi wbudowane.   \n3. Przeznaczenie dopuszczalne: nie ustala się.   \n4. W zakresie warunków urbanistycznych:   \n1) zachowuje się istniejącą zabudowę, z  prawem do działań remontowych, przebudowy i  rozbudowy,   \n2) ustala się realizację zabudowy mieszkaniowej jednorodzinnej w  formie wo lnostojącej przy czym na je dnej \ndziałce budowlanej może być zrealizowany jeden jednolokalowy budynek mieszkalny, z  zastrzeżeniem \npkt 3,  \n3) dopuszcza się realizację na jednej działce inwestycyjnej więcej niż jednego budynku mieszkalnego pod \nwarunkiem, zach owania zasad określonych w  ust. 5,  \n4) dopuszcza się możliwość lokalizowania na działce budowlanej jednego garażu i  jednego budynku gosp o-\ndarczego o  łącznej powierzchni zabudowy do 100 m2,  \n5) w budynkach mieszkalnych lub gospodarczych zezwala się na przezna czenie części pomieszczeń na cele \nusług nieuciążliwych, a  w szczególności z  zakresu: usług handlu detalicznego, działalności biurowej, \noświaty, nauki, edukacji, odnowy biologicznej i  ochrony zdrowia, usług opieki społecznej, sportu i  rekre-\nacji, kultury, pr ojektowania i  pracy twórczej, gastronomii, turystyki (w tym zamieszkania zbiorowego) \noraz drobnych usług rzemieślniczych, przy czym maksymalna powierzchnia usług nie może przekraczać \n30% całkowitej p owierzchni budynków,",
  "ecznej, sportu i  rekre-\nacji, kultury, pr ojektowania i  pracy twórczej, gastronomii, turystyki (w tym zamieszkania zbiorowego) \noraz drobnych usług rzemieślniczych, przy czym maksymalna powierzchnia usług nie może przekraczać \n30% całkowitej p owierzchni budynków,   \n6) ustala się, że powierzchnia sprz edaży dla usług wbud owanych nie może przekraczać 50 m2,  \n7) ustala się wysokość:   \na) zabudowy mieszk aniowej jednorodzinnej – do 9,5 m (maksymalnie 2  kondygnacje nadziemne),   \nb) budynków gospodarczych i  garaży – do 5m w  przypadku realizacji dachów spadzistych  i do 4m \nw przypadku realizacji dachów płaskich (maksymalnie 1  kondygnacja nadziemna),   \nc) nie ustala się wysokości zabudowy dla obiektów i  urządzeń infrastruktury technicznej, w  tym telek o-\nmunikacyjnej,   \n8) ustala się powierzchnię zabudowy – do 20%,   \n9) parkingi i  garaże dla wszystkich istniejących i  nowo wznoszonych obiektów powinny być zlokaliz owane \nna terenie działki budowlanej lub działki inwestycyjnej, do której inwestor posiada tytuł prawny - wg \nwskaźnika określonego § 20 ust. 11,  \n10) nakazuje się re alizację dachów płaskich lub spadzistych, o  nachyleniu połaci dachowych do 45°,   \n11) na dachach należy stosować tradycyjne materiały wykończeniowe, w  tym dachówkę, gont, strzechę i  bla-\nch",
  "reślonego § 20 ust. 11,  \n10) nakazuje się re alizację dachów płaskich lub spadzistych, o  nachyleniu połaci dachowych do 45°,   \n11) na dachach należy stosować tradycyjne materiały wykończeniowe, w  tym dachówkę, gont, strzechę i  bla-\nchodachówkę,   \n12) ustala się nakaz stosowania tradycyjnych materiałów wy kończeniowych na elewacjach budynków, w  tym \ncegły klinkierowej, drewna, szkła, ceramicznych okładzin elewacyjnych i  kamienia,   \n13) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej, w  tym telekomunikacyjnej.   \n5. W zakresie scalania i  podziałów terenów na działki budowlane:   \n1) zgodnie z  ustaleniami § 16,  \n2) ustala się minimalną powierzchnię nowo wydziela nych działek budowlanych – 2000 m2,  \n3) ustala się, że front nowo wydzielanej działki budowl anej ma być nie mniejszy niż 30 m,  \n4) dopu szcza się 5% odstępstwo od ustaleń w  zakresie minimalnej powierzchni nowo wydzielanych działek \nbudowlanych w  przypadku jednej z  działek budowlanych powstałych w  wyniku podziału danej nieruchom o-\nści,  \n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 8 —\nDziennik Urzędowy Województwa Mazowieckiego\n6. W zakresie ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ochrony śr",
  "——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 8 —\nDziennik Urzędowy Województwa Mazowieckiego\n6. W zakresie ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ochrony śr o-\ndowiska, przyrody i  krajobrazu kulturowego, szczególnych warunków zagospodarowania terenów oraz ogran i-\nczenia w  ich użytkowaniu ze względu na wymagania ochrony środowiska i  zdrowia ludzi:   \n1) zgodnie z  ustaleniami § 17, § 18, § 19,  \n2) ustala się zakaz lokalizacji usług uciążliwych, za wyjątkiem obiektów i  urządzeń związanych z  infrastrukt u-\nrą telekomunikacyjną,   \n3) ustala się, że powierzchnia biologicznie czynna działki budowlanej lub działki inwestycyjnej nie może być \nmniejsza niż 80%.   \n7. W zakresie zasad obsługi infrastruktury:   \n1) zgodnie z  ustaleniami Rozdziału 4  i 5 oraz § 20,  \n2) obsługa komunikacyjna z  istniejących i  projektowanych dróg,   \n3) infrastruktura techniczna z  istniejącej i  projektowanej sieci.   \n§ 22.1. Ustala się, że dla terenu oznaczonego na rysunku planu symbolem UP – teren usług publicznych \nobowiązują następujące zasady zagospodarowania i  zabudowy:   \n2. Przeznaczenie podstawowe: usługi publiczne.   \n3. Przeznaczenie dopuszczalne: usługi nieuciążliwe,  lokale mieszkalne wbudowane w",
  " oznaczonego na rysunku planu symbolem UP – teren usług publicznych \nobowiązują następujące zasady zagospodarowania i  zabudowy:   \n2. Przeznaczenie podstawowe: usługi publiczne.   \n3. Przeznaczenie dopuszczalne: usługi nieuciążliwe,  lokale mieszkalne wbudowane w  budynki usługowe \noraz zabudowa mieszkaniowa jednorodzinna, zabudowa mieszkaniowa wielorodzinna służąca zaspokojeniu \npotrzeb wspólnoty samorządowej.   \n4. W zakresie warunków urbanistycznych:   \n1) ustala się realizację usług publ icznych,   \n2) dopuszcza się realizację innych usług nieuciążliwych z  zakresu usług handlu detalicznego, oświaty, n auki, \nedukacji, kultury, gastronomii, turystyki i  sportu (w tym zamieszkania zbiorowego), pod warunkiem, że \npowierzchnia terenu przeznaczona na  te cele nie przekroczy 30% ogólnej powierzchni działki budowlanej \nlub inwestycyjnej,   \n3) dopuszcza się realizację zabudowy mieszkaniowej jednorodzinnej służącej zaspokojeniu potrzeb wspóln o-\nty samorządowej w  formie wolnostojącej przy czym na jednej działce  budowlanej może być zrealizowany \njeden jednolokalowy budynek mieszkalny, z  zastrzeżeniem pkt 4,  \n4) dopuszcza się realizację na jednej działce inwestycyjnej więcej niż jednego budynku mieszkalnego pod \nwarunkiem, zachowania zasad określonych w  ust. 5,  \n5) dopuszcza się realizację pomieszczeń mieszkalnych wbudowanych w ",
  "alowy budynek mieszkalny, z  zastrzeżeniem pkt 4,  \n4) dopuszcza się realizację na jednej działce inwestycyjnej więcej niż jednego budynku mieszkalnego pod \nwarunkiem, zachowania zasad określonych w  ust. 5,  \n5) dopuszcza się realizację pomieszczeń mieszkalnych wbudowanych w  obiekty usługowe oraz zabudowy \nmieszkaniowej wielorodzinnej służącej zaspokojeniu potrzeb wspólnoty samorządowej,   \n6) dopuszcza się możliwość lokalizowania budynków gospodarczych i  garaży,   \n7) ustala się wysokość:   \na) zabudowy usługowej, zabudowy miesz kaniowej wielorodzinnej – do 15 m (maksymalnie 4  kondygn a-\ncje nadziemne),   \nb) zabudowy mieszkaniowej jednorodzinnej – do 9,5m (maksymalnie 2  kondygnacje nadziemne),   \nc) budynków gospodarczych i  garaży – do 5m w  przypadku realizacji dachów spadzistych i  do 4 m w \nprzypadku realizacji dachów płaskich (maksymalnie 1  kondygnacja nadziemna),   \nd) nie ustala się wysokości zabudowy dla obiektów i  urządzeń infrastruktury technicznej, w  tym telek o-\nmunikacyjnej,   \n8) ustala się powierzchnię zabudowy:   \na) do 60% dla zabudowy usługowej i  mieszkaniowej wielorodzinnej,   \nb) do 30% dla zabudowy mieszkaniowej jednorodzinnej,   \nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nP",
  "a) do 60% dla zabudowy usługowej i  mieszkaniowej wielorodzinnej,   \nb) do 30% dla zabudowy mieszkaniowej jednorodzinnej,   \nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 9 —\n9) parkingi i  garaże dla wszystkich istniejących i  nowo wznoszonych obiektów powinny być zlokaliz owane \nna terenie działki budowlanej lub działki inwestycyjnej, do której inwestor posiada tytuł prawny - wg \nwskaźnika określonego § 20 ust. 11,  \n10) nakazuje się realizację dachów płaskich lub spadzistych, o  nachyleniu połaci dachowych do 45°;   \n11) na dach ach należy stosować tradycyjne materiały wykończeniowe, w  tym dachówkę, gont, strzechę i  bla-\nchodachówkę,   \n12) ustala się nakaz stosowania tradycyjnych materiałów wykończeniowych na elewacjach budynków, w  tym \ncegły klinkierowej, drewna, szkła, ceramicznych okładzin elewacyjnych i  kamienia,   \n13) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej, w  tym telekomunikacyjnej.   \n5. W zakresie scalania i  podziałów terenów na działki budowlane:   \n1) zgodnie z  ustaleniami § 16,  \n2) ustala się minim alną powierzchnię nowo wydziela nych działek budowlanych – 3000 m2,  \n3) ustala się, że front nowo wydzielanej działki budowlanej ma być nie mniejs",
  "nej.   \n5. W zakresie scalania i  podziałów terenów na działki budowlane:   \n1) zgodnie z  ustaleniami § 16,  \n2) ustala się minim alną powierzchnię nowo wydziela nych działek budowlanych – 3000 m2,  \n3) ustala się, że front nowo wydzielanej działki budowlanej ma być nie mniejszy niż 35m.   \n6. W zakresie ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ochrony śr o-\ndowiska, przyrody i  krajobrazu kulturowego, szczególnych warunków zagospodarowania terenów oraz ogran i-\nczenia w  ich użytkowaniu ze względu na wymagania ochrony środowiska i  zdrowia ludzi:   \n1) zgodnie z  ustaleniami § 17, § 18, § 19,  \n2) ustala się zakaz lok alizacji usług uciążliwych, za wyjątkiem obiektów i  urządzeń związanych z  infrastrukt u-\nrą telekomunikacyjną,   \n3) ustala się, że powierzchnia biologicznie czynna działki budowlanej lub działki inwestycyjnej nie może być \nmniejsza niż 20%.   \n7. W zakresie zasad  obsługi infrastruktury:   \n1) zgodnie z  ustaleniami Rozdziału 4  i 5 oraz § 20,  \n2) obsługa komunikacyjna z  istniejących i  projektowanych dróg,   \n3) infrastruktura techniczna z  istniejącej i  projektowanej sieci.   \nRozdział 4  \nSzczegółowe ustalenia komunikacyjne  \n§ 23.1.  Układ drogowo -uliczny stanowią: droga zbiorcza i  droga wewnętrzna wyznaczone liniami rozgran",
  "niejących i  projektowanych dróg,   \n3) infrastruktura techniczna z  istniejącej i  projektowanej sieci.   \nRozdział 4  \nSzczegółowe ustalenia komunikacyjne  \n§ 23.1.  Układ drogowo -uliczny stanowią: droga zbiorcza i  droga wewnętrzna wyznaczone liniami rozgran i-\nczającymi na rysunku planu.   \n2. Droga zbiorcza tworzy publiczny układ komunikacyjny.   \n3. Droga wewnętrzna tworzy niepubliczny, wewnętrzny układ komunikacy jny.  \n4. W obszarze planu  ustala się następujące ciągi komunikacyjne:   \n \n \n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nDziennik Urzędowy Województwa Mazowieckiego\nPoz. 2094\n— 10 —\n§ 24.1.  Dla realizacji wyznaczonego planem układu komunikacy jnego, dla poszczególnych dróg ustala się \npasy terenu określone liniami rozgraniczającymi na rysunku planu.   \n2. Ustala się minimalne szerokości jezdni:   \n1) dla drogi oznaczonej symbolem KDZ – nie ustala się,   \n2) dla drogi o znaczonej symbolem KDW – 2 x 2,50 m.  \n3. W liniach rozgraniczających dróg KDZ, KDW dopuszcza się:   \n1) przebudowę i  remont istniejących budowli drogowych,   \n2) realizację chodników, ścieżek rowerowych, ścieżek przewidzianych do ruchu pieszego oraz innych obie k-\ntów i  urządzeń służących komunik acji publicznej,",
  "ających dróg KDZ, KDW dopuszcza się:   \n1) przebudowę i  remont istniejących budowli drogowych,   \n2) realizację chodników, ścieżek rowerowych, ścieżek przewidzianych do ruchu pieszego oraz innych obie k-\ntów i  urządzeń służących komunik acji publicznej, takich jak: zatoki i  przystanki autobusowe,   \n3) realizację urządzeń i  sieci infrastruktury technicznej oraz obiektów i  urządzeń bezpieczeństwa ruchu drog o-\nwego, takich jak: znaki drogowe pionowe i  poziome, drogowskazy, sygnalizatory świetln e w uzgodnieniu \nz zarządcą drogi;   \n4) realizację zieleni niskiej i  wysokiej.   \n4. W liniach rozgraniczających dróg ustala się zakaz realizacji tablic i  znaków reklamowych.   \n5. Dla dróg wewnętrznyc h wydzielonych geodezyjnie, nie wyznaczonych na rysunku planu liniami rozgran i-\nczającymi ustala się:   \n1) minimalną szerokość:   \na) dla dróg obsługujących tereny usługowe w  budynkach wolnostojących – 10m,  \nb) dla dróg obsługujących tereny zabudowy mieszkaniowej – 8m,  \n2) dla dróg bez obustronnego przejazdu (zakończonych  „ślepo”) o  długości przekraczającej 60 m nakaz realiz a-\ncji placów manewrowych, umożliwiający dostęp pojazdom ratownictwa do wszystkich obsługiwanych \nprzez nie działek budowlanych, przy czym min. parametry placu manewrowego nie mogą być mniejsze niż \n12,5 x 12,5m",
  " „ślepo”) o  długości przekraczającej 60 m nakaz realiz a-\ncji placów manewrowych, umożliwiający dostęp pojazdom ratownictwa do wszystkich obsługiwanych \nprzez nie działek budowlanych, przy czym min. parametry placu manewrowego nie mogą być mniejsze niż \n12,5 x 12,5m,   \n3) dopuszcza się obsługę działek budowlanych poprzez sięgacze dojazdowe,   \n4) nakaz narożnego ścięcia linii rozgraniczającej dróg w  miejscach skrzyżowań i  włączeń do innych dróg p u-\nblicznych i  wewnętrznych o  wymiarach min. 5  X 5m.  \nRozdział 5  \nSzczegół owe zasady uzbrojenia terenu  \nWodociągi i  zaopatrzenie w  wodę  \n§ 25.1.  Ustala się zaopatrzenie obszaru objętego planem w  wodę z  gminnej sieci wodociągowej, w  oparciu o  \nistniejące ujęcia wody znajdujące się poza obszarem planu, przy czym dopuszcza się stosowa nie rozwiązań \nprzejściowych, o  których mowa w  § 20 ust. 2.  \n2. Ustala się, że dostawa wody odbywać się będzie poprzez indywidualne przyłącza na warunkach określ o-\nnych przez zarządcę  sieci.   \nKanalizacja  \n§ 26.1.  Ustala się sukcesywne objęcie systemem gminnej sieci kanalizacyjnej istniejącej i  projektowanej z a-\nbudowy, przy czym dopuszcza się stosowanie rozwiązań przejściowych, o  których mowa w  § 20 ust. 2.  \n2. Ustala się zakaz wprowad",
  " sieci.   \nKanalizacja  \n§ 26.1.  Ustala się sukcesywne objęcie systemem gminnej sieci kanalizacyjnej istniejącej i  projektowanej z a-\nbudowy, przy czym dopuszcza się stosowanie rozwiązań przejściowych, o  których mowa w  § 20 ust. 2.  \n2. Ustala się zakaz wprowadzania nieoczyszczonych ścieków do wód powierzchniowych lub do gruntu oraz \ntworz enia i  utrzymywania otwartych kanałów ściekowych.   \n3. Ustala się odprowadzanie wód deszczowych:   \n1) z terenów zabudowy mieszkaniowej - powierzchniowo na teren własnej działki,   \n2) z dróg publicznych, terenów usługowych i  parkingów - do rowów melioracyjnych , zbiorników retency j-\nnych, studni chłonnych lub kanalizacji deszczowej po jej realizacji, przy czym na inwestorów nakłada się \nobowiązek wyboru najbardziej korzystnego sposobu odprowadzania tych wód przy uwzględnieniu kryt e-\nrium przeciwdzi ałania powodzi i  suszy,  \nDziennik Urzędowy Województwa Mazowieckiego\nPoz. 2094\n— 11 —\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\n3) dopuszcza się lokalizowanie urządzeń o  których mowa w  pkt 2 na całym obszarze planu, bez konieczn ości \nzmiany niniejszego planu,   \n4) dopuszcza się retencję wód deszczowych w  oparciu o  urządzenia położone poza obszarem planu, w  tym \nw oparciu o  natur alne odbiorniki wód deszcz",
  " których mowa w  pkt 2 na całym obszarze planu, bez konieczn ości \nzmiany niniejszego planu,   \n4) dopuszcza się retencję wód deszczowych w  oparciu o  urządzenia położone poza obszarem planu, w  tym \nw oparciu o  natur alne odbiorniki wód deszczowych.   \n4. Ustala się nakaz kształtowania powierzchni działek w  sposób zabezpieczający sąsiednie tereny i  ulice \nprzed spływem wód  opadowych.   \nElektroenergetyka  \n§ 27.1. Zakłada się zaopatrzenie w  energię elektryczną wszystkich istn iejących i  projektowanych budy nków \ni budowli w  oparciu o  istniejące i  projektowane stacje elektroenergetyczne SN/nn.   \n2. Ustala się zaopatrzenie w  energię elektryczną poprzez budowę i  rozbudowę sieci elektroenergetycznych \nśredniego i  niskiego napięcia od i stniejących systemów, w  uzgodnieniu i  na warunkach określonych przez Z a-\nkład Energetyczny.   \n3. Ustala się rezerwy terenu dla realizacji przyłączy do projektowanej zabudowy, w  rozumieniu przepisów \nodrębnych, na terenach położonych w  liniach rozgraniczających  dróg oraz nakaz realizacji stacji transformat o-\nrowych w  przypadku stwierdzenia przez jednostkę eksploatacyjną sieci konieczności jej realizacji.   \n4. Przyłączenie obiektów do sieci elektroenergetycznej oraz przebudowa urządzeń elektroenergetycznych, \npowstał a w wyniku wystąpienia kolizji planu zagospodarowania",
  "az realizacji stacji transformat o-\nrowych w  przypadku stwierdzenia przez jednostkę eksploatacyjną sieci konieczności jej realizacji.   \n4. Przyłączenie obiektów do sieci elektroenergetycznej oraz przebudowa urządzeń elektroenergetycznych, \npowstał a w wyniku wystąpienia kolizji planu zagospodarowania działki  (w tym również wynikającego \nze zmiany przeznaczenia terenu) z  istniejącymi urządzeniami elektroenergetycznymi będzie się odbywać \nw uzgodnieniu i  na warunkach  określonych przez właściwego operato ra systemu elektroenergetycznego.   \nGazownictwo  \n§ 28.1.  Ustala się zaopatrzenie istniejącej i  projektowanej zabudowy w  gaz ziemny do celów gospoda rczych \ni ewentualnie grzewczych w  oparciu o  rozbudowaną istniejącą sieć średniego ciśnienia, na warunkach okreś lo-\nnych przez zarządzającego siecią.   \n2. Gazyfikacja terenu jest możliwa, o  ile spełnione będą warunki techniczne i  zostaną zawarte odpowiednie \nporozumienia pomiędzy dostawcą i  odbiorcą.   \n3. Wokół gazociągu obowiązują odległości podstawowe i  strefy bezpiecz eństwa zgodne z  warunkami wyn i-\nkającymi z  przepisów odrębnych.   \n4. Ustala się zasadę prowadzenia projektowanych gazociągów w  pasach ulicznych wyznaczonych liniami \nrozgraniczającymi, w  odległości min. 0,5 m od tych linii oraz sytuowania punktów redukcyjno – pomiarowych \ndla poszczególnych zab",
  "ymi z  przepisów odrębnych.   \n4. Ustala się zasadę prowadzenia projektowanych gazociągów w  pasach ulicznych wyznaczonych liniami \nrozgraniczającymi, w  odległości min. 0,5 m od tych linii oraz sytuowania punktów redukcyjno – pomiarowych \ndla poszczególnych zabudowanych posesji w  ogrodzeniach od strony ulic lub na budynkach – zgodnie z  wa-\nrunkami określonymi przez Zarządcę sieci.   \n5. Dla zabudowy mieszkaniowej jednorodzinnej szafki gazowe (otwierane na zewnątrz od strony ulicy) \nwinny być lokalizowane w  linii ogrodzeń, w  pozostałych przypadkach w  miejscu uzgodnionym z  zarządzaj ą-\ncym siecią gazową.   \n6. Gazociągi, które w  wyniku przebudowy dróg znalazłyby się pod jezdnią, należy przenieść w  pas drog owy \npoza jezdnią.   \n7. Dla gazociągów  i urządzeń gazowych ustala się nakaz zachowania warunków technicznych określonych \nw przepisach odrębnych.   \n8. Podczas prowadzenia prac związanych z  przebudową dróg należy zabezpieczyć istniejące gazociągi przed \nuszkodzeniem przez  ciężki sprzęt budowlany i  samochody.   \nUsuwanie nieczystości stałych i  płynnych  \n§ 29.1.  Ustala się, że odpady stałe będą wywożone na składowisko odpadów komunalnych.   \n2. Ustala się w  obszarze planu zorganizowany i  o powszechnej dostępności system zbierania i  wywóz odp a-\ndów o  charakt erze komunalnym.   \n",
  "czystości stałych i  płynnych  \n§ 29.1.  Ustala się, że odpady stałe będą wywożone na składowisko odpadów komunalnych.   \n2. Ustala się w  obszarze planu zorganizowany i  o powszechnej dostępności system zbierania i  wywóz odp a-\ndów o  charakt erze komunalnym.   \n3. Ustala się zabezpieczenie możliwości segregowania odpadów w  miejscu zbiórki, zgodnie z  obowiązuj ą-\ncymi przepisami odrębnym, w  tym przepisami prawa miejscowego.   \n4. Docelowo przyjmuje się odprowadzenie ścieków sanitarnych z  nowych obiekt ów do sieci kanalizacji.   \n5. Tymczasowo  ścieki sanitarne winny być wywożone do punktu zlewnego oczyszczalni ścieków.   \nPoz. 2094\n— 12 —\nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nCiepłownictwo  \n§ 30.1. Ustala się, że istniejące i  projektowane budynki będą posiadały własne, indywidualne źródła ciepła.   \n2. Ustala się z aopatrzenie w  ciepło na obszarze planu w  oparciu o  paliwa czyste ekologicznie: gaz przew o-\ndowy, olej niskosiarkowy, energia elektryczna lub inne odnawialne paliwa, w  tym stałe, których stosowanie \njest zgodne z  ustawą prawo ochrony środowiska.   \n3. Do realiza cji indywidualnych źródeł ciepła należy stosować technologie czyste ekologicznie.   \nTelekomunik",
  " gaz przew o-\ndowy, olej niskosiarkowy, energia elektryczna lub inne odnawialne paliwa, w  tym stałe, których stosowanie \njest zgodne z  ustawą prawo ochrony środowiska.   \n3. Do realiza cji indywidualnych źródeł ciepła należy stosować technologie czyste ekologicznie.   \nTelekomunikacja  \n§ 31.1.  Ustala  się zaopatrzenie istniejących i  projektowanych budynków w  sieć telekomunikacyjną dozie m-\nną, w  oparciu o  istniejącą i  projektowaną sieć, na waru nkach określonych przez zarządzającego siecią.   \n2. Dopuszcza się budowę sieci telekomunikacyjnej opartej na systemach radiowych.   \n3. Dopuszcza się lokalizację urządzeń telekomunikacyjnych dla nowych inwestycji na całym obszarze obj ę-\ntym planem.   \nMelioracje  \n§ 32.1.  Ustala się nakaz zapewnienia dostępu do rzeki Zimnej Wody dla służb odpowiedzialnych za ich ek s-\nploatację oraz służb ratowniczych.   \n2. Ustala się odsunięcie zabudowy od rzeki Zimnej Wody zgodnie z  ustaleniami zapisanymi w  § 12 ust. 4.  \n3. Ustala się  sytuowanie ogrodzeń wzdłuż rzeki Zimna Woda zgodnie z  ustaleniami zapisanymi w  § 14 \npkt 9.  \nRozdział 6  \nPrzepisy przejściowe i  końcowe  \n§ 33. Zgodnie z  art. 15 ust. 2 pkt 12 ustawy o  planowaniu i  zagospodarowaniu przestrzennym ustala się \nstawkę procentową od  wzrostu wartości nieruchomości w  wysoko",
  "  § 14 \npkt 9.  \nRozdział 6  \nPrzepisy przejściowe i  końcowe  \n§ 33. Zgodnie z  art. 15 ust. 2 pkt 12 ustawy o  planowaniu i  zagospodarowaniu przestrzennym ustala się \nstawkę procentową od  wzrostu wartości nieruchomości w  wysokości:   \n1) 5 % dla terenów oznaczonych symbolem MN,   \n2) 15 % dla terenów oznaczonych symbolem UP,   \n3) 1 % dla terenów oznaczonych symbolami KDZ, KDW.   \n§ 34. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.   \n§ 35. Uchwała wymaga ogłoszenia w  Dzienniku Urzędowym Województwa Mazowieckiego oraz zamies z-\nczenia na oficjalnej stronie internetowej Urzędu Gminy.   \n§ 36. Uchwała  wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym Woj e-\nwództwa Mazowie ckiego.  \n \n \nPrzewodnicząca Rady Gminy Nadarzyn:  \nDanuta Wacławiak  \n \n \n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 13 —\nDziennik Urzędowy Województwa Mazowieckiego\n \n \nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 14 —\nZałącznik Nr 2 \ndo Uchwały Nr XVI/150/2012  \nRady Gminy Nadarzyn  \nz dnia 2",
  "ziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n— 14 —\nZałącznik Nr 2 \ndo Uchwały Nr XVI/150/2012  \nRady Gminy Nadarzyn  \nz dnia 2 lutego 2012 r. \n \nRozstrzygnięcie o sposobie rozpatrzenia nieuwzględnionych uwag wniesionych do projektu  \nmiejscowego  planu zagospodarowania przestrzennego części ws i Strzeniówka w gminie Nadarzyn  \n \nLp. Data \nwpływu \nuwagi  Nazwisko i imię, nazwa \njednostki organizacy jnej \ni adres zgłaszaj ącego \nuwagi  Treść uwagi  Oznaczenie \nnieruch omości \nktórej dot yczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruch omości której \ndotyczy uwaga  Rozstrzygnięcie Wójta,  \nw sprawie ro zpatrzenia uwagi  Rozstrzygnięcie Rady Gminy \nzałąc znik do uchwały nr.......  \nz dnia...........  Uwagi  \nUwaga \nuwzglę dniona  Uwaga \nnieuwzględni ona Uwaga  \nuwzglę dniona Uwaga \nnieuwzglę dniona \n           \n1 09.05.11  Wiktoria Mik ułowska  1.Zmiana lokal izacji obsługi \nkomunik acyjnej - realizacja drogi w \ncentralnej części terenu UP  \n(z włączeniem do dr ogi działki 376/3 \noraz uwzględnieniem rekompensaty \npoprzez powiększ enie działki. 376/ 2 o \npowierzc hnie działki 376/3.  \n2.Propozycja lokalizacji inwest",
  " izacji obsługi \nkomunik acyjnej - realizacja drogi w \ncentralnej części terenu UP  \n(z włączeniem do dr ogi działki 376/3 \noraz uwzględnieniem rekompensaty \npoprzez powiększ enie działki. 376/ 2 o \npowierzc hnie działki 376/3.  \n2.Propozycja lokalizacji inwestycji \ncelu p ublicznego - zbiornika \nprzeciwpow odziow ego na dzia łkach \n376/2, 374, 371/8 w zamian za \ndziałkę z amienną.  376/2, 376/3, 374, \n371/8, 375 - \n(podzi elona)  MN, UP   tak  tak 1.Zmiana nieuzas adniona strukturą \nwłasności gruntów – droga stan owiąca \ndojazd do działek w granicach planu \nzostała wydzielona ge odezyjnie, zmiana \njej przebiegu spow odowała by \nkonieczność ponownych p odziałów i \nscaleń geodezyjnych.  \n2. Propozycja niezgodna z obowiązuj ą-\ncym st udium. Studium nie prz ewiduje w \ntym miejscu zbiornika retencyjn ego.  \nDziałki 374, 371/8 znajdują się poza \nobszarem projektu planu  \n \nDziennik Urzędowy Województwa Mazowieckiego\n— 15 —\nPoz. 2094\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nZałącznik Nr 3  \ndo Uchwały Nr XVI/150/2012  \nRady Gminy Nadarzyn  \nz dnia 2 lutego 2012 r. \n \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicz",
  "——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nZałącznik Nr 3  \ndo Uchwały Nr XVI/150/2012  \nRady Gminy Nadarzyn  \nz dnia 2 lutego 2012 r. \n \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej,  \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania  \n \n§ 1. \n1. Inwestycje z zakresu infras truktury technicznej służące zaspokojeniu zbiorowych potrzeb mieszkańców \nstanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 19 90r. o samorządzie gminnym (Dz. U. z 2001r. \nNr 142, poz. 1591 z późn. zm.) - zadania własne gminy.  \n2. Inwestycje z zakresu infra struktury technicznej zapisane w miejscowym planie zagospodarowania prz e-\nstrze nnego części wsi Strzeniówka w gminie Nadarzyn obejmują:  \n1) traktowane jako zadania wspólne inwestycje w liniach rozgraniczających drogi publicznej, w tym w ybu-\ndowanie drogi wraz z uz brojeniem podziemnym i zielenią;  \n2) inwestycje realizowane samodzielnie zlokalizowane w liniach rozgraniczających dróg lub poza liniami \nrozgraniczającymi.  \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja drog i public z-\nnej oraz usług publicznych  (teren oznaczony symbolem UP, KDZ) na terenach przeznaczonych w miejscowym \nplanie zagospod",
  "óg lub poza liniami \nrozgraniczającymi.  \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja drog i public z-\nnej oraz usług publicznych  (teren oznaczony symbolem UP, KDZ) na terenach przeznaczonych w miejscowym \nplanie zagospodarowania przestrzennego części wsi Strzeniówka w gminie Nadarzyn pod te funkcje oraz b u-\ndowa sieci wodociągowej, kanalizacyjnej, fi nansowanie oświetlenia ulic znajdujących się na terenie objętym \nniniejszą uchwałą oraz planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2: \n1. Realizacja inwestycji prze biegać będzie zgodnie z obowiązującymi przepisami w tym m.in. ustawą prawo \nbudowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce komuna lnej i ochronie \nśrodowiska.  \n2. Sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacj i wraz z dokonującym się p ostępem \ntechniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki okr eślonej w art. 3 \npkt 10 ustawy z dnia 27 kwietnia 2001r. Prawo ochrony środowiska (tekst jednolity Dz.U.  z 2008r. Nr 25, \npoz. 150 z p óźn. zm.), o ile nie stanowi naruszenia ustaleń planu.  \n3. Inwestycje z zakresu prz",
  "lonej w art. 3 \npkt 10 ustawy z dnia 27 kwietnia 2001r. Prawo ochrony środowiska (tekst jednolity Dz.U.  z 2008r. Nr 25, \npoz. 150 z p óźn. zm.), o ile nie stanowi naruszenia ustaleń planu.  \n3. Inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła określ one w \n§ 2 realizowane będą w sposób określony w art. 7 ustawy z dnia 10 kwietnia 1997 r. Prawo ene rgetyczne \n(tekst jednolity Dz.U.  z 2006r. Nr 89, poz. 625 z późn. zm.).  \n4. Realizacja i finansowanie inwestycji w zakresie  infrastruktury technicznej nie wyszczególnionych w § 2 jest \nprzedmiotem umów zainteresowanych stron.  \n§ 4. \nFinansowanie inwestycji z zakresu  infrastruktury technicznej, które należą do zadań własnych gminy, ujętych \nw niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009r. o finansach publicznych ( Dz.U.  \nz 2009r. Nr 157, poz. 1240 z późn. zm.). Wydatki majątk owe gminy, wydatki inwe stycyjne finansowane z b u-\ndżetu gminy oraz inwestycje, których okres realizacji prz ekracza jeden rok budżetowy uchwala się w uchwale \nbudżetowej Rady Gminy Nadarzyn oraz w Wieloletniej Prognozie Finansowej Gminy Nadarzyn.  \n§ 5. \n1. Zadania, o których mowa w § 2",
  "owane z b u-\ndżetu gminy oraz inwestycje, których okres realizacji prz ekracza jeden rok budżetowy uchwala się w uchwale \nbudżetowej Rady Gminy Nadarzyn oraz w Wieloletniej Prognozie Finansowej Gminy Nadarzyn.  \n§ 5. \n1. Zadania, o których mowa w § 2 finansowane będą w całości lub w części z budżetu gminy oraz na po dsta-\nwie porozumień z innymi podmiotami lub ze źródeł zewnętrznych.  \n— 16 —\nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094\n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie art. 15 ust. 1 \nustawy o zbiorowym z aopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001r. \n(Dz.U.  z 2006r. Nr 123, poz. 858 z późn. zm.), ze środków własnych przedsiębiorstwa wodociągowo -\nkanalizacyjnego oraz w całości lub w cz ęści z budżetu gminy oraz na podstawie poroz umień z innymi po d-\nmiotami lub ze źródeł zewnętr znych, w opa rciu o uchwalone przez Radę Gminy Nadarzyn wieloletnie plany \nrozwoju i przebudowy urządzeń wod ociągowo-kanalizacyjnej ( art. 21 ustawy) lub przez budżet gminy.  \n3. Zadania z zakresu budowy sieci energet ycznych i gazowych finansowane",
  " zewnętr znych, w opa rciu o uchwalone przez Radę Gminy Nadarzyn wieloletnie plany \nrozwoju i przebudowy urządzeń wod ociągowo-kanalizacyjnej ( art. 21 ustawy) lub przez budżet gminy.  \n3. Zadania z zakresu budowy sieci energet ycznych i gazowych finansowane będą na podstawie art. 7 ust. 4 i 5 \nustawy z dnia 10 kwietnia 1997r.  Prawo energetyczne (tekst jednolity Dz.U.  z 2006r. Nr 89, poz. 625 \nz późn. zm.).  \n \n \nPrzewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n \n— 17 —\nDziennik Urzędowy Województwa Mazowieckiego\n——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\nPoz. 2094"
]