[
  "1Uchwała Nr XVII/375/2003 \nRady Gminy Nadarzyn \nz dnia 10 grudnia 2003 r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego gminy Nadarzyn dla cz ęś ci wsi \nNadarzyn \n \nNa podstawie art.l8 ust. 2 pkt. 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym (Dz. U. z 2001r. Nr 142, \npoz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 19 94r. o zagospodarowaniu przestrzennym (Dz. U. z 199 9 r. Nr \n15, poz.139 ze zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. Nr 80, poz. 717) ora z uchwał ą Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 \ngrudnia 1999r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn i uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie \nNadarzyn Rada Gminy Nadarzyn uchwala, co nast ępuje: \nRozdział 1 \nZ",
  "ły Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie \nNadarzyn Rada Gminy Nadarzyn uchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu. \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego gmi ny Nadarzyn dla cz ęś ci wsi Nadarzyn \nzwany dalej w tre ści uchwały planem, dla terenu poło żonego we wsi Nadarzyn, obejmuj ącego cz ęś ci dz. nr \new. 820 i 821.  \n2.  Celem regulacji zawartych w planie jest: \n1)  umo żliwienie rozwoju działalno ści gospodarczej o wielofunkcyjnym przeznaczeniu, z zachowaniem \nładu przestrzennego, w dostosowaniu do lokalnych uw arunkowa ń, \n2)  ochrona interesów publicznych ponadlokalnych i loka lnych w zakresie komunikacji, infrastruktury \ntechnicznej, ochrony środowiska i ochrony dóbr kultury. \n3.  Plan jest okre ślony jako perspektywiczny bez sprecyzowania terminu  jego obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w legendzie rysunk",
  " wyznaczone na rysunku planu stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  zwymiarowane odległo ści, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  granice oddziaływania komunikacji, linie zabudowy, linie ogrodze ń, \n6)  granice obszarów chronionych, \n7)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n8)  lokalizacja dominant przestrzennych. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 4. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały wraz z rysunkiem plan u stanowi ące akt \nprawa miejscowego, o ile z tre ści przepisu nie wynika inaczej, \n2)  rysunku planu – nale ży przez to rozumie ć rysunek stanowi ący zał ącznik do niniejszej uchwały, \nsporz ądzony",
  "alenia niniejszej uchwały wraz z rysunkiem plan u stanowi ące akt \nprawa miejscowego, o ile z tre ści przepisu nie wynika inaczej, \n2)  rysunku planu – nale ży przez to rozumie ć rysunek stanowi ący zał ącznik do niniejszej uchwały, \nsporz ądzony na mapie sytuacyjno-wysoko ściowej w skali 1: 2000, \n3)  uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)  ustawie – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym, o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  Warszawskim Obszarze Chronionego Krajobrazu –W. O. CH. K. - nale ży przez to rozumie ć obszar \nobj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997r. w sprawie u tworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj.  Warsz. Nr 43 poz. 149) ze zmianami z 2000r. \nrozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia ",
  "skiego z dnia 29 sierpnia 1997r. w sprawie u tworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj.  Warsz. Nr 43 poz. 149) ze zmianami z 2000r. \nrozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierp nia 2000r (Dz. Urz. Woj. \nMazowieckiego Nr 93 poz. 911) ze zmianami w odniesi eniu do opisu granic - z 2001r. rozporz ądzenie \n 2Wojewody Mazowieckiego nr 218 z dnia 6 lipca 2001r. (Dz. Urz. Woj. Mazowieckiego Nr 161 poz. \n2363), z 2002r. rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r.(Dz. Urz. Woj. \nMazowieckiego Nr 188 poz. 4306), z 2003r. rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 \nstycznia 2003r.(Dz. Urz. Woj. Mazowieckiego Nr 38 p oz. 1053), \n7)  obszarze – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu,  \n8)  terenie – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, oznaczon ą \nspecjalnymi symbolami literami,  \n9)  działce – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu przeznaczon ą pod zabudow ę lub \nzainwestowanie w wyniku ustale ń planu. Wyznaczone na rysunku planu granice działek  s",
  "lonym przeznaczeniu, oznaczon ą \nspecjalnymi symbolami literami,  \n9)  działce – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu przeznaczon ą pod zabudow ę lub \nzainwestowanie w wyniku ustale ń planu. Wyznaczone na rysunku planu granice działek  s ą wniesione \norientacyjnie i wymagaj ą geodezyjnego wyznaczenia na mapie i w terenie, \n10)  powierzchni biologicznie czynnej dla działek w obsz arze chronionego krajobrazu– nale ży przez to \nrozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997r. (ze zm.), tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje \nniezabudowana powierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą \npowierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz ącej zabudowie, w tym zadrzewienia, \nzakrzewienia, trawniki, powierzchniowe zbiorniki wo dne, powierzchniowe uprawy rolne. W \nszczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni żwirowych, grys",
  "chniowe zbiorniki wo dne, powierzchniowe uprawy rolne. W \nszczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni żwirowych, grysowych i \nażurowych”, \n11)  powierzchni przyrodniczo aktywnej dla działek poza obszarem chronionego krajobrazu– nale ży przez \nto rozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą \nnieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do \nzagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, \ntrawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne, \n12)  nieprzekraczalnej linii zabudowy – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg i ulic lub granic \ndziałki, \n13)  dojazdach– nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która pełni funkcj ę drogi \nwewn ętrznej do pozostałych działek do niej przylegaj ących na zasadach okre ślonych w przepisach \nszczególnych, \n14)  obiektach produkcyjno-usługowych– nale ży przez to rozumie ć sied",
  "ć wydzielon ą z terenu działk ę, która pełni funkcj ę drogi \nwewn ętrznej do pozostałych działek do niej przylegaj ących na zasadach okre ślonych w przepisach \nszczególnych, \n14)  obiektach produkcyjno-usługowych– nale ży przez to rozumie ć siedziby firm prowadz ących działalno ść  \ngospodarcz ą w zakresie: produkcji i przetwórstwa przemysłowego  i rzemie ślniczego, budownictwa, \nhandlu detalicznego (do 1000m 2 powierzchni sprzeda żowej w zakresie zgodnym z tre ści ą art.10.1 \nustawy z dnia 7 lipca 1994r. o zagospodarowaniu prz estrzennym) i ekspozycyjnego, handlu hurtowego, \nhoteli i restauracji, transportu, gospodarki magazy nowej i spedycji, telekomunikacji, administracji, \npo średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, sprzeda ży paliw \ndo pojazdów oraz szeroko rozumianych usług dla inny ch podmiotów gospodarczych i ludno ści a tak że \nzakłady i bazy, w których ta działalno ść  jest prowadzona, \n15)  maksymalnej liczbie kondygnacji lub maksymalnej wys oko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre",
  " ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla \nobiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu),  \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n16)  terenach realizacji celów publicznych – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane słu żą ce do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw, któr ych zainwestowanie i utrzymanie b ędzie w \ncało ści lub w cz ęś ci finansowane ze środków samorz ądowych (gminnych, powiatowych lub \nwojewódzkich) i pa ństwowych. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa Budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą",
  " pa ństwowych. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa Budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w Rozporz ądzeniu w \nsprawie warunków technicznych, jakim powinny odpowi ada ć drogi publiczne i ich usytuowanie. \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n 32)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obs",
  "owe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej  i komunikacji. \n§ 6. \nWarunki zabudowy i zagospodarowania terenu, w decyz ji administracyjnej, nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odr ębnych. \n \nRozdział 2 \nUstalenia dla całego obszaru obj ętego planem \nI. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny nieuci ąż liwej działalno ści gospodarczej o charakterze produkcyjnym i niepro dukcyjnym, usługi \ntechniczne, hurtownie, magazyny, spedycja - oznaczo ne na rysunku planu symbolem PU, \n2)  teren zieleni – oznaczony na rysunku planu symbolem  Z. \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepis",
  "unki jego dopuszczenia. \n3.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n \nII. Obszary chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  którego granice wyznaczone s ą na rysunku planu, w \nzasi ęgu, którego obowi ązuj ą odpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego w sprawie \nutworzenia obszaru chronionego krajobrazu, o którym  mowa w § 4 ust.1 pkt. 6. \n§ 9. \nTeren stanowi ący przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków: \nstanowisko archeologiczne o numerze ewidencyjnym 60 -64/50, dla którego plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków (do \npozwolenia na budow ę) wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji \n(kubaturowych, komunikacyjnych, infrastruktury tech nicznej, realizacji ogrodze ń działek oraz \nprowadzenia robót ziemnych, naruszaj ących struktur ę gruntu poni żej warstwy ornej – tj. gł ębiej ni ż 30 \ncm poni żej istniej ącego poziomu gruntu), \n2)  na obszarze stanowiska archeologicznego – niezabudo wanego i u żytkowanych rolniczo na dzie ń \nuchwal",
  "zenia robót ziemnych, naruszaj ących struktur ę gruntu poni żej warstwy ornej – tj. gł ębiej ni ż 30 \ncm poni żej istniej ącego poziomu gruntu), \n2)  na obszarze stanowiska archeologicznego – niezabudo wanego i u żytkowanych rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych – wyprzedzaj ących \nplanowane zagospodarowanie terenu, \n3)  na obszarze stanowiska archeologicznego zabudowaneg o lub zabudowanego cz ęś ciowo na dzie ń \nuchwalenia planu  – realizacj ę  planowanych i uzgodnionych inwestycji  uzale żnia si ę od \nprzeprowadzenia ( na koszt inwestora lub wła ściciela nieruchomo ści) archeologicznych bada ń \nwykopaliskowych wyprzedzaj ących zamierzone działania inwestycyjne lub zapewnie nie stałego \nnadzoru  archeologicznego przy robotach ziemnych, z  rygorem  zmiany nadzoru w badania  \nwykopaliskowe, w przypadku ujawnienia w wykopach bu dowlanych obiektów  archeologicznych, \n4)  do czasu przeprowadzenia archeologicznych bada ń wykopaliskowych – obowi ązuje zakaz zmiany \nużytkowania terenu, tj. wznoszenia obiektów kubaturow ych, prowadzenia robót drogowych, \nzwi ązanych z uzbrojeniem terenu, ogrodzeniem działki i robotami ziemnymi naruszaj ącymi istniej ący \nstan stanowiska",
  " bada ń wykopaliskowych – obowi ązuje zakaz zmiany \nużytkowania terenu, tj. wznoszenia obiektów kubaturow ych, prowadzenia robót drogowych, \nzwi ązanych z uzbrojeniem terenu, ogrodzeniem działki i robotami ziemnymi naruszaj ącymi istniej ący \nstan stanowiska archeologicznego, \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas od maja do \nwrze śnia,  \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu. \n7)  szczegółowy zakres i warunki prac archeologicznych okre śla Wojewódzki Konserwator Zabytków przy \nuzgadnianiu zamierzonej inwestycji, \n 48)  warunkiem wydzielenia działki pod drog ę (poszerzenie drogi) i dopuszczenia do korzystania z tej drogi \njest przeprowadzenie na koszt wnioskodawcy - tj. wł a ściciela, u żytkownika, inwestora - \narcheologicznych bada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej (poszerzonej) drogi.  \nIII. Ustalenia z zakresu ochrony środowiska \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów w",
  " drogi.  \nIII. Ustalenia z zakresu ochrony środowiska \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów w \nobszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan postuluje zachowanie szpalerów zieleni nadwodn ej. \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub przyrodniczo \naktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 10 i 11. \n5.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów UP. \n6.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi i \nprodukcj ę posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w pły",
  "ł prawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \nIV. Ograniczenia dla zabudowy i zainwestowania  \n§ 11. \nWarunki gruntowe i ochrona powierzchni ziemi \n1)  wyklucza si ę podpiwniczenia budynków, cały teren w zasi ęgu obszaru z poziomem wody gruntowej \npowy żej 1 m p. p. t. i nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych \nw zasi ęgu tego obszaru, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu.  \n§ 12. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV, okre ślonych zgodnie z \nprzepisami szczególnymi, nale ży sytuowa ć w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne napowietrznych linii 15 kV istniej ących i projektowanych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodar",
  " szczególnymi, nale ży sytuowa ć w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne napowietrznych linii 15 kV istniej ących i projektowanych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą \nmoc. \n§ 13. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół gazoci ągów średniego i \nniskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania budynk ów i sadzenia drzew.  \n§ 14. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 15. \n1.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza ustalon ą stref ę, co pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji \nw/w budynków do okre ślonych odr ębnymi prz",
  " komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza ustalon ą stref ę, co pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji \nw/w budynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, albo \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji lub, \n3)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei Trasy Katowickiej \n2.  Dla zabudowy istniej ącej ustala si ę sukcesywn ą realizacje rozwi ąza ń, o których mowa w ust.1 pkt.2. \n3.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji mieszkaln ych \noraz ochrony zdrowia, usług medycznych i obiektów z wi ązanych z wielogodzinnym \nprzebywaniem dzieci i młodzie ży,  \nb)  w odległo ści do 50 m od osi drogi KS plan ustala zakaz nowej zabudowy, \n2)  dla drogi KUD zakazuje si ę lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą jezdni a \nustalon ą w planie nieprzekraczaln ą lini ą zabudowy. \n 5Rozdział ",
  " ści do 50 m od osi drogi KS plan ustala zakaz nowej zabudowy, \n2)  dla drogi KUD zakazuje si ę lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą jezdni a \nustalon ą w planie nieprzekraczaln ą lini ą zabudowy. \n 5Rozdział 3 \nUstalenia dla poszczególnych terenów. \n1.Teren zabudowy produkcyjno-usługowe PU \n§ 16. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nzabudowa– produkcyjno-usługowa o wielofunkcyjnym pr zeznaczeniu, o których mowa w § 4 ust. 1 pkt. 14, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych,  \nc)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej działki, \n3)  przeznaczenie dopuszczalne: \nmaszty telekomunikacyjne na działkach powy żej 4,0 ha, \n4)  plan zakazuje: \na)  lokalizacji zabudowy w terenie poło żonym w W.O.CH.K., \nb)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży,  \nc)  lokalizacji obiektów prowizorycz",
  "izacji zabudowy w terenie poło żonym w W.O.CH.K., \nb)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży,  \nc)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nd)  lokalizacji siedlisk rolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1 i 2 plan ustala utrzymanie dotychczasowego \nsposobu zagospodarowania i u żytkowania terenu. \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n§ 17. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej10% \npowierzchni przyrodniczo aktywnej. Powierzchnia ta winna by ć zagospodarowana zieleni ą, a tak że \njako powierzchnie wodne, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć uks",
  "i ą, a tak że \njako powierzchnie wodne, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg, \n4)  wyznacza si ę miejsce lokowania dominanty. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, plan ustala: \na)  wysoko ść  zabudowy do 12 m, dla działek od 0,3 ha do 4,0 ha,  \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do 50 m na \ndziałkach powy żej 4,0 ha, \n4.  Linie zabudowy: \nplan przyjmuje nast ępuj ące zasady ust",
  " zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do 50 m na \ndziałkach powy żej 4,0 ha, \n4.  Linie zabudowy: \nplan przyjmuje nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych: \n1)  od dróg KS i KUD,  plan wyznacza na rysunku planu nieprzekraczalne li nie zabudowy, \n2)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n3)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n4)  nieprzekraczaln ą lini ę zabudowy( wspólna z granica terenu Z) oddalon ą 20 m od wskazanej na rysunku \nplanu linii brzegu rzeki Zimnej Wody, \n5.  Ogrodzenia: \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg, \n2)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \ndojazdów, \n 63)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz pow",
  "ącej dróg, \n2)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \ndojazdów, \n 63)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej 0,6 m \nnad poziom terenu a żurowe, co najmniej w 25%,  \n4)  w ogrodzeniach od strony rzeki nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków, \n5)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n6)  wzdłu ż rzeki plan dopuszcza lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanych na rysunku planu jej brzegów. \n§ 18. \nPlan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi oraz zachowan ą minimaln ą powierzchni ę 0,3 ha,  \n2)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i tworzenia \nnowych działek pod warunkiem wydzielania działek o powierzchniach nie mniejszych ni ż 0,3 ha, \n3)",
  " \nodr ębnymi oraz zachowan ą minimaln ą powierzchni ę 0,3 ha,  \n2)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i tworzenia \nnowych działek pod warunkiem wydzielania działek o powierzchniach nie mniejszych ni ż 0,3 ha, \n3)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne, \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg jest mo żliwe po \nuprzednim wydzieleniu dojazdów o minimalnej szeroko ści 10 m, \n5)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n6)  plan ustala zakaz takich podziałów gruntów, które w i ązałyby si ę z potrzeb ą urz ądzania do drogi KUD, \ninnym ni ż wyznaczony w planie wjazd. Podziały terenów przyle gaj ących do drogi KS dokonywane s ą \nw uzgodnieniu z zarz ądc ą drogi. \n§ 19. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych terenów: \n1)  poło żonego w W.O.CH.K, o którym mowa w § 8, \n2)  poło żonego w obszarze stanowiska archeologicznego, o któ rym mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który m mowa w § 12,  \n4",
  "go w W.O.CH.K, o którym mowa w § 8, \n2)  poło żonego w obszarze stanowiska archeologicznego, o któ rym mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który m mowa w § 12,  \n4)  urz ądze ń gazowych, o którym mowa w § 13, \n5)  komunikacji, o którym mowa w § 15, \n6)  obszarów o zło żonych warunkach gruntowych, o którym mowa w § 11. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627 ze zm.) tereny P U nale ży traktowa ć jako przeznaczone \npod zabudow ę z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony \nŚrodowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów \nhałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \n§ 20. \n1.  Plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w nast ępuj ące \nurz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, sukces",
  "westor przed oddaniem obiektów do u żytkowania, wyposa ża je w nast ępuj ące \nurz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania \nwodoci ągu gminnego, uj ęcie w „Nadarzynie” i Walendowie lub uj ęcie własne, \nb)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  ścieki odprowadzone b ędą do lokalnej oczyszczalni ścieków w terenie PU i po oczyszczeniu \nodprowadzane do Zimnej Wody lub do gminnej oczyszcz alni ścieków, \nb)  ścieki technologiczne (je żeli takie powstan ą) przed wprowadzeniem do kanalizacji nale ży \npodczy ści ć z zanieczyszcze ń przemysłowych w urz ądzeniach zlokalizowanych na własnych \ndziałkach,  \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem (teren \nW.O.CH.K. i tereny zmeliorowane z poziomem wody gru ntowej powy żej1m p.p.t.), \nd)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nninie",
  "czyszczalni ścieków” z rozs ączkowaniem (teren \nW.O.CH.K. i tereny zmeliorowane z poziomem wody gru ntowej powy żej1m p.p.t.), \nd)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód opadowych \ndocelowo zmniejszaj ących jednorazowy spływ z terenów PU, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po podczyszczeniu, \nodprowadzane b ędą do rowu. Sposób zagospodarowania wód opadowych win ien uwzgl ędnia ć \n 7ochron ą wód powierzchniowych przed zanieczyszczeniem oraz ska żeniem w przypadku awarii \nczy kolizji drogowych, \nd)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z",
  "ych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z istniej ącej RPZ  \nSękocin i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc ze stacji istniej ących, pod warunkiem pełnego \npokrycia zapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n postuluj ąc zamian ę (kolizyjnych z now ą \nzabudow ą) napowietrznych linii energetycznych 15 kV na lini e podziemne, \nd)  nowe linie 15 kV plan preferuje jako podziemne, \ne)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \n",
  "yjnych z now ą \nzabudow ą) napowietrznych linii energetycznych 15 kV na lini e podziemne, \nd)  nowe linie 15 kV plan preferuje jako podziemne, \ne)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rejony loka lizacji \n(działki o wymiarach 2 m x 3 m) poło żone w zasi ęgu dojazdu samochodem ci ęż arowym, a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \nf)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \ng)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  minimalne zbli żenia ogrodze ń do gazoci ągów wynosz ą 0,5 m, a",
  "ącej stacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  minimalne zbli żenia ogrodze ń do gazoci ągów wynosz ą 0,5 m, a szafki gazowe, otwierane na \nzewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu \nuzgodnionym z operatorem sieci dla pozostałych typó w zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych um",
  "ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic i \ndróg publicznych z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych oraz za \nzgod ą zarz ądcy drogi. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo E nergetyczne z dnia 10 kwietnia 1997 r. za zgod ą \nzarz ądcy drogi.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan res",
  " liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \n 8konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n§ 21. \n1.  Plan ustala obsług ę komunikacyjn ą terenów PU od strony projektowanej jezdni serwisow ej KDs( w ci ągu \ndrogi KS)  i istniej ącej drogi KUD poprzez wyznaczony na rysunku planu w lot komunikacji kołowej. \n2.  Plan ustala szczególne warunki powi ązania z drog ą KS, przez co nale ży rozumie ć zakaz urz ądzania \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych. \n3.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem przepisów odr ębnych. \n4.  Plan ustala realizacj ę miejsc postojowych w ilo ściach wynikaj ących z nast ę",
  "az urz ądzania \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych. \n3.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem przepisów odr ębnych. \n4.  Plan ustala realizacj ę miejsc postojowych w ilo ściach wynikaj ących z nast ępuj ących wska źników \nminimalnych, z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na \n1000 m 2 p. u żytkowej, \n2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n3)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych lub na 1000 m 2 p. u ż., \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej niż 3 – 4 miejsca na sklep, \n5)  handel ekspozycyjny - 20 miejsc postojowych na 1000  m 2  p. u ż. i 0.15 miejsca postojowego na autokar \nna 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.,  \n8)  stacja obsługi samochodów - na 1 stanowisko 4 miejs ca postojowe, na 2 stanowiska 6 miejsc",
  " – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.,  \n8)  stacja obsługi samochodów - na 1 stanowisko 4 miejs ca postojowe, na 2 stanowiska 6 miejsc \npostojowych,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  hotele - 20 miejsc postojowych na 100 łó żek, 1 m.p. na 1 autokar na 100 łó żek oraz 4 m. p. na 10 \nzatrudnionych, \n11)  sezonowe obiekty handlowe – 5-20 miejsc postojowych  na obiekt,  \n12)  miejsca obsługi podró żnych - 40 miejsc postojowych na 1000 m 2  p. u ż. \n2.  Teren zieleni urz ądzonej Z \n§ 22. \n1.  Dla terenu Z plan przyjmuje zasady zagospodarowania  zgodne z rozporz ądzeniem wojewody w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego.  \n2.  Plan ustala zachowanie w terenie Z 70% powierzchni biologicznie czynnej, która pozostaje niezabudowana  \npowierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi nawierzc hni dojazdów i \ndoj ść  pieszych, jest pokryta trwał ą ro ślinno ści ą.  \n3.  Plan dopuszcza lokowanie w terenie Z, drogi eksploa tacyjnej KD E  i zbiorników retencyjnych, które mog ą \nzajmowa ć nie wi ęcej ni",
  " nad nim; nie stanowi nawierzc hni dojazdów i \ndoj ść  pieszych, jest pokryta trwał ą ro ślinno ści ą.  \n3.  Plan dopuszcza lokowanie w terenie Z, drogi eksploa tacyjnej KD E  i zbiorników retencyjnych, które mog ą \nzajmowa ć nie wi ęcej ni ż 30% powierzchni terenu Z. \n4.  W przypadku takiej konieczno ści plan ustala linie sytuowania ogrodze ń wzdłu ż rzeki Zimnej Wody. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 23. \nPlan ustala obsług ę eksploatacyjn ą Zimnej Wody od strony drogi KD E .  \n§ 24. \nPlan ustala szczególne warunki inwestowania w teren ie Z: \n1)  poło żonym w W.O.CH.K, o którym mowa w § 8, \n2)  poło żonym \n3)   w obszarze stanowiska archeologicznego, o której m owa w § 9. \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 25. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 ustawy w nast ępuj ących \nwysoko ściach; dla terenów, dla terenów PU –0 %, dla terenu  Z 0%. \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 26. \nNa terenie okre ślonym w § 1 traci moc obowi ązuj ącą Miejscowy plan zagospodarowania przestrzennego Gmi ny \nNadarzyn zatwier",
  ", dla terenów PU –0 %, dla terenu  Z 0%. \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 26. \nNa terenie okre ślonym w § 1 traci moc obowi ązuj ącą Miejscowy plan zagospodarowania przestrzennego Gmi ny \nNadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy Nadarzyn z dnia 8 kwi etnia 1994r. \nopublikowan ą w Dzienniku Urz ędowym Województwa Warszawskiego z 1994 r. Nr 13, ze  zm. \n \n§ 27. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n \n 9§ 28. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 29. \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego i wywieszenia na ta blicy \nogłosze ń w Urz ędzie Gminy w Nadarzynie. \n§ 30. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego.",
  "ym Województwa \nMazowieckiego."
]