[
  "UCHWAŁA Nr XLIX/816/10\nRADY GMINY RASZYN\nz dnia 15 lipca 2010 r.\nw sprawie zmiany miejscowego planu zagospodarowania przestrzennego dla obszaru położonego\nwe wsi Falenty i Falenty Nowe w gminie Raszyn - część I (obszar I).\n(Warszawa, dnia 6 września 2010 r.)\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z\n2001r. Nr 142, poz. 1591 z późn. zm.  1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i\nzagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.  2)), uchwały nr XX/360/08 Rady\nGminy Raszyn z dnia 24 kwietnia 2008r. w sprawie przystąpienia do sporządzania zmiany miejscowego\nplanu zagospodarowania przestrzennego, dla obszaru położonego we wsi Falenty i Falenty Nowe w\ngminie Raszyn część I, uchwalonego uchwałą Rady Gminy Raszyn nr XXXV/512/04 z dnia 7 października\n2004r., uchwały Rady Gminy Raszyn nr XLVII/799/10 z dnia 17 czerwca 2010r. w sprawie sposobu\nwykonania uchwały nr XX/360/08 Rady Gminy Raszyn z dnia 24 kwietnia 2008r. sprawie przystąpienia do\nsporządzania zmiany miejscowego planu zagospodarowania przestrzennego, dla obszaru położonego we\nwsi Falenty i Fal",
  "17 czerwca 2010r. w sprawie sposobu\nwykonania uchwały nr XX/360/08 Rady Gminy Raszyn z dnia 24 kwietnia 2008r. sprawie przystąpienia do\nsporządzania zmiany miejscowego planu zagospodarowania przestrzennego, dla obszaru położonego we\nwsi Falenty i Falenty Nowe w gminie Raszyn część I stwierdzając, że zmiana planu jest zgodna ze\nStudium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn, przyjętym uchwałą\nnr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999r. Rada Gminy Raszyn uchwala, co następuje:\nDział I \nZakres regulacji planu\n§ 1. 1. Uchwala  się  zmianę  miejscowego  planu  zagospodarowania  przestrzennego  dla  obszaru\npołożonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część I (obszar I), zwaną dalej w treści\nniniejszej uchwały planem, dla terenu obejmującego część wsi Falenty wyznaczonego następującymi\ngranicami:\n1)od północy osią Al. Hrabskiej na dz. nr ew. 12;\n2)od wschodu, wschodnimi granicami działek nr ew. 14/23, 14/28, 14/27, 14/20;\n3)od południa osią ul. Falenckiej na dz. nr ew. 34;\n4)od zachodu osią Al. Krakowskiej na dz. nr ew. 19.\n2. Granice obszaru objętego planem wyznacza się na rysunku planu sporządzonym na mapie w skali\n1:100",
  " 14/28, 14/27, 14/20;\n3)od południa osią ul. Falenckiej na dz. nr ew. 34;\n4)od zachodu osią Al. Krakowskiej na dz. nr ew. 19.\n2. Granice obszaru objętego planem wyznacza się na rysunku planu sporządzonym na mapie w skali\n1:1000, stanowiącym załącznik nr 1 do niniejszej uchwały.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1)rysunek planu w skali 1:1000 stanowiący załącznik nr 1 niniejszej uchwały;\n2)rozstrzygnięcie  o  sposobie  rozpatrzenia  uwag  do  projektu  planu  -  załącznik  nr  2  do  niniejszej\nuchwały;\n3)rozstrzygnięcie  o  sposobie  realizacji,  zapisanych  w  planie,  inwestycji  z  zakresu  infrastruktury\ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania - załącznik nr 3\ndo niniejszej uchwały.\n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenów objętych planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granice obszaru objętego planem;\n2)linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3)zwymiarowane wzajemne odległości elementów zagospodarowania;\n4)przeznaczenie terenów oznaczone symbolem literowym i numerem",
  "ującymi ustaleniami planu:\n1)granice obszaru objętego planem;\n2)linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3)zwymiarowane wzajemne odległości elementów zagospodarowania;\n4)przeznaczenie terenów oznaczone symbolem literowym i numerem lub tylko symbolem literowym;\n5)nieprzekraczalne linie zabudowy oraz nieprzekraczalne linie zabudowy dla dominanty;\n6)oznaczenie  pojedynczych  drzew  wskazanych  do  ochrony  oraz  obsadzeń  szpalerowych  zieleni\nwysokiej;\n7)połączenia dróg wewnętrznych z drogami publicznymi oraz zjazdy.\n3. Elementy informacyjne wynikające z wymogów przepisów odrębnych:\n1)zasięg potencjalnego oddziaływania komunikacji kołowej;\n2)pasy technologiczne napowietrznych linii elektroenergetycznych 15kV.\n4. Pozostałe oznaczenia mają charakter informacyjny.\n§ 4. 1. W planie określa się:\n1)przeznaczenie  terenów  oraz  linie  rozgraniczające  tereny  o  różnym  przeznaczeniu  lub  różnych\nzasadach zagospodarowania;\n2)zasady ochrony i kształtowania ładu przestrzennego;\n3)zasady ochrony środowiska i przyrody;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy,\ngabaryty obiektów, wskaźniki intensywności zabudowy;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscow",
  " środowiska i przyrody;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy,\ngabaryty obiektów, wskaźniki intensywności zabudowy;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n6)szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz\nzabudowy;\n7)zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n8)sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n9)stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy.\n2. Nie określa się, ponieważ nie występują w obszarze planu:\n1)zasad  ochrony  dziedzictwa  kulturowego  i  zabytków,  krajobrazu  kulturowego  oraz  dóbr  kultury\nwspółczesnej;\n2)wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n3)granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na\npodstawie  odrębnych  przepisów,  w  tym  terenów  górniczych,  a  także  narażonych  na\nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.\n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1)",
  " górniczych,  a  także  narażonych  na\nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.\n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1)ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują zanieczyszczenia\nśrodowiska, a ich zasoby odnawiają się we względnie krótkim czasie. Czyli należą do odnawialnych\nźródeł energii;\n2)dominancie  -  należy  przez  to  rozumieć  część  budynku  w  wyraźny  i  charakterystyczny  sposób,\nwyróżniającą się w całej bryle, wprowadzoną w celu wyróżnienia obiektu na tle innych otaczających\nbudynków, (np. zamknięcie widokowe), o wysokości określonej w ustaleniach szczegółowych planu,\nktórej powierzchnia w rzucie poziomym nie może być większa niż 30% powierzchni rzutu budynku w\npoziomie parteru;\n3)drogach wewnętrznych niepublicznych - należy przez to rozumieć wydzieloną z terenu działkę, która\nna zasadach określonych w przepisach odrębnych, pełni funkcję drogi dla pozostałych działek do niej\nprzylegających i zapewnia dostęp działek budowlanych do drogi publicznej;\n4)działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;\n5)działce inwestycyjnej - należy przez to rozumieć",
  "episach odrębnych, pełni funkcję drogi dla pozostałych działek do niej\nprzylegających i zapewnia dostęp działek budowlanych do drogi publicznej;\n4)działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;\n5)działce inwestycyjnej - należy przez to rozumieć, działkę budowlaną, zespół działek budowlanych, lub\nczęść działki budowlanej przewidzianej do wydzielenia, na których realizuje się inwestycję objętą\njednym,  ewentualnie  etapowym  pozwoleniem  na  budowę  i  granicami  projektu  jego\nzagospodarowania-w rozumieniu przepisów odrębnych;\n6)linii rozgraniczającej - należy przez to rozumieć granice terenów przedstawione na rysunku planu,\ndzielące obszar planu na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n7)linii zabudowy nieprzekraczalnej - należy przez to rozumieć linię wyznaczoną w planie, określającą\nnajmniejszą dopuszczalną odległość sytuowania zewnętrznej ściany budynku lub budowli nie będącej\nliniami przesyłowymi lub sieciami uzbrojenia w stosunku do linii rozgraniczających, od których te linie\nwyznaczono, bez wysuniętych do 1,5m poza ten obrys: schodów zewnętrznych, balkonów, logii,\nwerand, ganków, galerii i tarasów, wiatrołapów, wykuszy;\n8)maksymalnej wysokości zabudowy lub maksymalnej liczbie kondygnacji - należy przez to rozumieć\nnieprzekraczalną",
  " bez wysuniętych do 1,5m poza ten obrys: schodów zewnętrznych, balkonów, logii,\nwerand, ganków, galerii i tarasów, wiatrołapów, wykuszy;\n8)maksymalnej wysokości zabudowy lub maksymalnej liczbie kondygnacji - należy przez to rozumieć\nnieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku lub maksymalną wysokość\nobiektu zdefiniowaną w przepisach odrębnych;\n9)nośniku reklamowym - należy przez to rozumieć wszelkie znaki, napisy i wyobrażenia pozwalające\npowiązać  ich  znaczenia  określona  firmą,  przedsiębiorstwem  lub  inną  formą  przeprowadzonej\ndziałalności gospodarczej jak również produktami, wyrobami i usługami;\n10)obszarze - należy przez to rozumieć obszar objęty planem w granicach przedstawionych na rysunku\nplanu;\n11)odpowiedniej strefie ochronnej gazociągu średniego ciśnienia - należy przez to rozumieć odległość\nod gazociągu, w której obowiązują ograniczenia dla lokalizacji obiektów i zadrzewień zgodnie z\nwarunkami  technicznymi  jakim  powinny  odpowiadać  sieci  gazowe  określonymi  w  przepisach\nodrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001r. (Dz.U. Nr 97) dla gazociągów\nwybudowanych  po 12 grudnia 2001r.(jako strefy  kontrolowane) oraz  w Rozporządzeniu Ministra\nPrzemysłu i Handlu z dnia 14 listopada 199",
  "ach\nodrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001r. (Dz.U. Nr 97) dla gazociągów\nwybudowanych  po 12 grudnia 2001r.(jako strefy  kontrolowane) oraz  w Rozporządzeniu Ministra\nPrzemysłu i Handlu z dnia 14 listopada 1995r. (Dz.U. Nr 139) dla gazociągów wybudowanych przed\n12 grudnia 2001r. (jako odległości podstawowe);\n12)pasie  technologicznym  napowietrznej  linii  elektroenergetycznej  -  należy  przez  to  rozumieć\nnapowietrzną linię elektroenergetyczną wraz ze strefą techniczną i ochronną, w której obowiązują\nograniczenia dla lokalizacji obiektów i zadrzewień według wymagań przepisów odrębnych;\n13)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o\nile z treści przepisu nie wynika inaczej;\n14)powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej, na gruncie\nrodzimym, która pozostaje niezabudowana i nieutwardzona - określoną w %;\n15)powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc parkingowych - należy przez to\nrozumieć  powierzchnie  pomieszczeń,  na  wszystkich  kondygnacjach,  służących  do  zaspokojenia\npotrzeb związanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n16)powierzchni zabudowy - należy przez to rozumieć obszar wyznaczony przez",
  " należy przez to\nrozumieć  powierzchnie  pomieszczeń,  na  wszystkich  kondygnacjach,  służących  do  zaspokojenia\npotrzeb związanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n16)powierzchni zabudowy - należy przez to rozumieć obszar wyznaczony przez rzut pionowy skrajnego\nobrysu wszystkich budynków na działce budowlanej w stanie wykończonym na płaszczyznę poziomą\nprzyjmując za podstawę obrys parteru lub obrys ścian fundamentowych w przypadku gdy jest on\nwiększy;  przy  czym  do  powierzchni  zabudowy  wlicza  się  powierzchnię  prześwitów,  przejść  i\nprzejazdów  (bramy),  powierzchnię  ganków,  werand;  do  powierzchni  zabudowy  nie  wlicza  się\nschodów na gruncie, powierzchni budynków lub ich części znajdujących się pod powierzchnią terenu,\nstudzienek lub okienek piwnicznych, daszków, okapów dachowych, tarasów, ścieżek, utwardzonych\npodjazdów, miejsc parkingowych, miejsc na śmietniki;\n17)przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi poza\nustawą o planowaniu i zagospodarowaniu przestrzennym;\n18)przeznaczeniu podstawowym - należy przez to rozumieć określone w planie przeznaczenie, które\nzostało ustalone planem jako jedyne lub przeważające na wyznaczonym terenie i stanowiące nie\nmniej niż 60% powierzchni terenu, na rzecz którego należy rozstrzygać",
  "owaniu przestrzennym;\n18)przeznaczeniu podstawowym - należy przez to rozumieć określone w planie przeznaczenie, które\nzostało ustalone planem jako jedyne lub przeważające na wyznaczonym terenie i stanowiące nie\nmniej niż 60% powierzchni terenu, na rzecz którego należy rozstrzygać wszelkie ewentualne konflikty\nprzestrzenne, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi;\n19)przeznaczeniu dopuszczalnym - należy przez to rozumieć rodzaj przeznaczenia inny niż podstawowy,\nktóry  dopuszczony  został  w  danym  terenie  jako  uzupełnienie  lub  wzbogacenie  przeznaczenia\npodstawowego na warunkach określonych w planie i stanowiący nie więcej niż 40% powierzchni\nterenu;\n20)reklamie - należy przez to rozumieć przekaz informacyjny o towarach i usługach, w jakiejkolwiek\nwizualnej formie, eksponowany za pomocą:\na)specjalnych  nośników  np.  bilbordu,  bannera,  tablicy,  gabloty,  słupa  ogłoszeniowego,  masztu\nreklamowego,\nb)grafik naniesionych bezpośrednio na budynki lub inne elementy zagospodarowania terenu, np.\nmalowane lub naklejane grafiki na ścianach i oknach budynków, na chodnikach, na ogrodzeniach;\nc)szyldów semaforowych, ekranów zmiennej projekcji reklamowej;\n21)rysunku planu - należy przez to rozumieć rysunek, sporządzony na mapie w skali 1:1000, stanowiący\nzałącznik nr 1",
  "iki na ścianach i oknach budynków, na chodnikach, na ogrodzeniach;\nc)szyldów semaforowych, ekranów zmiennej projekcji reklamowej;\n21)rysunku planu - należy przez to rozumieć rysunek, sporządzony na mapie w skali 1:1000, stanowiący\nzałącznik nr 1 do niniejszej uchwały;\n22)sięgaczu  -  należy  przez  to  rozumieć  wysuniętą  część  działki  o  minimalnej  szerokości  5m  i\nmaksymalnej długości 60m, przez którą odbywa się dostęp z działki budowlanej do drogi;\n23)terenie  -  należy  przez  to  rozumieć  część  obszaru  planu  wyznaczoną  na  rysunku  planu  liniami\nrozgraniczającymi,  o  określonym  przeznaczeniu  lub  o  różnych  zasadach  zagospodarowania\noznaczoną na rysunku planu- symbolem literowym i numerem wyróżniającym go spośród innych\nterenów albo tylko symbolem literowym;\n24)uchwale  -  należy  przez  to  rozumieć  niniejszą  uchwałę  Rady  Gminy  Raszyn  dotyczącą\nzagospodarowania obszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;\n25)ustawie  -  należy  przez  to  rozumieć  przepisy  ustawy  z  dnia  27  marca  2003r.  o  planowaniu  i\nzagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 ze zm.), o ile z treści prz",
  " o ile z treści przepisu nie wynika inaczej;\n25)ustawie  -  należy  przez  to  rozumieć  przepisy  ustawy  z  dnia  27  marca  2003r.  o  planowaniu  i\nzagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 ze zm.), o ile z treści przepisu nie wynika\ninaczej;\n26)usługach  -  należy  przez  to  rozumieć  samodzielne  obiekty  budowlane  lub  lokale  użytkowe  w\nbudynkach o innych funkcjach niż usługowe i urządzenia służące działalności, której celem jest\nzaspokajanie  podstawowych  potrzeb  ludności,  a  nie  wytwarzanie  bezpośrednio  metodami\nprzemysłowymi  dóbr  materialnych,  a  w  szczególności:  usługi  hotelowe,  handlu  detalicznego  i\nekspozycyjnego, biura, kancelarie, pracownie projektowe, usługi nauki, odnowy biologicznej i ochrony\nzdrowia, gastronomii, drobne usługi rzemieślnicze: w szczególności: usługi fryzjerskie, kosmetyczne,\npralnicze oraz drobne usługi naprawcze sprzętu codziennego użytku;\n27)wskaźniku  powierzchni  zabudowy  -  należy  przez  to  rozumieć  stosunek  powierzchni  zabudowy\nbudynków położonych w obrębie działki budowlanej lub inwestycyjnej (w stanie wykończonym bez\ntarasów,  schodów  zewnętrznych,  ramp  i  podjazdów)  do  powierzchni  działki  budowlanej  lub\ninwestycyjnej;\n",
  "unek  powierzchni  zabudowy\nbudynków położonych w obrębie działki budowlanej lub inwestycyjnej (w stanie wykończonym bez\ntarasów,  schodów  zewnętrznych,  ramp  i  podjazdów)  do  powierzchni  działki  budowlanej  lub\ninwestycyjnej;\n28)wysokości  zabudowy  -  należy  przez  to  rozumieć  nieprzekraczalny  wymiar  pionowy  budynku,\nmierzony  od  poziomu  terenu  przy  najniżej  położonym  wejściu  do  budynku  lub  jego  części,\nznajdującym się na pierwszej kondygnacji nadziemnej budynku, do górnej powierzchni najwyżej\npołożonego stropu, łącznie z grubością izolacji cieplnej i warstwy ją osłaniającej, bez uwzględniania\nwyniesionych ponad tę płaszczyznę maszynowni dźwigów i innych pomieszczeń technicznych, bądź\ndo najwyżej położonego punktu stropodachu lub konstrukcji przekrycia budynku znajdującego się\nbezpośrednio nad pomieszczeniami przeznaczonymi na pobyt ludzi.\n2. Inne  pojęcia  i  definicje  wymienione  w  planie  należy  rozumieć  zgodnie  z  treścią  stosownych\nprzepisów odrębnych.\nDział II \nUstalenia ogólne planu\nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni\nPrzeznaczenie terenu\n§ 6. 1. Określa się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi",
  "  treścią  stosownych\nprzepisów odrębnych.\nDział II \nUstalenia ogólne planu\nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni\nPrzeznaczenie terenu\n§ 6. 1. Określa się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych\nsymbolem literowym zgodnie z rysunkiem planu:\n1)tereny zabudowy usługowej - oznaczone na rysunku planu symbolem U;\n2)teren obsługi komunikacji - oznaczony na rysunku planu symbolem KS;\n3)tereny komunikacji - oznaczone na rysunku planu symbolem przeznaczenia zgodnie z rysunkiem\nplanu:\na)teren drogi publicznej klasy głównej - oznaczony na rysunku planu symbolem KG;\nb)tereny dróg publicznych klasy lokalnej - oznaczone na rysunku planu symbolem KL.\n2. Ustala się, że następujące tereny przeznaczone są do realizacji celu publicznego o znaczeniu\nlokalnym i ponadlokalnym:\n1)teren przeznaczony pod drogę główną oznaczony na rysunku planu symbolem KG;\n2)tereny dróg lokalnych oznaczone na rysunku planu symbolami 1KL i 2KL.\nZasady ochrony i kształtowania ładu przestrzennego\n§ 7. Ustala się, że nadrzędnym celem realizacji ustaleń planu jest:\n1)ochrona i kształtowanie ładu przestrzennego;\n2)określenie warunków dotyczących kształtowania zabudowy, których spełnienie umożliwi uzyskanie\nwłaściwych walorów przestr",
  "ennego\n§ 7. Ustala się, że nadrzędnym celem realizacji ustaleń planu jest:\n1)ochrona i kształtowanie ładu przestrzennego;\n2)określenie warunków dotyczących kształtowania zabudowy, których spełnienie umożliwi uzyskanie\nwłaściwych walorów przestrzennych i jednorodnego charakteru kształtowanej przestrzeni;\n3)ochrona  ponadlokalnych  i  lokalnych  interesów  publicznych  w  zakresie  komunikacji,  inżynierii  i\nochrony środowiska.\nRozdział 2 \nZasady ochrony środowiska i przyrody\n§ 8. 1. Ustala się docelowo objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę,\nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez użytkowników wszystkich\nobiektów w obszarze planu oraz dopuszczenie odprowadzania wód opadowych na teren lub do rowów.\n2. Przyjmuje  się  zachowanie  porządku  i  czystości  zgodnie  z  obowiązującymi  w  tym  zakresie\nprzepisami prawa miejscowego.\n3. Na  każdej  działce  ustala  się  zachowanie  minimalnego  %  powierzchni  biologicznie  czynnej.\nPowierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 14.\n4. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i planowanych\npaliwami, o możliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających\n",
  "zone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 14.\n4. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i planowanych\npaliwami, o możliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających\naktualnie obowiązujące normy.\n5. Ustala się zakaz lokalizacji inwestycji powodujących przekroczenia standardów jakości środowiska\npoza  terenem,  do  którego  prowadzący  działalność  posiada  tytuł  prawny.  Pod  pojęciem  działalności\nmogącej negatywnie oddziaływać na środowisko rozumie się hałas, wibracje, zanieczyszczenie powietrza\n(pyłowe i gazowe w tym odory), zanieczyszczenie odpadami, oddziaływanie komunikacji.\n6. Ustala  się  zagospodarowanie  i  użytkowania  terenów  wykluczające  zanieczyszczenie  wód\notwartych, wód gruntowych oraz gruntu na własnych działkach i na terenach przyległych.\n7. W terenach położonych w zasięgu potencjalnego oddziaływania komunikacji ponadlokalnej (80m\nod  skrajnej  krawędzi  drogi  KG)  określonego  na  podstawie  przepisów  odrębnych,  a  oznaczonego\norientacyjnie na rysunku planu - ustala się zagospodarowanie terenów i realizację zabudowy w sposób\nograniczających uciążliwy wpływ ponadlokalnej komunikacji na zdrowie ludzi poprzez, w szczególności,\nzastosowanie środków ochrony czynnej przed tymi u",
  "drębnych,  a  oznaczonego\norientacyjnie na rysunku planu - ustala się zagospodarowanie terenów i realizację zabudowy w sposób\nograniczających uciążliwy wpływ ponadlokalnej komunikacji na zdrowie ludzi poprzez, w szczególności,\nzastosowanie środków ochrony czynnej przed tymi uciążliwościami.\nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu komunikacji\n§ 9. Zasady modernizacji, rozbudowy i budowy systemów komunikacji:\n1)w zakresie powiązań zewnętrznych połączenie obszaru objętego planem z obszarami sąsiednimi,\nzapewniają: publiczna droga główna KG- Al. Krakowska, publiczna droga lokalna 1KL - Al. Hrabska i\npubliczna lokalna 2KL - ul. Falencka;\n2)obsługa w zakresie komunikacji zbiorowej zapewni komunikacja autobusowa, w tym mikrobusowa,\nwprowadzona w ciąg drogi KG w rejonie terenu KS i w ciąg drogi 1KL;\n3)o ile ustalenia szczegółowe dla poszczególnych terenów nie stanowią inaczej ustala się obowiązek\nzaspokojenia  potrzeb  parkingowych  dla  obiektów  nowowznoszonych,  rozbudowywanych  lub\nzmieniających funkcję na działce inwestycyjnej, zgodnie ze wskaźnikiem liczby miejsc parkingowych\nokreślonym w ustaleniach szczegółowych dla poszczególnych terenów;\n4)ustala  się  podstawowy  układ  komunikacji  pieszej  obejmujący  chodniki  wydzielone  w  liniach\nrozgraniczających dróg z dopuszczeniem",
  "jnej, zgodnie ze wskaźnikiem liczby miejsc parkingowych\nokreślonym w ustaleniach szczegółowych dla poszczególnych terenów;\n4)ustala  się  podstawowy  układ  komunikacji  pieszej  obejmujący  chodniki  wydzielone  w  liniach\nrozgraniczających dróg z dopuszczeniem ich lokowania na przyległych terenach zabudowy;\n5)realizacja  ustaleń  planu  w  zakresie  zagospodarowania,  użytkowania  i  utrzymania  terenów\nkomunikacji kołowej, transportu publicznego, parkingów i komunikacji pieszej, wymaga uwzględnienia\npotrzeb  osób  niepełnosprawnych  -  zgodnie  z  przepisami  odrębnymi.  W  ramach  projektów\nrealizacyjnych, a także w późniejszej modernizacji i eksploatacji, należy odpowiednio przewidzieć\ninfrastrukturę,  urządzenia  i  rozwiązania  zapewniające  warunki  dla  poruszania  się  osób\nniepełnosprawnych, w tym z dysfunkcją wzroku, w terenach komunikacji kołowej, pieszej i rowerowej,\nw  terenach  urządzeń  komunikacyjnych,  ogólnodostępnych  parkingach,  przystankach  zbiorowego\ntransportu publicznego oraz w innych terenach stanowiących powierzchnie publiczne.\nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej\nZasady uzbrojenia terenu\n§ 10. 1. Ustala  się  obsługę  planowanego  zainwestowania  ze  zorganizowanych  systemów\ninfrastruktury  technicznej,  poprzez  istniejące,  w  tym  istnie",
  " 4 \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej\nZasady uzbrojenia terenu\n§ 10. 1. Ustala  się  obsługę  planowanego  zainwestowania  ze  zorganizowanych  systemów\ninfrastruktury  technicznej,  poprzez  istniejące,  w  tym  istniejące  poza  obszarem  planu,  przewody\nmagistralne, istniejącą sieć rozdzielczą oraz urządzenia na tej sieci w miarę potrzeb przebudowywane i\nrozbudowywane oraz poprzez urządzenia lokalne.\n2. Dla sieci i przyłączy projektowanych, w tym sieci i przyłączy gazowych i elektroenergetycznych,\nustala się prowadzenie sieci na terenach zawartych w liniach rozgraniczających dróg. W uzasadnionych\nprzypadkach dopuszcza się prowadzenie sieci infrastruktury technicznej poza liniami rozgraniczającymi\ndróg.\n3. Dopuszcza  się  przebudowę,  rozbudowę,  budowę  i  remont  sieci  infrastruktury  technicznej,\nkolidujących z projektowaną zabudową i zagospodarowaniem terenu.\n4. Ustala  się  zasadę  lokalizacji  stacji  transformatorowych  15/0,4  kV  zgodnie  z  potrzebami\nwynikającymi z projektowanych inwestycji. Lokalizacja stacji może być ustalona każdorazowo (według\npotrzeb), bez konieczności zmiany planu.\n5. Dopuszcza się lokowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe,\npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opracowań technicznych\nbez konieczności zmian",
  "acja stacji może być ustalona każdorazowo (według\npotrzeb), bez konieczności zmiany planu.\n5. Dopuszcza się lokowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe,\npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opracowań technicznych\nbez konieczności zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie\nbędzie wykraczać poza granice lokalizacji.\n6. Infrastrukturę  należy  projektować  z  uwzględnieniem  docelowych  parametrów  technicznych\numożliwiających obsługę przewidywanych użytkowników.\n7. Zasady utrzymania porządku i czystości wynikają z obowiązujących w tym zakresie aktów prawa\nmiejscowego.\n8. Zakazuje się realizacji w obszarze planu elektrowni wiatrowych.\nZasady obsługi\nOddział 1 \nZasady zaopatrzenia w wodę\n§ 11. 1. Zaopatrzenie  w wodę  do  celów bytowych,  gospodarczych  i na  cele  przeciwpożarowe  z\nistniejącej i sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywanej wodociągowej\nsieci,  z  ujęcia  poza  obszarem  planu,  zgodnie  z  warunkami  technicznymi  określonymi  przez\nzarządzającego siecią.\n2. Dopuszcza  się  zaopatrzenie  w  wodę  z  ujęć  własnych  (w  szczególności  do  celów  bytowych,\ngospodarczych, zaopatrzenia placu budowy i na cele przeciwpożarowe).",
  " warunkami  technicznymi  określonymi  przez\nzarządzającego siecią.\n2. Dopuszcza  się  zaopatrzenie  w  wodę  z  ujęć  własnych  (w  szczególności  do  celów  bytowych,\ngospodarczych, zaopatrzenia placu budowy i na cele przeciwpożarowe). Zgodnie z przepisami odrębnymi\nzaopatrzenie  na  cele  przeciwpożarowe  winno  uwzględniać  hydranty  nadziemne  lub  w  wyjątkowych\nprzypadkach podziemne.\nOddział 2 \nZasady odprowadzenia ścieków bytowych i wód opadowych\n§ 12. 1. Ustala się docelowe odprowadzenie ścieków bytowych z obszaru planu przy pomocy sieci\nkanalizacji rozdzielczej:\n1)ustala  się  odprowadzenie  ścieków  kanalizacją  grawitacyjną  lub  płytką  kanalizacją  grawitacyjno-\nciśnieniową realizowaną sukcesywnie w miarę rozwoju budownictwa, w systemie rozdzielczym;\n2)ustala się, że odbiornikiem ścieków będzie oczyszczalnia ścieków poza obszarem planu;\n3)zakazuje się lokowania lokalnych oczyszczalni ścieków w tym z rozsączkowaniem;\n4)dopuszcza  się  sytuowanie  lokalnych  urządzeń  zbiornikowo  tłocznych  (pompowni)  bez  zmiany\nniniejszego planu;\n5)ścieki  wprowadzone  do  kanalizacji  gminnej  powinny  spełniać  warunki  określone  w  odrębnych\nprzepisach. Ustala się obowiązek podczysz",
  "  urządzeń  zbiornikowo  tłocznych  (pompowni)  bez  zmiany\nniniejszego planu;\n5)ścieki  wprowadzone  do  kanalizacji  gminnej  powinny  spełniać  warunki  określone  w  odrębnych\nprzepisach. Ustala się obowiązek podczyszczania ścieków w miejscu wytwarzania, jeśli wskaźniki\nzanieczyszczeń przekraczać będą wielkości dopuszczalne określone przez odbiorcę;\n6)dopuszcza  się  odprowadzanie  ścieków  bytowych  do  realizowanych  na  działce  budowlanej  lub\ninwestycyjnej  szczelnych  zbiorników  na  nieczystości  ciekłe  wyłącznie  do  czasu  realizacji  sieci\nkanalizacyjnej z wyjątkiem terenu 1U.\n2. Ustala się odprowadzenie wód opadowych lub roztopowych:\n1)ustala się odwodnienie do kanalizacji deszczowej, z zastosowaniem systemu mieszanego łączącego\nsystem infiltracyjny (np. rów chłonny) z systemem kanalizacji deszczowej rowami odwadniającymi, z\nzastosowaniem zbiorników retencyjno  - infiltracyjno  - odparowywalnych  lub  studni chłonnych  ze\nzrzutem (oczyszczonych podwójnie) nadmiaru wód opadowych do odbiornika poza obszarem planu\n(rów powierzchniowy przebiegający wzdłuż wschodniej granicy obszaru planu);\n2)odprowadzenie  wód  opadowych  z  powierzchni  drogi  KG  według  odpowiednio  uzgodnionej\ndokumentacji;\n3)odprowadzenie  wód  op",
  "ód opadowych do odbiornika poza obszarem planu\n(rów powierzchniowy przebiegający wzdłuż wschodniej granicy obszaru planu);\n2)odprowadzenie  wód  opadowych  z  powierzchni  drogi  KG  według  odpowiednio  uzgodnionej\ndokumentacji;\n3)odprowadzenie  wód  opadowych  z  powierzchni  parkingów  i  innych  powierzchni  potencjalnie\nzanieczyszczonych  wymaga  przed  wprowadzeniem  do  ziemi  oczyszczenia  z  piasku,  błota  oraz\nsubstancji ropopochodnych, jeżeli takie zanieczyszczenia zostaną stwierdzone;\n4)zakazuje  się  odprowadzania  wód  opadowych,  wód  drenażowych  i  odwodnieniowych  do  sieci\nkanalizacji  sanitarnej  lub  na  jezdnie  dróg,  odprowadzenia  nieoczyszczonych  ścieków  do  wód\npowierzchniowych i do ziemi.\nOddział 3 \nZasady zaopatrzenia w energię elektryczną\n§ 13. 1. Zasilanie w energię elektryczną poprzez rozbudowę istniejącej sieci elektroenergetycznej.\n2. Zaopatrzenie projektowanych inwestycji ze stacji istniejących lub nowej stacji transformatorowej\npod warunkiem pełnego pokrycia zapotrzebowania.\n3. Dopuszcza się lokalizację stacji transformatorowych 15/0,4 kV słupowych lub wnętrzowych bez\nzmiany niniejszego planu.\n4. Określa  się  pasy  technologiczne  wzdłuż  liniowych  obiektów  elektroenergetycznych,  które  dla\nnapowietrznych linii elektroenerget",
  ". Dopuszcza się lokalizację stacji transformatorowych 15/0,4 kV słupowych lub wnętrzowych bez\nzmiany niniejszego planu.\n4. Określa  się  pasy  technologiczne  wzdłuż  liniowych  obiektów  elektroenergetycznych,  które  dla\nnapowietrznych linii elektroenergetycznych 15kV wynoszą-10m, po 5m od osi linii na stronę, a dla linii\nkablowych po 0,5m licząc od skrajnego przewodu. Dopuszcza się stosowanie linii elektroenergetycznych\nw wykonaniu kablowym (podziemnym) oraz stacji transformatorowych SN/Nn w wykonaniu wnętrzowym.\n5. Dopuszcza  się  stosowanie  indywidualnych  lub  lokalnych  odnawialnych  źródeł  energii  oraz\nurządzeń kogeneracji rozproszonej spalających paliwa najmniej szkodliwe dla środowiska z wyjątkiem\nwiatrowni.\nOddział 4 \nZasady zaopatrzenia w gaz\n§ 14. Doprowadzenie gazu ziemnego do obszaru objętego planem nastąpi poprzez sieć gazową\nsytuowaną w drogach lub na terenie inwestycji, w tym:\n1)lokowanie ogrodzeń w odległości minimum 0,5m do gazociągów średniego ciśnienia;\n2)zasilenie obiektów budowlanych w gaz z sieci średniego ciśnienia za pośrednictwem szafkowych\npunktów redukcyjno - pomiarowych;\n3)zachowanie odpowiednich stref bezpieczeństwa (odległości podstawowych lub stref kontrolowanych)\nz  zakazem  lokowania  budynków  i  sadzenia  drzew  (linia  środkowa  strefy ",
  " sieci średniego ciśnienia za pośrednictwem szafkowych\npunktów redukcyjno - pomiarowych;\n3)zachowanie odpowiednich stref bezpieczeństwa (odległości podstawowych lub stref kontrolowanych)\nz  zakazem  lokowania  budynków  i  sadzenia  drzew  (linia  środkowa  strefy  pokrywa  się  z  osią\ngazociągu;\n4)dopuszcza się wykorzystanie gazu w istniejących i nowych urządzeniach wytwarzających ciepło oraz\nw urządzeniach kogeneracji rozproszonej.\nOddział 5 \nZasady obsługi w zakresie telekomunikacji\n§ 15. 1. Dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej jeżeli\ntaka inwestycja jest zgodna z przepisami odrębnymi.\n2. Stacje bazowe telefonii komórkowej, spełniające inne uwarunkowania wynikające z przepisów\nodrębnych i norm, można realizować na obszarze planu, jeśli ich realizacja nie wymaga realizacji wież lub\ninnych konstrukcji służących wyłącznie do montażu stacji bazowej.\n3. Dopuszcza się prowadzenie podziemnej sieci telekomunikacyjnej na terenach wszystkich dróg w\nobszarze objętym planem.\nOddział 6 \nZasady zaopatrzenia w energię cieplną\n§ 16. Obiekty  w  obszarze  objętym  planem  mogą  być  zaopatrywane  w  energię  cieplną  poprzez\nzasilanie,  w  szczególności:  gazem  ziemnym,  energią  elektryczną,  z  wykorzystaniem  gazu  płynnego\n(LPG), oleju opałowego lub",
  "16. Obiekty  w  obszarze  objętym  planem  mogą  być  zaopatrywane  w  energię  cieplną  poprzez\nzasilanie,  w  szczególności:  gazem  ziemnym,  energią  elektryczną,  z  wykorzystaniem  gazu  płynnego\n(LPG), oleju opałowego lub paliwami ekologicznymi w tym stałymi, których stosowanie jest zgodne z\nprzepisami prawa ochrony środowiska.\nOddział 7 \nZasady gospodarki odpadami\n§ 17. 1. Dla obiektów budowlanych należy zapewnić miejsca na place pod śmietniki zapewniające\nmożliwość segregacji odpadów.\n2. Ustala się, że zawiesiny, tłuszcze i oddzielone produkty naftowe z separatora będą usuwane i\nunieszkodliwiane przez odpowiednie specjalistyczne jednostki.\nDział III \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\n§ 18. 1. Ustalenia szczegółowe planu w zakresie przeznaczenia terenów oraz określenia sposobów\nzagospodarowania i warunków zabudowy terenów, o których mowa w Rozdziale 1 Działu II niniejszej\nuchwały obowiązują łącznie z ustaleniami dotyczącymi: zasad ochrony środowiska i przyrody, zasad\nmodernizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej, o których mowa w\nRozdziałach 2, 3 i 4 Działu II niniejszej uchwały.\n2. Ustalenia planu należy rozpatrywać i stosować z uwzględnieniem przepisów odrębnych.\nRozdział 1 \n§ 19.",
  "zbudowy i budowy systemu komunikacji i infrastruktury technicznej, o których mowa w\nRozdziałach 2, 3 i 4 Działu II niniejszej uchwały.\n2. Ustalenia planu należy rozpatrywać i stosować z uwzględnieniem przepisów odrębnych.\nRozdział 1 \n§ 19. Dla terenu zabudowy usługowej oznaczonego na rysunku planu symbolem 1U, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: usługi, o których mowa w § 5 ust. 1 pkt 26,\nb)przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, obiekty małej architektury,\nurządzenia infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych;\n2)zasady ochrony i kształtowania ładu przestrzennego:\na)ustala się lokowanie dominanty jako zamknięcia osi Al. Krakowskiej i ul. Mszczonowskiej,\nb)dopuszcza się zagospodarowanie dachów do celów rekreacji, urządzeń sportowych, gastronomii,\nekspozycji lub wystaw;\n3)zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 8, w tym:\na)zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej\npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą\ndla gruntów sąsiednich,\nb)ustala się zachowanie, co najmniej 20",
  "poziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą\ndla gruntów sąsiednich,\nb)ustala się zachowanie, co najmniej 20% powierzchni działki budowlanej lub inwestycyjnej jako\npowierzchni biologicznie czynnej zagospodarowanej w formie zieleni urządzonej,\nc)ustala się zakaz lokalizacji obiektów usługowych których oddziaływanie na środowisko powoduje\nprzekroczenie standardów jakości poza terenem, do którego prowadzący działalność posiada tytuł\nprawny,\nd)ustala się, że prowadzona działalność nie może przekraczać dopuszczalnej emisji gazów, hałasu,\ndrgań, zapylenia poza granicą terenu do którego prowadzący działalność posiada tytuł prawny\noraz  nie  powinna  przekraczać  w/w  standardów  dopuszczalnych  dla  funkcji  określonych  na\nterenach lub w obiektach sąsiednich,\ne)lokowanie funkcji związanych ze stałym albo czasowym pobytem dzieci i młodzieży, wymaga\nstosowania rozwiązań technicznych zapewniających właściwe warunki akustyczne w budynkach;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od strony drogi KG ustala się: sytuowanie zabudowy z zachowaniem odpowiednio:\n–nieprzekraczalnej linii zabudowy: 10m od linii rozgraniczającej drogi KG dla zabudowy do IV\nkondygnacji,\n–",
  "ynkach;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od strony drogi KG ustala się: sytuowanie zabudowy z zachowaniem odpowiednio:\n–nieprzekraczalnej linii zabudowy: 10m od linii rozgraniczającej drogi KG dla zabudowy do IV\nkondygnacji,\n–nieprzekraczalnej linii zabudowy: 15m od linii rozgraniczającej drogi KG, dla dominanty,\nb)powyższe ustalenie nie dotyczy, w szczególności elementów, o których mowa w § 5 ust. 1 pkt 7,\nc)dopuszcza  się  wycofanie  lica  budynku  na  poziomie  przyziemia  (pierwsza  kondygnacja)  z\nmożliwością  zastosowania  w  takim  przypadku  elementów  konstrukcyjnych  koniecznych  dla\npodparcia kondygnacji,\nd)ustala się maksymalny wskaźnik powierzchni zabudowy - 0,7,\ne)ustala się maksymalną wysokość zabudowy do 21m, z dopuszczeniem dominanty w formie dwóch\nbudynków  do  32m,  bez  kondygnacji  technologicznej.  Maksymalna  wysokość  urządzeń\ntechnicznych nie może przekraczać 3m,\nf)dla przyziemia i pierwszego piętra ustala się wysokość do 6m pomiędzy poziomem terenu lub\npodłogi, a dolną płaszczyzną wykończenia stropu,\ng)ustala się maksymalną długość elewacji dominanty do 70m,\nh)dopuszcza się łączenie dominant przejściami nadwieszonymi,\ni)ustala się dachy płaskie od 0 do 25°,\nj)nakazuje się",
  " poziomem terenu lub\npodłogi, a dolną płaszczyzną wykończenia stropu,\ng)ustala się maksymalną długość elewacji dominanty do 70m,\nh)dopuszcza się łączenie dominant przejściami nadwieszonymi,\ni)ustala się dachy płaskie od 0 do 25°,\nj)nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciąg zabudowy:\nkolor  elewacji  w  barwach  pastelowych  i  szarościach;  dopuszcza  się  stosowanie  elewacji\nszklanych; w przypadku realizacji elewacji szklanej powierzchnie przeszklenia nie powinny być\nmniejsze niż 60% powierzchni elewacji;\nk)ustala się dachy-ciemne od brązu poprzez czerwień do szarości,\nl)dopuszcza się usługi handlu do 1000m2 powierzchni sprzedaży w jednym lokalu lokowane na\nparterze i na pierwszym piętrze budynków, ale nie więcej niż 2000m2 powierzchni sprzedaży w\nbudynku.  Powierzchnia  sprzedaży  wymienionych  wyżej  obiektów  odnosi  się  do  odrębnych,\nwydzielonych funkcjonalnie i przestrzennie sklepów,\nm)dopuszcza  się  umieszczanie  nośników  reklamowych  jako:  tablic  reklamowych  na  elewacji\nbudynku, szyldów semaforowych do 3,5m2 powierzchni, ekranów zmiennej projekcji reklamowej,\nn)dopuszcza się sytuowanie pionowych, proporców reklamowych na konstrukcji masztów lub latarń,\numieszczonych nie bliżej niż 0,5m od linii rozgranicz",
  "amowych  na  elewacji\nbudynku, szyldów semaforowych do 3,5m2 powierzchni, ekranów zmiennej projekcji reklamowej,\nn)dopuszcza się sytuowanie pionowych, proporców reklamowych na konstrukcji masztów lub latarń,\numieszczonych nie bliżej niż 0,5m od linii rozgraniczającej drogi KG; ustala się, że proporce te\nbędą reklamować wyłącznie wydarzenia kulturalne i imprezy odbywające się w obiekcie,\no)zakazuje się sytuowania reklam w formach wolno stojących,\np)dopuszcza się ogrodzenia terenu 1U lub działek budowlanych z zachowaniem warunków:\n–ogrodzenie od strony dróg lokowane w liniach rozgraniczających tych dróg; o max wysokości\n1,8m nad poziom terenu; ażurowe w 50%; z cokołem pełnym max do wysokości 0,6m nad\npoziom terenu,\n–dopuszcza  się  stosowanie prefabrykowanych  elementów betonowych do budowy  ogrodzeń\nwyłącznie jako elementów słupów i podmurówek,\nq)jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nmiejsca (obudowa) na pojemniki na śmieci, fontanny, pomniki;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielanie nowych działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki budowlanej w stosunku do",
  " podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielanie nowych działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki budowlanej w stosunku do pasa drogowego w zakresie: 60° - 90°,\n–zapewnienia obsługi komunikacyjnej z przyległej drogi KG poprzez wyznaczony na rysunku\nplanu zjazd,\nb)podział  terenu  1U  nie  może  prowadzić  do  tworzenia  nowego  zjazdu  na  drogę  KG  poza\nwyznaczonym na rysunku planu zjazdem,\nc)dopuszcza się wydzielanie nowych działek budowlanych o powierzchni mniejszej niż określone\nplanem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej;\n6)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\n-zakazuje się realizacji zakładów produkcyjnych, usług handlu w formie sprzedaży paliw i olejów\nopałowych, składowisk opału i złomu, zakazuje się przechowywania na wolnym powietrzu lub w\nobiektach nie zadaszonych materiałów powodujących pylenie;\n7)zasady obsługi komunikacyjnej terenu:\na)ustala się obsługę komunikacyjną od strony drogi głównej KG ustalonym i wyznaczonym na\nrysunku planu zjazdem oraz dopuszcza się obsługę od strony niepublicznej drogi wewnętrznej w\nterenie 2U;\nb)nakazuje",
  "ów powodujących pylenie;\n7)zasady obsługi komunikacyjnej terenu:\na)ustala się obsługę komunikacyjną od strony drogi głównej KG ustalonym i wyznaczonym na\nrysunku planu zjazdem oraz dopuszcza się obsługę od strony niepublicznej drogi wewnętrznej w\nterenie 2U;\nb)nakazuje  się  zapewnienie  miejsc  parkingowych  na  działce  budowlanej  lub  inwestycyjnej  z\ndopuszczeniem lokowania parkingów:\n–na terenie 2U jeżeli inwestor uzyska prawo dysponowania nieruchomością,\n–w formie garażu wbudowanego w kondygnacje podziemne lub w parterze budynków,\n–a także jako parking na dachu,\nc)dopuszcza się urządzenie miejsc  parkingowych dla samochodów osobowych z zachowaniem\nnastępujących minimalnych wskaźników z uwzględnieniem rotacji: 18 miejsc parkingowych na\n1000m2 powierzchni biurowej; 30 miejsc parkingowych na 1000m2 powierzchni użytkowej usług;\n80 miejsc parkingowych na 200 pokoi hotelowych (goście i obsługa),\nd)realizacja ustaleń planu wymaga zabezpieczenia dojazdu pożarowego na zasadach określonych\nw obowiązujących przepisach przeciwpożarowych;\n8)zasady obsługi terenu w infrastrukturę techniczną:\n-odpowiednio zgodnie z §§ 10, 11, 12, 13, 14, 14, 16, 17 Rozdziału 4 Działu II;\n9)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu:\n-do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się wykorzystanie\nterenu jako parkingu lub ter",
  " z §§ 10, 11, 12, 13, 14, 14, 16, 17 Rozdziału 4 Działu II;\n9)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu:\n-do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się wykorzystanie\nterenu jako parkingu lub terenu zieleni urządzonej;\n10)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\n-określa się stawkę procentową w wysokości 15%.\nRozdział 2 \n§ 20. Dla terenu zabudowy usługowej oznaczonego na rysunku planu symbolem 2U, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: usługi o których mowa w § 5 ust. 1 pkt 26, a także stacja serwisowa\nobsługi samochodów, stacja paliw, centrum wystawienniczo-ekspozycyjne,\nb)przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, obiekty małej architektury,\nurządzenia infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych,\nc)przeznaczenie dopuszczalne: obiekty handlowe o powierzchni sprzedaży do 2000m2;\n2)zasady ochrony i kształtowania ładu przestrzennego:\na)forma budynków powinna być ukształtowana w nawiązaniu do architektury współczesnej bez\nograniczeń w zakresie materiałów konstrukcyjnych,\nb)dopuszcza się zagospodarowanie dachów do celów rekreacji, urządzeń sportowych, gastronomii,\nek",
  " kształtowania ładu przestrzennego:\na)forma budynków powinna być ukształtowana w nawiązaniu do architektury współczesnej bez\nograniczeń w zakresie materiałów konstrukcyjnych,\nb)dopuszcza się zagospodarowanie dachów do celów rekreacji, urządzeń sportowych, gastronomii,\nekspozycji i wystaw;\n3)zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 8, w tym:\na)zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej\npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą\ndla gruntów sąsiednich,\nb)ustala się zachowanie, co najmniej 20% działki budowlanej lub inwestycyjnej jako powierzchni\nbiologicznie czynnej w formie nasadzeń szpalerowych zwłaszcza wzdłuż rowu przebiegającego\npoza obszarem planu wzdłuż południowo-wschodniej granicy obszaru planu,\nc)ustala się zakaz lokalizacji obiektów usługowych których oddziaływanie na środowisko powoduje\nprzekroczenie standardów jakości poza terenem, do którego prowadzący działalność posiada tytuł\nprawny,\nd)ustala się, że prowadzona działalność nie może przekraczać dopuszczalnej emisji gazów, hałasu,\ndrgań, zapylenia poza granicą terenu do którego prowadzący działalność posiada tytuł prawny\noraz  nie  pow",
  " terenem, do którego prowadzący działalność posiada tytuł\nprawny,\nd)ustala się, że prowadzona działalność nie może przekraczać dopuszczalnej emisji gazów, hałasu,\ndrgań, zapylenia poza granicą terenu do którego prowadzący działalność posiada tytuł prawny\noraz  nie  powinna  przekraczać  w/w  standardów  dopuszczalnych  dla  funkcji  określonych  na\nterenach lub w obiektach sąsiednich,\ne)lokowanie  funkcji  związanych  ze  stałym  lub  czasowym  pobytem  dzieci  i  młodzieży,  wymaga\nstosowania rozwiązań technicznych zapewniających właściwe warunki akustyczne w budynkach;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od  strony  drogi  KG  i  dróg  KL  nakazuje  się  sytuowanie  zabudowy  z  zachowaniem\nnieprzekraczalnych linii zabudowy z wyjątkiem elementów, o których mowa w § 5 ust. 1 pkt 7,\nb)dopuszcza  się  wycofanie  lica  budynków  na  poziomie  przyziemia  (podcień)  z  możliwością\nzastosowania elementów konstrukcyjnych koniecznych dla podparcia kondygnacji w przypadku\nwycofania kondygnacji przyziemia,\nc)ustala się maksymalny wskaźnik powierzchni zabudowy - 0,7,\nd)ustala  się  maksymalną  wysokość  zabudowy  do  21m,  z  dopuszczeniem  kondygnacji\ntechnologicznej, której maksymalna wysokość nie może przekraczać 3m,\n",
  "ania kondygnacji przyziemia,\nc)ustala się maksymalny wskaźnik powierzchni zabudowy - 0,7,\nd)ustala  się  maksymalną  wysokość  zabudowy  do  21m,  z  dopuszczeniem  kondygnacji\ntechnologicznej, której maksymalna wysokość nie może przekraczać 3m,\ne)dopuszcza  się  dachy  płaskie  od  5  do  25°,  a  także  dopuszcza  się  zastosowanie  innych\nniestandardowych rozwiązań (kopuły powierzchnie sferyczne),\nf)nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciągi zabudowy:\nkolor  elewacji  w  barwach  pastelowych  i  szarościach;  dopuszcza  się  stosowanie  elewacji\nszklanych; w przypadku realizacji elewacji szklanej powierzchnie przeszklenia nie powinny być\nmniejsze niż 60% powierzchni elewacji;\ng)nakazuje się dachy-ciemne od brązu poprzez czerwień do szarości,\nh)dopuszcza  się  umieszczanie  nośników  reklamowych  jako:  tablic  reklamowych  na  elewacji\nbudynku, szyldów semaforowych do 3,5m2 powierzchni, ekranów zmiennej projekcji reklamowej\ndo 2,5m2 powierzchni,\ni)dopuszcza się sytuowanie pionowych, proporców reklamowych na konstrukcji masztów lub latarń,\numieszczonych nie bliżej niż 0,5m od linii rozgraniczającej drogi KG lub dróg KL; ustala się, że\nproporce te będą reklamować wyłącznie wydarzenia i imprezy odbywające się w obiekcie,\n",
  "i,\ni)dopuszcza się sytuowanie pionowych, proporców reklamowych na konstrukcji masztów lub latarń,\numieszczonych nie bliżej niż 0,5m od linii rozgraniczającej drogi KG lub dróg KL; ustala się, że\nproporce te będą reklamować wyłącznie wydarzenia i imprezy odbywające się w obiekcie,\nj)zakazuje się sytuowania reklam w formach wolno stojących na terenie 2U,\nk)dopuszcza się ogrodzenia terenu 2U lub działek budowlanych z zachowaniem warunków:\n–ogrodzenie od strony dróg lokowane w liniach rozgraniczających tych dróg; o max wysokości\n1,8m nad poziom terenu (z wyjątkiem bram i furtek); ażurowe w 50%; z cokołem pełnym max do\nwysokości 0,6m nad poziom terenu,\n–dopuszcza  się  stosowanie prefabrykowanych  elementów betonowych do budowy  ogrodzeń\nwyłącznie jako elementów słupów i podmurówek,\nl)jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nmiejsca (obudowa) na pojemniki na śmieci, fontanny;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielanie planowanych działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki budowlanej w stosunku do pasa drogowego w zakresie: 60° - 90°,\n–zapewnienia obsługi komunikacyjnej z prz",
  " działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki budowlanej w stosunku do pasa drogowego w zakresie: 60° - 90°,\n–zapewnienia obsługi komunikacyjnej z przyległych dróg publicznych,\nb)podział  terenu  2U  nie  może  prowadzić  do  tworzenia  nowego  zjazdu  na  drogę  KG  poza\nwyznaczonym na rysunku planu zjazdem,\nc)dopuszcza  się  wydzielanie  planowanych  działek  budowlanych  o  powierzchni  mniejszej  niż\nokreślone  planem  wyłącznie  dla  potrzeb  lokalizacji  urządzeń  infrastruktury  technicznej  i  jako\nposzerzenia dróg;\n6)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\n-zakazuje  się  realizacji  zakładów  produkcyjnych,  składowisk  opału  i  złomu,  zakazuje  się\nprzechowywania  na  wolnym  powietrzu  lub  w  obiektach  nie  zadaszonych  materiałów\npowodujących pylenie;\n7)zasady obsługi komunikacyjnej terenu:\na)ustala się obsługę komunikacyjną: od drogi 1KL, drogi 2KL oraz drogi głównej KG ustalonym na\nrysunku planu zjazdem,\nb)za zgodne z planem uznaje się wyznaczenie niepublicznej drogi wewnętrznej dla obsługi działek\ninwestycyjnych  w  terenie  2U ",
  ":\na)ustala się obsługę komunikacyjną: od drogi 1KL, drogi 2KL oraz drogi głównej KG ustalonym na\nrysunku planu zjazdem,\nb)za zgodne z planem uznaje się wyznaczenie niepublicznej drogi wewnętrznej dla obsługi działek\ninwestycyjnych  w  terenie  2U  oraz  dla  obsługi  terenu  1U  ze  wskazanymi  na  rysunku  planu\npołączeniami z drogami 1KL i 2KL;\nc)nakazuje się zapewnienie miejsc parkingowych na działce inwestycyjnej: jako parking naziemny; w\nformie garażu wbudowanego w kondygnacje podziemne lub w parterze budynków; jako parking na\ndachu; a także jako parkingi wielopoziomowe,\nd)dopuszcza się urządzenie miejsc  parkingowych dla samochodów osobowych z zachowaniem\nnastępujących minimalnych wskaźników z uwzględnieniem rotacji: 20 miejsc parkingowych na\n1000m2 powierzchni biurowej, 30 miejsc parkingowych na 1000m2 powierzchni użytkowej usług\n(użytkownicy i zatrudnieni),\ne)realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych\nw obowiązujących przepisach przeciwpożarowych;\n8)zasady obsługi terenu w infrastrukturę techniczną:\n-odpowiednio zgodnie z §§ 10, 11, 12, 13, 14, 15, 16 i 17 Rozdziału 4 Działu II;\n9)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu:\n-do czasu realizacji przeznaczenia podstawowego, dopuszczalnego i uzupełniające",
  "iczną:\n-odpowiednio zgodnie z §§ 10, 11, 12, 13, 14, 15, 16 i 17 Rozdziału 4 Działu II;\n9)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu:\n-do czasu realizacji przeznaczenia podstawowego, dopuszczalnego i uzupełniającego dopuszcza\nsię: dotychczasowe wykorzystanie terenu pod parking (system parkuj i jedź) lub jako teren zieleni\nurządzonej;\n10)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\n-określa się stawkę procentową w wysokości 15%.\nRozdział 3 \n§ 21. Dla terenu obsługi komunikacji - oznaczonego na rysunku planu symbolem KS, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: stacja paliw, stacja obsługi samochodów, usługi handlu detalicznego i\nekspozycyjnego, gastronomia,\nb)przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, obiekty małej architektury,\nurządzenia  infrastruktury  technicznej  i  ochrony  środowiska  dla  potrzeb  działki  lub  potrzeb\nlokalnych;\n2)zasady ochrony i kształtowania ładu przestrzennego:\n-forma budynków powinna być ukształtowana w nawiązaniu do architektury współczesnej bez\nograniczeń w zakresie materiałów konstrukcyjnych;\n3)zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 8, w tym:\na)zakazuje",
  "tałtowania ładu przestrzennego:\n-forma budynków powinna być ukształtowana w nawiązaniu do architektury współczesnej bez\nograniczeń w zakresie materiałów konstrukcyjnych;\n3)zasady ochrony środowiska i przyrody, odpowiednio zgodnie z § 8, w tym:\na)zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej\npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku\nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą\ndla gruntów sąsiednich,\nb)ustala się zachowanie, co najmniej 5% działki budowlanej lub inwestycyjnej jako powierzchni\nbiologicznie czynnej w formie nasadzeń szpalerowych, co najmniej wzdłuż północnej i wschodniej\ngranicy terenu,\nc)ustala się, że prowadzona działalność nie może przekraczać dopuszczalnej emisji gazów, hałasu,\ndrgań, zapylenia poza granicą terenu do którego prowadzący działalność posiada tytuł prawny\noraz  nie  powinna  przekraczać  w/w  standardów  dopuszczalnych  dla  funkcji  określonych  na\nterenach lub w obiektach sąsiednich;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od  strony  drogi  KG  i  drogi  2KL nakazuje  się  sytuowanie  nowej  zabudowy  z  zachowaniem\nnieprzekraczalnych linii zabud",
  "  na\nterenach lub w obiektach sąsiednich;\n4)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)od  strony  drogi  KG  i  drogi  2KL nakazuje  się  sytuowanie  nowej  zabudowy  z  zachowaniem\nnieprzekraczalnych linii zabudowy,\nb)powyższe ustalenie nie dotyczy urządzeń i budowli związanych z istniejącą stacją,\nc)ustala się maksymalny wskaźnik powierzchni zabudowy na - 0,6,\nd)ustala się maksymalną wysokość zabudowy do II kondygnacji nadziemnych i nie więcej niż 12m, z\ndopuszczeniem kondygnacji technologicznej, której maksymalna wysokość nie może przekraczać\n3m,\ne)dopuszcza  się  dachy  płaskie  od  0  do  25°,  a  także  dopuszcza  się  zastosowanie  innych\nniestandardowych rozwiązań,\nf)nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciągi zabudowy:\nkolor elewacji w barwach pastelowych i szarościach, a dachy-ciemne od brązu poprzez czerwień\ndo szarości, z dopuszczeniem barwnych  elementów charakterystycznych dla  danego  rodzaju\ninwestycji lub danego inwestora lub użytkownika, w tym tablic i kasetonów informacyjnych,\ng)dopuszcza  się  usługi handlu  o  powierzchni sprzedaży  nie  większej  niż  100m2.  Powierzchnia\nsprzedaży wymienionych wyżej obiektów odnosi się do odrębnych, wydzielonych funkcjonalnie i\nprz",
  " użytkownika, w tym tablic i kasetonów informacyjnych,\ng)dopuszcza  się  usługi handlu  o  powierzchni sprzedaży  nie  większej  niż  100m2.  Powierzchnia\nsprzedaży wymienionych wyżej obiektów odnosi się do odrębnych, wydzielonych funkcjonalnie i\nprzestrzennie pomieszczeń - sklepów,\nh)dopuszcza się umieszczanie tablic reklamowych na elewacji budynków, słupów ogłoszeniowych,\nszyldów semaforowych i masztów reklamowych,\ni)dopuszcza się ogrodzenie terenu z zachowaniem warunków:\n–ogrodzenie od strony dróg lokowane w liniach rozgraniczających tych dróg; o max wysokości\n1,8m nad poziom terenu (z wyjątkiem bram i furtek); ażurowe w 50%, z cokołem pełnym max do\nwysokości 0,6m nad poziom terenu,\n–dopuszcza  się  stosowanie prefabrykowanych  elementów betonowych do budowy  ogrodzeń\nwyłącznie jako elementów słupów i podmurówek, a także stosowanie ogrodzeń pełnych dla\nzachowania warunków bezpieczeństwa lub przeciwpożarowych,\nj)jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nmiejsca (obudowa) na pojemniki na śmieci;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielanie planowanych działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: ",
  "iki na śmieci;\n5)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na)dopuszcza się wydzielanie planowanych działek budowlanych przy zachowaniu:\n–minimalnej powierzchni działki budowlanej: 2000m2,\n–minimalnej szerokości frontu działki budowlanej: 20m,\n–kąta położenia granic działki budowlanej w stosunku do pasa drogowego w zakresie: 60° -90°,\n–zapewnienia obsługi komunikacyjnej z przyległych dróg publicznych,\nb)podział terenu KS nie może prowadzić do tworzenia nowego zjazdu na drogę KG poza zjazdem\nistniejącym,\nc)dopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej niż określone\nplanem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej i jako poszerzenia\ndróg;\n6)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\n-zakazuje  się  realizacji  zakładów  produkcyjnych,  składowisk  opału  i  złomu,  zakazuje  się\nprzechowywania  na  wolnym  powietrzu  lub  w  obiektach  nie  zadaszonych  materiałów\npowodujących pylenie;\n7)zasady obsługi komunikacja publiczną:\na)ustala się obsługę komunikacyjną od strony drogi KG i 2KL zachowanymi zjazdami,\nb)realizacja ustaleń planu wymaga zabezpieczenia dojazdu pożarowego na zasadach określonych\nw obowiązujących przepisach przeciwpożarowych,\nc",
  ")zasady obsługi komunikacja publiczną:\na)ustala się obsługę komunikacyjną od strony drogi KG i 2KL zachowanymi zjazdami,\nb)realizacja ustaleń planu wymaga zabezpieczenia dojazdu pożarowego na zasadach określonych\nw obowiązujących przepisach przeciwpożarowych,\nc)nakazuje  się  zapewnienie  na  terenie  inwestycji,  co  najmniej  10  miejsc  parkingowych  dla\nsamochodów osobowych;\n8)zasady obsługi terenu w infrastrukturę techniczną:\n-odpowiednio zgodnie z §§ 10, 11, 12, 13, 14, 15, 16 i 17 Rozdziału 4 Działu II;\n9)sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu: nie określa się;\n10)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\n-określa się stawkę procentową w wysokości 10%.\nRozdział 4 \n§ 22. Dla terenu drogi głównej - oznaczonego na rysunku planu symbolem KG, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: komunikacja drogowa - część drogi głównej w ciągu publicznej drogi\nkrajowej nr 7,\nb)przeznaczenie uzupełniające: jednostronne chodniki, ścieżka rowerowa, urządzenia infrastruktury\ntechnicznej oraz inne obiekty i urządzenia służące  komunikacji publicznej,  takie jak: zatoki i\nprzystanki autobusowe,\nc)przeznaczenie dopuszczalne: urządzenia infrastrukt",
  "przeznaczenie uzupełniające: jednostronne chodniki, ścieżka rowerowa, urządzenia infrastruktury\ntechnicznej oraz inne obiekty i urządzenia służące  komunikacji publicznej,  takie jak: zatoki i\nprzystanki autobusowe,\nc)przeznaczenie dopuszczalne: urządzenia infrastruktury technicznej nie związane z komunikacją;\n2)zasady ochrony i kształtowania ładu przestrzennego ochrony środowiska i przyrody:\n-ustala się ochronę wskazanych na rysunku planu drzew, dopuszczając wprowadzanie zieleni\nniskiej  i  wysokiej,  o  ile  nie  stworzy  to  zagrożenia  ruchu  drogowego  (np.  ograniczenia\nwidoczności);\n3)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)ustala się południowo - wschodnią linię rozgraniczającą drogi KG oraz zmienną szerokość w\nliniach rozgraniczających części drogi KG zgodnie z rysunkiem planu,\nb)określa się szerokość pasa ruchu w obszarze planu na 3 x 3,5m dopuszczając korekty zgodnie z\nprzepisami odrębnymi,\nc)ustala się zakaz umieszczania nośników reklamowych;\n4)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\n-zakazuje się realizacji obiektów nie związanych z drogą, z urządzeniami infrastruktury technicznej\n(w  tym  ponadlokalnej  i  lokalnej),  z  komunikacją  pieszą  lub  rower",
  " warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\n-zakazuje się realizacji obiektów nie związanych z drogą, z urządzeniami infrastruktury technicznej\n(w  tym  ponadlokalnej  i  lokalnej),  z  komunikacją  pieszą  lub  rowerową,  z  zielenią  izolacyjną,\ndopuszczając obiekty niezbędne na czas budowy;\n5)zasady obsługi terenu w infrastrukturę techniczną:\n-odpowiednio zgodnie z §§ 10,11, 12, 13, 14, 15, 16 i 17 Rozdziału 4, Działu II;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\n-określa się stawkę procentową w wysokości 1%.\nRozdział 5 \n§ 23. Dla terenu dróg lokalnych - oznaczonych na rysunku planu symbolem KL, ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe komunikacja drogowa:\n–część drogi lokalnej 1KL w ciągu Alei Hrabskiej publicznej drogi powiatowej (3120W),\n–część drogi lokalnej 2KL w ciągu ul. Falenckiej - publicznej drogi powiatowej (3119W),\nb)przeznaczenie  uzupełniające:  chodniki,  ścieżka  rowerowa,  sieci  i  urządzenia  infrastruktury\ntechnicznej oraz inne obiekty i urządzenia służące  komunikacji publicznej,  takie jak: zatoki i\nprzystanki autobusowe,\nc)przeznaczenie  dopuszczalne:",
  "znaczenie  uzupełniające:  chodniki,  ścieżka  rowerowa,  sieci  i  urządzenia  infrastruktury\ntechnicznej oraz inne obiekty i urządzenia służące  komunikacji publicznej,  takie jak: zatoki i\nprzystanki autobusowe,\nc)przeznaczenie  dopuszczalne:  urządzenia  i  sieci  infrastruktury  technicznej  nie  związane  z\nkomunikacją;\n2)zasady ochrony i kształtowania ładu przestrzennego ochrony środowiska i przyrody:\na)ustala się ochronę szpalerowej zieleni wysokiej,\nb)dopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu\ndrogowego (np. ograniczenia widoczności);\n3)parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)ustala  się  południową  linię  rozgraniczającą  drogi  1KL  oraz  zmienną  szerokość  w  liniach\nrozgraniczających drogi 1KL (część w obszarze planu) zgodnie z rysunkiem planu,\nb)ustala  się  północną  linię  rozgraniczającą  drogi  2KL  oraz  zmienną  szerokość  w  liniach\nrozgraniczających drogi 2KL (część w obszarze planu) zgodnie z rysunkiem planu,\nc)określa się minimalną szerokość pasa ruchu w obszarze planu na 3m dopuszczając korekty\nzgodnie z przepisami odrębnymi,\nd)ustala się zakaz umieszczania tablic i obiektów reklamowych;\n4)szczeg",
  "2KL (część w obszarze planu) zgodnie z rysunkiem planu,\nc)określa się minimalną szerokość pasa ruchu w obszarze planu na 3m dopuszczając korekty\nzgodnie z przepisami odrębnymi,\nd)ustala się zakaz umieszczania tablic i obiektów reklamowych;\n4)szczególne  warunki  zagospodarowania  terenu  oraz  ograniczenia  w  użytkowaniu  w  tym  zakaz\nzabudowy:\n-zakazuje się realizacji obiektów niezwiązanych z drogą, z urządzeniami infrastruktury technicznej\n(w  tym  ponadlokalnej  i  lokalnej),  z  komunikacją  pieszą  lub  rowerową,  z  zielenią  izolacyjną,\ndopuszczając obiekty niezbędne na czas budowy;\n5)zasady obsługi terenu w infrastrukturę techniczną:\n-odpowiednio zgodnie z §§ 10, 11, 12, 13, 14, 15, 16 i 17 Rozdziału 4 Działu II;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy:\n-określa się stawkę procentową w wysokości 1%.\nDział IV \nPrzepisy przejściowe i końcowe\n§ 24. Z  dniem  wejścia  w  życie  niniejszego  planu,  na  obszarze  planu  tracą  moc  obowiązującą\nustalenia miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i\nFalenty Nowe w gminie Raszyn - część I, uchwalonego uchwałą nr XXXV/512/04 Rady Gminy",
  "jszego  planu,  na  obszarze  planu  tracą  moc  obowiązującą\nustalenia miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i\nFalenty Nowe w gminie Raszyn - część I, uchwalonego uchwałą nr XXXV/512/04 Rady Gminy Raszyn z\ndnia 7 października 2004r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 4\ngrudnia 2004r., Nr 296, poz. 8104.\n§ 25. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 26. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.\n______1)Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz.U. z 2002r. Nr 23, poz. 220,\nNr 62, poz. 558, Nr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003r. Nr 80, poz. 717 i\nNr 162, poz. 1568, z 2004r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759, z 2005r. Nr\n172, poz. 1441 i Nr 175, poz. 1457, z 2006r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007r. Nr 48, poz.\n327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i Nr 223, poz. 1458, z",
  "172, poz. 1441 i Nr 175, poz. 1457, z 2006r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007r. Nr 48, poz.\n327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009r. Nr\n52, poz. 420, Nr 157, poz. 1241 oraz z 2010r. Nr 28, poz. 142 i 146, Nr 40, poz. 2302)Zmiany wymienionej ustawy zostały ogłoszone w Dz.U. z 2004r. Nr 6, poz. 41 i Nr 141, poz. 1492, z\n2005r. Nr 113, poz. 954 i Nr 130, poz. 1087, z 2006r. Nr 45, poz. 319 i Nr 225, poz. 1635, z 2007r. Nr\n127, poz. 880, z 2008 Nr 123 poz. 803, Nr 199 poz. 1227, Nr 201 poz. 1237, Nr 220 poz. 1413 oraz z\n2010r. Nr 24, poz. 124\nZAŁĄCZNIKI\nZAŁĄCZNIK Nr 1 \nZMIANA MIEJSCOWEGO PLANU ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARU\nPOŁOŻONEGO WE WSI FALENTY I FALENTY NOWE W GMINIE RASZYN - CZĘŚĆ I (OBSZAR I).\ngrafika\nZAŁĄCZNIK Nr 2 \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu\nzagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w\ngmin",
  " GMINIE RASZYN - CZĘŚĆ I (OBSZAR I).\ngrafika\nZAŁĄCZNIK Nr 2 \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu\nzagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w\ngminie Raszyn - część I (obszar I)\nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu\nprzestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.), w związku z art. 17 pkt 14, Rada Gminy Raszyn\nstwierdza:\n1.W wyznaczonym terminie składania uwag podczas pierwszego wyłożenia projektu planu - tj. do dnia\n27 lipca 2009r. do 7 września 2009r. wniesione zostały dwie uwagi, które zostały uwzględnione przez\nWójta Gminy Raszyn.\n2.Do  projektu  miejscowego  planu  zagospodarowania  przestrzennego  wyłożonego  ponownie  do\npublicznego wglądu, w wyznaczonym terminie składania uwag tj. od dnia 12 marca 2010r. do dnia 27\nkwietnia 2010r. nie wniesiono uwag.\nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.\nZAŁĄCZNIK Nr 3 \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych\ngminy oraz zasady ich finansowania zapisanych w miejscowym planie zagospodarowania\nprzestrzennego dla obszaru położone",
  "gania o sposobie rozpatrzenia uwag.\nZAŁĄCZNIK Nr 3 \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych\ngminy oraz zasady ich finansowania zapisanych w miejscowym planie zagospodarowania\nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część I\n(obszar I)\nNa  podstawie  art.  20  ustawy  z  dnia  27  marca  2003r.  o  planowaniu  i  zagospodarowaniu\nprzestrzennym (Dz.U. Nr 80, poz. 717 z późn. zm.) określa się następujący sposób realizacji oraz zasady\nfinansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy:\nzapisanych w miejscowym planie zagospodarowania przestrzennego dla obszaru położonego we wsi\nFalenty i Falenty Nowe w gminie Raszyn - część I (obszar I):\n§ 1. 1. Inwestycje  z  zakresu  infrastruktury  technicznej  służące  zaspokojeniu  zbiorowych  potrzeb\nmieszkańców stanowią, zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990r. o samorządzie gminnym\n(tekst jednolity z 2001r. Nr 142, poz. 1591 z późn. zm.) -zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania\nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w g",
  "(tekst jednolity z 2001r. Nr 142, poz. 1591 z późn. zm.) -zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania\nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część I (obszar\nI) obejmują:\n1)traktowane  jako  zadania  wspólne  inwestycje  w  liniach  rozgraniczających  poszczególnych  dróg\npublicznych, w tym prowadzenie robót budowlanych obejmujących drogi, infrastrukturę techniczną i\nzieleń;\n2)inwestycje realizowane samodzielnie zlokalizowane w lub poza liniami rozgraniczającymi dróg.\n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja\nrobót budowlanych obejmujących gminne drogi publiczne przeznaczone w planie pod taką funkcje oraz\nrealizacja sieci wodociągowej, kanalizacyjnej i oświetlenia.\n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2.\n1)realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym między innymi\nustawą  prawo  budowlane,  ustawą  o  zamówieniach  publicznych,  o  samorządzie  gminnym,\ngospodarce komunalnej i ochronie środowiska;\n2)sposób  realizacji inwestycji  określony  w § 2  może  ulegać  modyfikacji wraz  z  dokonującym się\npostępem techniczno-technologicznym, zgod",
  "  zamówieniach  publicznych,  o  samorządzie  gminnym,\ngospodarce komunalnej i ochronie środowiska;\n2)sposób  realizacji inwestycji  określony  w § 2  może  ulegać  modyfikacji wraz  z  dokonującym się\npostępem techniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki\n(określonej w ustawie z dnia 27 kwietnia 2001r. Prawo ochrony środowiska (tekst jedn. Dz.U. z 2008r.\nNr 25, poz. 150 z późn. zm.), o ile nie stanowi to naruszenia ustaleń planu;\n3)inwestycje  z  zakresu  przesyłania  i  dystrybucji  paliw  gazowych,  energii  elektrycznej  lub  ciepła\nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia\n1997r. (t. jedn. Dz.U. z 2006r. Nr 89, poz. 625 z późn. zm.);\n4)realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § 2\nodbywać się będzie na podstawie umowy zainteresowanych stron.\n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych\ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009r. o finansach\npublicznych (Dz.U. z 2009r., Nr 157, poz. 1240 z późn. zm.), przy czym;\n1)wydatki majątkowe gminy okreś",
  " zadań własnych\ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009r. o finansach\npublicznych (Dz.U. z 2009r., Nr 157, poz. 1240 z późn. zm.), przy czym;\n1)wydatki majątkowe gminy określa uchwała Rady Gminy;\n2)wydatki inwestycyjne finansowane z budżetu miasta uchwala się w uchwale budżetowej;\n3)inwestycje,  których  okres  realizacji  przekracza  jeden  rok  budżetowy  ujmowane  są  w  wykazie\nstanowiącym załącznik do uchwały budżetowej lub w programie inwestycyjnym na lata 2010 - 2012).\n§ 5. 1. Zadanie  z  zakresu  budowy  sieci  wodociągowej  i  kanalizacyjnej  finansowane  będą  na\npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z\ndnia 7 czerwca 2001r.(t. jedn. z 2006r. Nr 123, poz. 858 z późn. zm.) w oparciu o wieloletnie programy\ninwestycyjne.\n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie\nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997r. (t. jedn. Dz.U. z 2006r. Nr 89, poz. 625 z\npóźn. zm.).\nPonadto teren objęty niniejszym miejscowym planem zagospodarowania przestrzennego obejmuje\ncz",
  " na podstawie\nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997r. (t. jedn. Dz.U. z 2006r. Nr 89, poz. 625 z\npóźn. zm.).\nPonadto teren objęty niniejszym miejscowym planem zagospodarowania przestrzennego obejmuje\nczęść terenów zainwestowanych z urządzonymi drogami krajową nr 7, drogami powiatowymi nr 3120W -\nAl. Hrabska i nr 3119W ul. Falencka."
]