[
  "MIEJSCOWY PLAN \nZAGOSPODAROWANIA  PRZESTRZENNEGO  \nCZ ĘŚ CI WSI  ŻABIENIEC  W GMINIE   NADARZYN \n  \n \n  \n \n \n \nUCHWAŁA  NR XIV/350/2003 \n                                        RADY GMINY NADARZYN \nz dnia 21 sierpnia 2003 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN \n \n \n \n \n \n \nUCHWAŁA  NR XIV/350/2003 \nR A D Y  G M I N Y  N A D A R Z Y N  \nz dnia 21 sierpnia 2003r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Żabieniec w gminie Nadarzyn \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym(Dz. U. z 2001r. Nr \n142, poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lip ca 1994 r.  \no zagospodarowaniu przestrzennym ( Dz. U. z 1999 r.  Nr 15, poz. 139 ze zm.)oraz art. 85 ust. 2 ustawy z dnia 27 \nmarca 2003r. o planowaniu i zagospodarowaniu przest rzennym(Dz. U. Z 2003r. , Nr 80, poz. 717) w  zwi ązku z \nuchwałami Rady Gminy Nadarzyn: \nNrXI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1 999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn,  \nNr XXX",
  "ązku z \nuchwałami Rady Gminy Nadarzyn: \nNrXI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1 999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn,  \nNr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maj a 2001r. w sprawie zmiany Uchwały  \nNr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn, \nNr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001r. w sprawie zmiany Uchwały Nr \nXXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja 2 001r. w sprawie zmiany Uchwały Nr XI/109/99 Rady \nGminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu \nogólnego zagospodarowania przestrzennego gminy Nada rzyn, oraz Nr XV/130/99 Rady Gminy Nadarzyn z dnia \n15 grudnia 1999r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn i Nr XXXV/ 311/2001 Rady Gminy Nadarzyn z dnia 3 sierpnia \n2001r. w sprawie zmiany Uchwały Nr XV/130/99 Rady G min",
  "1999r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn i Nr XXXV/ 311/2001 Rady Gminy Nadarzyn z dnia 3 sierpnia \n2001r. w sprawie zmiany Uchwały Nr XV/130/99 Rady G miny Nadarzyn z dnia 15 grudnia 1999r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie \nNadarzyn Rada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Żabieniec poło żonej w \ngminie Nadarzyn, obejmuj ący obszar wyznaczony na rysunku planu lini ą przerywan ą z kropk ą, zwany dalej \nw tre ści niniejszej uchwały planem.  \n2.  Granice planu wyznaczone s ą; wzdłu ż zachodniej granicy ul. Głównej oraz wzdłu ż osi dróg KUL, KUZ i \nKUD.  \n3.  Celem regulacji zawartych w planie jest rozwój funk cji mieszkaniowej i usługowej oraz wielofunkcyjnego  \ncentrum usługowego. \n4.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n§ ",
  "  \ncentrum usługowego. \n4.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3)  zwymiarowane odległo ści, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  nieprzekraczalne linie zabudowy, \n6)  granice obszarów i obiektów prawnie chronionych, \n7)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 4. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały wraz z rysunkiem plan u stanowi ące akt \nprawa miejscowego, o ile z tre ści przepisu nie",
  " ą charakter informacyjny lub \npostulatywny. \n§ 4. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały wraz z rysunkiem plan u stanowi ące akt \nprawa miejscowego, o ile z tre ści przepisu nie wynika inaczej, \n2)  rysunku planu – nale ży przez to rozumie ć rysunek stanowi ący zał ącznik do niniejszej uchwały, \nsporz ądzony na mapie sytuacyjno-wysoko ściowej w skali 1: 2000, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu nie \nwynika inaczej, \n4)  ustawie – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym, o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  obszarz e – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu,  \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, oznaczon ą \nspecjalnymi symbolami literami,  \n8)  działce  – nale ży przez to rozumie ć wydzielon",
  " ęty planem w granicach przedstawionych na rysunku \nplanu,  \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, oznaczon ą \nspecjalnymi symbolami literami,  \n8)  działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu przeznaczon ą pod zabudow ę lub \nzainwestowanie w wyniku ustale ń planu. Wyznaczone na rysunku planu granice działek  s ą wniesione \norientacyjnie i wymagaj ą geodezyjnego wyznaczenia na mapie i w terenie, \n9)  powierzchni przyrodniczo aktywnej  – nale ży przez to rozumie ć powierzchni ę działki: niezabudowan ą, \nnie utwardzon ą, nie stanowi ącą nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do \nzagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, u żytkowan ą rolniczo, trawiast ą \nnawierzchni ę urz ądze ń sportowych a tak że powierzchnie wodne, \n10)  bezpo średnim doje ździe  – nale ży przez to rozumie ć dojazd do obiektu z drogi publicznej poprzez \nwłasn ą działk ę, \n11)  bezpo średnim dost ępie do infrastruktury technicznej  – nale ży przez to rozumie ć przył ącze do sieci \npoprzez własn ą działk ę. \n12)  nieprzekraczalnej linii zabudowy  – nale ży przez to+ rozumie ć wyznaczon ą dla terenu",
  " ą działk ę, \n11)  bezpo średnim dost ępie do infrastruktury technicznej  – nale ży przez to rozumie ć przył ącze do sieci \npoprzez własn ą działk ę. \n12)  nieprzekraczalnej linii zabudowy  – nale ży przez to+ rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg i ulic lub granic \ndziałki, \n13)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która pełni funkcj ę drogi \nwewn ętrznej do pozostałych działek do niej przylegaj ących na zasadach okre ślonych w przepisach \nszczególnych, \n14)  usługach bez przes ądzania profilu – nale ży przez to rozumie ć obiekty usługowe wolno stoj ące lub \nlokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie;  handlu \ndetalicznego (z wył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów składowych o \npowierzchni przekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, kultury, tu rystyki i sportu, \nobsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa \nfinansowego, administracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem obsługi technicznej i \nnaprawy pojazdów mechanicznych, sprzeda ży paliw do pojazdów a tak że",
  " nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa \nfinansowego, administracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem obsługi technicznej i \nnaprawy pojazdów mechanicznych, sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących \nbazy pojazdów transportu towarowego, \n15)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych \ndziałalno ści, której celem jest zaspakajanie podstawowych pot rzeb ludno ści, a które nie wytwarzaj ą \ndóbr materialnych bezpo średnimi metodami przemysłowymi(handel detaliczny, o świata, zdrowie, \nkultura, sport), \n16)  maksymalnej liczbie kondygnacji lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji ( wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla obiektów \nusługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu),  \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy)",
  " terenu do poziomu ±0,00, z tym że dla obiektów \nusługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu),  \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n17)  terenach realizacji celów publicznych – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane słu żą ce do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw, któr ych zainwestowanie i utrzymanie b ędzie w \ncało ści lub w cz ęś ci finansowane ze środków samorz ądowych (gminnych, powiatowych lub \nwojewódzkich) i pa ństwowych. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa Budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w Rozporz ądzeniu w \nsprawie warunków technicznych, jakim powinny odpowi ada ć drogi publiczne i ich usytuowanie. \n§ 5.",
  " ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w Rozporz ądzeniu w \nsprawie warunków technicznych, jakim powinny odpowi ada ć drogi publiczne i ich usytuowanie. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby     zagospodarowani a, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów szczególnych. \n2.  Ustalenia dla poszczeg",
  "  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów szczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  \nobszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów \n§ 7. \n1.   Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej wielorodzinnej-oznacz one na rysunku planu symbolem M \n2)  tereny zabudowy mieszkaniowej i usługowej- oznaczon e na rysunku planu symbolem MU  \n3)  teren centrum administracyjno usługowe o wielofunkc yjnym przeznaczeniu oznaczone na rysunku \nplanu symbolem AUC, \n4)  tereny komunikacji przeznaczone pod ulice wraz z ur z ądzeniami pomocniczymi, ( komunikacja \nkołowa, rowerowa i piesza) lokalizacji infrastruktu ry technicznej oraz obiektów obsługi rolnictwa - \nokre ślone dalej jako tereny  K  z  indeksem literowym od powiadaj ącym klasyfikacji funkcjonalnej: \n-  KUZ   -  droga zbiorcza, \n-  KUL   -  droga lokalna, \n-  KUD   -  droga dojazdowa. \n2.   Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1",
  "  z  indeksem literowym od powiadaj ącym klasyfikacji funkcjonalnej: \n-  KUZ   -  droga zbiorcza, \n-  KUL   -  droga lokalna, \n-  KUD   -  droga dojazdowa. \n2.   Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi ( jezdnie komunikacji kołowej, przestrzenie k omunikacji pieszej, ście żki rowerowe), \n2)  teren zieleni ulicznej o charakterze publicznym, \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej ( działki pompowni ścieków itp.), \n4)  teren centrum administracyjno usługowego, \n3.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne  \noraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n2. Obszary chronione \n § 8. \nTereny zmeliorowane, dla których plan ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów, \nprzebudowy sieci drenarskich i odprowadzania ścieków deszczowych, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek",
  "ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów, \nprzebudowy sieci drenarskich i odprowadzania ścieków deszczowych, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści \nrowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki, \n4)  plan dopuszcza przykrycie i przeło żenie(przesuniecie na granice działek) rowów meliora cyjnych, \n5)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących ulic, \n6)  plan ustala odsuni ęcie zabudowy od rowów otwartych na ustalone linie z abudowy, \n7)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych, \n8)  plan ustala docelowo przebudow ę istniej ącego drena żu rolniczego. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą",
  "organizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej. \n4.  Plan ustala minimalny % powierzchni przyrodniczo ak tywnej. Powierzchnie te winny by ć liczone zgodnie z \ndefinicj ą zapisan ą w § 4 ust. 1 pkt. 9. \n5.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów usług oraz terenów komunikac ji publicznej. \n6.  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n7.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi \nposiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n8.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykop",
  " Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n8.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 10. \n1.  Ustala si ę lokalne ograniczenia w inwestowaniu i zagospodarow aniu terenu, o których mowa w § 11 do § \n15, w zwi ązku, z czym wyznacza si ę zasi ęgi potencjalnego negatywnego oddziaływania i okre śla si ę \nwymagania szczególne dla zabudowy i zainwestowania.  \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego negatywnego oddziaływan ia. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm zasi ęg terenów potencjalnego \nnegatywnego oddziaływania ulega zmianie zgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe \nzmiany nie powoduj ą konieczno ści zmiany niniejszego planu. \n§ 11. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV(po 5 m od osi linii w ka żdą \nstron ę) nale ży sytuowa ć zgodnie z przepisami odr ębnymi i w uzgodnieniu z zarz ądzaj ącym sieci ą.",
  " \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV(po 5 m od osi linii w ka żdą \nstron ę) nale ży sytuowa ć zgodnie z przepisami odr ębnymi i w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne napowietrznych linii 15 kV istniej ących i projektowanych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą \nmoc. \n§ 12. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001r. w  sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół gazoci ągów średniego i \nniskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania budynk ów i sadzenia drzew.  \n§ 13. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 14. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  o",
  "owlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 14. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazan ą na rysunku planu linie zabudowy, co pozwoli na zmn iejszenie \npoziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji. \n§ 15. \nWarunki gruntowe i ochrona powierzchni ziemi \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody  \ngruntowej powy żej 1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu obszaru o \nzło żonych warunkach gruntowych wskazanych na rysunku pl anu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu.  \n \n",
  "unku pl anu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu.  \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni \n§ 16. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie centrum usługowego i osiedla o dominu j ącej funkcji mieszkaniowej jednorodzinnej \nwzdłu ż drogi KUZ do Młochowa, \n2)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej, mieszkaniowo - usługowej. \n \n \n \n§ 17. \nStruktura  przestrzenna  \n1)  ukształtowanie osiedla  mieszkaniowego z niezb ędnymi usługami towarzysz ącymi oraz sieci ą dróg \nwewn ętrznych, \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n3)  wykształcenie nowego wielofunkcyjnego o środka usługowego. \n§ 18. \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów, \n2)  forma now",
  " ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów, \n2)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych. Ustalenie powy ższe nie \ndotyczy obiektów wpisanych do rejestru Konserwatora  Zabytków i poło żonych w strefie ochrony \nkonserwatorskiej, \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycję, \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób \nniepełnosprawnych. \n§ 19. \nDominanty widokowe  \nPlan dopuszcza dominanty widokowe pod warunkiem odp owiedniego wkomponowania planowanej \ninwestycji w otaczaj ącą przestrze ń oraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i \nwyko ńczeniu architektonicznym a ich wysoko ść  nie przekroczy 20 m n. p. t. w terenach MU i AUC. \n§ 20. \nZasady ustalania",
  "owanej \ninwestycji w otaczaj ącą przestrze ń oraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i \nwyko ńczeniu architektonicznym a ich wysoko ść  nie przekroczy 20 m n. p. t. w terenach MU i AUC. \n§ 20. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla nowej zabudowy wzdłu ż drogi zbiorczej KUZ plan wyznacza na rysunku planu  nieprzekraczalne \nlinie zabudowy w odległo ści 10 m od jej linii rozgraniczaj ącej, \n2)  dla nowej zabudowy od dróg ; lokalnej KUL, dojazdow ej KUD i dojazdów plan ustala \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej. Poza linie zabudowy, o \nktórych mowa w pkt. 1 (przy budynkach mieszkalnych)  mog ą wykracza ć ganki o powierzchni \nzabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy \nmałej architektury pod warunkiem zachowania innych przepisów szczególnych, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n4)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej",
  "ryny, oraz elementy \nmałej architektury pod warunkiem zachowania innych przepisów szczególnych, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n4)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n5)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n2.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami MU, gdy \nprzy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile \nprzepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada).Od wymagania tego \nmo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo budynki s ąsiednie s ą substandardowe i \nmo żna si ę spodziewa ć ich wymiany. \n3.  Na działkach o szeroko ści mniejszej ni ż 20m plan dopuszcza etapow ą,(nie jednoczesn ą) budow ę i \nrozbudow ę budynków mieszkalnych i gospodarczych, przy granic y jako doc",
  "siednie s ą substandardowe i \nmo żna si ę spodziewa ć ich wymiany. \n3.  Na działkach o szeroko ści mniejszej ni ż 20m plan dopuszcza etapow ą,(nie jednoczesn ą) budow ę i \nrozbudow ę budynków mieszkalnych i gospodarczych, przy granic y jako docelow ą zabudow ę w układzie \nbli źniaczym. \n \n§ 21. \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach przeznaczonych \npod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługow ą. Teren pomi ędzy \nlini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowej KUD i dojazdów KD, w takich \nprzypadkach mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg zbiorczych, oraz nie \nmniejsze ni ż 5 m x 5 m dla dróg dojazdowych i dojazdów, \n4)  wyklucza si ",
  "ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg zbiorczych, oraz nie \nmniejsze ni ż 5 m x 5 m dla dróg dojazdowych i dojazdów, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \ndojazdów, \n5)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej \n0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n7)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n§ 22. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji celów \npublicznych. \n2.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi, \n2)  plan ustala podział na działki o minimalnych wielko ściach z",
  "ki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi, \n2)  plan ustala podział na działki o minimalnych wielko ściach zapisanych dla poszczególnych terenów w \nustaleniach szczegółowych, pod warunkiem, że ka żda wydzielana działka budowlana b ędzie miała \nzachowane, co najmniej 50% powierzchni przyrodniczo  aktywnej. Dla zachowania tego warunku plan \nustala ł ączenie działek i cz ęś ci działek \n3)  .wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg dojazdowych KUD \njest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub dojazdów KD, które musz ą \nodpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej jest \nzapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi \ncz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące dojazdów KD wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy \ndziałek), symetrycznie w ka żdą stron ę odpowiednio",
  "zdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące dojazdów KD wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy \ndziałek), symetrycznie w ka żdą stron ę odpowiednio po 4 m (5 m w przypadku takiej mo żliwo ści), \na w przypadku braku mo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej \ndziałce oddzielnie, \nd)  linie rozgraniczaj ące projektowanych dróg dojazdowych KUD wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio po 5- 6 m \ndopuszczaj ąc ich etapowe wyznaczanie, \n4)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego,  \n      a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi  \n      mie ć stworzone warunki do zawracania (placyk do zawraca nia o minimalnych  \n      wymiarach 12,5 x 12,5 m), \n5)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi wł ączenia dróg od \nstrony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla",
  "u drogowego mo że nast ąpi ć albo w osi wł ączenia dróg od \nstrony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla \ndróg, KUD i dojazdów KD nie mniejszymi ni ż 5x5m, a dla dróg KUZ nie mniejszymi ni ż 10 x 10m, \n6)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n7)  przy ka żdym podziale terenu przylegaj ącego do dróg i ulic publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych dróg i ulic, a linie t ego wydzielenia musz ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych ulic, \n8)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje \n(wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 4 m, oraz, w przypadku braku mo żliwo ści poszerzenia, drogi \ndojazdowe KUD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 6 m, \n9)  w przypadku gdy dla terenu nie istnieje na rysunku planu, propozycja podziału na działki oraz \nodpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia,",
  "dowe KUD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 6 m, \n9)  w przypadku gdy dla terenu nie istnieje na rysunku planu, propozycja podziału na działki oraz \nodpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia, przez \ninwestora, koncepcji zagospodarowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu \n2. Komunikacja \n§ 23. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone \npod komunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: droga zbiorcza KUZ, lo kalna KUL i \ndrogi dojazdowe KUD. Plan ustala przebieg tych dróg . \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala zakaz realizacji obiek tów nie zwi ązanych z drog ą lub \nulic ą, z urz ądzeniami infrastruktury technicznej(w tym ponadloka lnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji ulic, dopuszc",
  " urz ądzeniami infrastruktury technicznej(w tym ponadloka lnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji ulic, dopuszcza si ę dotychczasowy sposób u żytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg i ulic mog ą by ć korygowane w decyzji ustalaj ącej warunki \nzabudowy i zagospodarowania terenu oraz w decyzji p odziałowej bez konieczno ści zmiany niniejszego \nplanu jedynie jako poszerzenie. \n§ 24. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K UZ i lokalnej KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi zbiorczej dla funkcji komunikacji kołowej,  \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, lokowania ście żki \nrowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i \nwymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi przez co nale ży \nrozumie ć zakaz urz ądzania nowych zjazdów oraz wł ącze ń dróg dojazdowych i wewn",
  "ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi przez co nale ży \nrozumie ć zakaz urz ądzania nowych zjazdów oraz wł ącze ń dróg dojazdowych i wewn ętrznych. \n§ 25. \n1.  Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na rysunk u \nplanu szeroko ści w liniach rozgraniczaj ących. \n2.  Ustala si ę, że drogi gminne KUD obsługuj ące projektowane pod zabudow ę działki powinny mie ć docelowo \nszeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę symetryczne poszerzenie istniej ących dróg KUD. \n§ 26. \n1.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez dojazdy KD \n(indywidualne i we współwłasno ści) istniej ące i wskazane na rysunku planu. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co najmniej 8 m \nplan dopuszcza tylko jako ulice niepubliczne KD.  \n§ 27. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \nchodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich dróg ci ągi \npieszo-jezdne-dojazdy KD. \n2.  W prz",
  " ulice niepubliczne KD.  \n§ 27. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \nchodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich dróg ci ągi \npieszo-jezdne-dojazdy KD. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 28. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących drogi KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc postojowych dla \nrowerów na ogólnodost ępnych parkingach samochodowych przy obiektach usług . \n§ 29. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan postuluje zachowanie \nistniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg i ulic zbiorczych w sposób umo żliwiaj ący prowadzenie \nkomunikacji autobusowej. \n§ 30. \nZasady sytuowania miejsc postojowych w obszarze pla nu",
  "ow ą. Plan postuluje zachowanie \nistniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg i ulic zbiorczych w sposób umo żliwiaj ący prowadzenie \nkomunikacji autobusowej. \n§ 30. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1. Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych dla \nlokalizacji miejsc postojowych, \n2)  dopuszcza miejsca postojowe w liniach rozgraniczaj ących dróg i ulic KUD i KD, \n3)  plan wyklucza lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o k tórych mowa w pkt. 1 \ni 2. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z \nnast ępuj ących wska źników minimalnych: \n1)  funkcje usługowe- 30 miejsc postojowych na 1000 m 2 p. u ż. \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na \n1000 m 2 p. u żytkowej \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep \n5) ",
  "yn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep \n5)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce, \n6)  zabudowa wielorodzinna – 1,5 miejsca postojowego na  1 mieszkanie(bilansowane z miejscami w \ngara żach), \n7)  szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n8)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej oraz 2 miejsca postojowe na \njeden gabinet i 1 miejsce postojowe na jednego leka rza oraz 1 miejsce postojowe na trzy osoby \npersonelu pomocniczego,  \n9)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż. \n10)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt, \n11)  ko ściół-20 miejsc postojowych na 1000 mieszka ńców. \n12)  hotel – 20 miejsc postojowych dla sam. osobowych, m iejsce na 1 autokar na 100 łó żek oraz 4 miejsca \npostojowe na 10 zatrudnionych, \n13)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 31. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wy",
  "owe na 10 zatrudnionych, \n13)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 31. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie(w dostosowaniu do \npowstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania, wodoci ągu gminnego, \nuj ęcie w Bielinach (poza obszarem planu), \nb)  dla działalno ści usługowej do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  \nlub z wodoci ągu gminnego, \nc)  plan dopuszcza indywidualne uj ęcia wody dla siedlisk rolniczych, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  ścieki odprowadzone b ędą sukcesywnie rozbudowywan ą sieci ą kanalizacji rozdzielczej z \nodprowadzeniem do oczyszczalni ścieków poza obszarem planu, \nb)  do czasu wybudowania kanalizacji plan zachowuje odp rowadzenie do lokalnej oczyszczalni \nścieków w terenie ZP oraz dopuszcza si ę odprowad",
  "ą sukcesywnie rozbudowywan ą sieci ą kanalizacji rozdzielczej z \nodprowadzeniem do oczyszczalni ścieków poza obszarem planu, \nb)  do czasu wybudowania kanalizacji plan zachowuje odp rowadzenie do lokalnej oczyszczalni \nścieków w terenie ZP oraz dopuszcza si ę odprowadzenie ścieków bytowo – gospodarczych do \nszczelnych zbiorników bezodpływowych na nieczysto ści płynne. Do zbiorników musi by ć \nzapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem w terenach \nW.O.CH.K. w terenach zmeliorowanych i z wysokim poz iomem wody gruntowej, \nd)  po oddaniu do eksploatacji(w przyległej do działki ulicy) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej  \nkanalizacji, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych / pompowni / bez zmiany \nniniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników(„Zlewniowy program hy drauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadz",
  "go opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników(„Zlewniowy program hy drauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu(w przypad ku wyst ępowania wystarczaj ąco \nchłonnej powierzchni biologicznie czynnej) lub do r owu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe \nodprowadzane były na własne tereny zielone, \nd)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów, \ne)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15kV wyprowadzonych z istniej ących RPZ \ni projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z",
  " elektroenergetyc znych 15kV wyprowadzonych z istniej ących RPZ \ni projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami okre ślonymi \nprzez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n  n postuluj ąc zamian ę ( kolizyjnych z now ą \nzabudow ą mieszkaniow ą ) napowietrznych linii energetycznych 15 kV na lin ie podziemne \nkablowe, \nd)  plan preferuje jako podziemne kablowe, projektowane  napowietrzne linie 15 kV, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rej",
  " linie 15 kV, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rejony \nlokalizacji(działki o wymiarach 2x3 m) poło żone w zasi ęgu dojazdu samochodem ci ęż arowym, \ng)  zmiana lokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \nh)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \ni)  plan ustala rezerwy terenu dla realizacji sieci i p rzył ączy elektroenergetycznych do projektowanych \nw planie obiektów, w rozumieniu Ustawy \"Prawo Energ etyczne \" \nz dnia 10 kwietnia 1997 r., na terenach poło żonych w liniach rozgraniczaj ących dróg,  \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno-pomiarowej I o  Janki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  \nRadziejowice gazoci ągiem wzdłu ż Trasy katowickiej(poza obszarem plan",
  " i w uz godnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno-pomiarowej I o  Janki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  \nRadziejowice gazoci ągiem wzdłu ż Trasy katowickiej(poza obszarem planu), \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nodr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o pows",
  " olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic i \ndróg publicznych z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów szczególnych. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo E nergetyczne z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ",
  "izowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo E nergetyczne z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów . \n1. Teren zabudowy mieszkaniowej wielorodzinnej M  \n§ 32. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n adaptowana zabudowa mieszkaniowa wielorodzinna w bu dynkach wolnostoj ących, \n2)   przeznaczenie uzupełniaj ące:  \n1)  zblokowane budynki gara ży o powierzchni zabud",
  "  \n§ 32. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n adaptowana zabudowa mieszkaniowa wielorodzinna w bu dynkach wolnostoj ących, \n2)   przeznaczenie uzupełniaj ące:  \n1)  zblokowane budynki gara ży o powierzchni zabudowy nie wi ększej ni ż 20 m 2/mieszkanie, \n2)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń z  \nplacykami zabaw, miejsca postojowe, \n3)  plan zakazuje: \nlokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, siedlisk rolniczych oraz inn ych \nfunkcji ni ż wymienione w pkt. 1 i 2, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1,2 przeznac zenia. \n§ 33. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  plan ustala, że działki zabudowy M musz ą obejmowa ć niezb ędne powierzchnie pod miejsca postojowe i \ngara że, ziele ń-urz ądzon ą, powierzchnie przyrodniczo aktywn ą, doj ścia i dojazdy, \n2)  plan ustala,",
  "owy \n1.   Działka: \n1)  plan ustala, że działki zabudowy M musz ą obejmowa ć niezb ędne powierzchnie pod miejsca postojowe i \ngara że, ziele ń-urz ądzon ą, powierzchnie przyrodniczo aktywn ą, doj ścia i dojazdy, \n2)  plan ustala, że działki zabudowy M mog ą zawiera ć funkcje wymienione w pkt. 1 ł ącznie na jednej \ndziałce z budynkiem mieszkalnym miejsca postojowe i  gara że, ziele ń-urz ądzon ą, powierzchni ę \nprzyrodniczo aktywn ą, doj ścia i dojazdy, lub tylko budynek mieszkalny a miejs ca postojowe i gara że na \nodr ębnej wydzielonej działce wspólnej dla wszystkich bu dynków z zabudow ą wielorodzinn ą, \n3)  plan ustala, że działki( we współwłasno ści) pod budynki mieszkalne wyznacza si ę lini ą oddalon ą \nminimum 4 m od ściany budynku, \n4)  plan ustala, że działki (we współwłasno ści) pod miejsca postojowe i gara że, ziele ń, doj ścia i dojazdy \nbędą wyznaczone indywidualnie. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce zwi ązanej z jednym budynkiem \nwielorodzinnym zachowano, co najmniej 25% powierzch ni przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ",
  " aby na ka żdej działce zwi ązanej z jednym budynkiem \nwielorodzinnym zachowano, co najmniej 25% powierzch ni przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma  budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  bryła budynku wielorodzinnego rozrze źbiona, \nc)  plan preferuje lokowanie budynków gara ży w zespołach, \n3)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji oraz b ędzie \nzharmonizowane z architektur ą osiedla. . \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 plan ustala: \n1)  wysoko ści zabudowy mieszkaniowej do 2,5 kondygnacji, \n2)  wysoko ści budynków gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy z",
  "4 ust. 1 pkt. 16 plan ustala: \n1)  wysoko ści zabudowy mieszkaniowej do 2,5 kondygnacji, \n2)  wysoko ści budynków gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 20. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w \n§ 21. \n§ 34. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 22 oraz ust ala, \nże granica działki(ze współwłasno ści) z budynkiem mieszkalnym powinna przebiega ć w odległo ści, co najmniej \n4 m od ściany budynku z otworami a tak że, że do ka żdego wydzielonego budynku wielorodzinnego musz ą by ć \nprzypisane niezb ędne powierzchnie pod; miejsca postojowe i gara że, powierzchni ę przyrodniczo aktywn ą, \ndoj ścia i dojazdy doł ączone do działki z budynkiem wielorodzinnym lub jak o działki odr ębne, ale stanowi ące \nzespół zabudowy w osiedlu. \n§ 35. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  terenów zmeliorowanych, o których mowa w § 8, \noraz dla terenów poło żonych w zasi ęgu",
  ". \n§ 35. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  terenów zmeliorowanych, o których mowa w § 8, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 11,  \n2)  urz ądze ń gazowych, o których mowa w § 12, \n3)  oddziaływania komunikacji, o którym mowa § 14. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej M w  zakresie ochrony przed hałasem nale ży traktowa ć \njako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 36. \nPlan przyjmuje dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 9. \n§ 37. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 31. \n§ 38. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony istniej ącej drogi KUD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n3.  Plan ustala zakaz urz ądzania nowych zjazdów na drog ę KUZ. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źnik",
  ".  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n3.  Plan ustala zakaz urz ądzania nowych zjazdów na drog ę KUZ. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 30, nale ży zapewni ć na \nwłasnych działkach. \n \n2. Teren zabudowy mieszkaniowej jednorodzinnej i us ługowej MU  \n§ 39. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \nb)  usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 14 i 15. \n2) przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, miejsca \npostojowe, ziele ń, \n3) przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni, co najmniej 3000 m 2 plan dopuszcza przekształcenie terenu MU wył ącznie \npod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 15 i usługi, o  których mowa w § 4 ust. 1 pkt \n14, \n4)  plan zakazuje: \na)",
  " o powierzchni, co najmniej 3000 m 2 plan dopuszcza przekształcenie terenu MU wył ącznie \npod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 15 i usługi, o  których mowa w § 4 ust. 1 pkt \n14, \n4)  plan zakazuje: \na)  lokalizacji na terenach MU obsługi technicznej poja zdów, napraw pojazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, lokalizacji ob iektów prowizorycznych z wyj ątkiem obiektów \nniezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych funkcji ni ż wymienione w pkt. \n1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 1000m 2 , \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 ,3. \n§ 40. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka:  \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, \n2)  minimalne powierzchnie nowych działek",
  "onych w pkt. 1, 2 ,3. \n§ 40. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka:  \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan \nustala na 1500 m 2,  \n3)  minimalne powierzchnie nowych działek tylko z usług ami, plan ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni działek o  5%, \n5)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej plan ustala na 20 m.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku m ieszkalnego równie ż z \njednym  mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  plan postuluje strefowe zagospodarowanie działek MU  w zasi ęgu oddziaływania komunik",
  " budynku m ieszkalnego równie ż z \njednym  mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  plan postuluje strefowe zagospodarowanie działek MU  w zasi ęgu oddziaływania komunikacji; tj. \nlokowanie usług do granicy tego zasi ęgu a z tyłu za usługami (poza stref ą oddziaływania komunikacji) \nlokowanie zabudowy mieszkaniowej jednorodzinnej ewe ntualnie usług zwi ązanych ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \ne)  usytuowanie, wielko ść  i forma architekton",
  " zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gn",
  " ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 20. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § \n21.  \n§ 41. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU zgodnie z ustaleniami zapisanymi w § 22.  \n \n§ 42. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku  \nplanu nast ępuj ących terenów i obiektów: \n1)  zmeliorowanych, o którym mowa w § 8, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 11, \n2)  urz ądze ń gazowych, o którym mowa w § 12, \n3)  oddziaływania komunikacji, o którym mowa w § 14. \n2.  Do czasu wydania rozporz ądzenia, o którym",
  " ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 11, \n2)  urz ądze ń gazowych, o którym mowa w § 12, \n3)  oddziaływania komunikacji, o którym mowa w § 14. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU nale ży traktowa ć jako przeznaczone pod \nzabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra \nOchrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych \npoziomów hałasu w środowisku ( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca  1998 r.). \n§ 43. \nPlan przyjmuje dla terenów MU odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 44. \nPlan przyjmuje dla terenów MU odpowiednio zasady wy posa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 31. \n§ 45. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU od strony przyległych istniej ących i projektowanych dróg \nzbiorczej KUZ(wskazanym wł ączeniem drogi wewn ętrznej), dojazdowych KUD oraz dojazdów KD przez \nwłasn ą działk ę. \n2. ",
  ". \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU od strony przyległych istniej ących i projektowanych dróg \nzbiorczej KUZ(wskazanym wł ączeniem drogi wewn ętrznej), dojazdowych KUD oraz dojazdów KD przez \nwłasn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi MU, przez co nale ży \nrozumie ć zakaz urz ądzania nowych zjazdów oraz wł ącze ń dróg wewn ętrznych(poza wyznaczonym na \nrysunku planu)).  \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n4.  Plan postuluje dojazdy, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m, jako dojazdy \ndo zabudowy mieszkaniowej bez funkcji usługowych i postuluje dojazdy, stanowi ące dojazd do działek z \nzabudow ą usługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Plan wskazuje wloty dojazdów KD na drogi publiczne.  \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 30, nale ży zapewni ć na \nwłasnych działkach. \n3. Teren centrum administracyjno – usługowego AUC  \n§ 46. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nteren realizacji lokalnych celów public",
  "  miejsc postojowych, według wska źników, o których mowa w § 30, nale ży zapewni ć na \nwłasnych działkach. \n3. Teren centrum administracyjno – usługowego AUC  \n§ 46. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nteren realizacji lokalnych celów publicznych –zaspo kajanie potrzeb wspólnoty samorz ądowej, o których \nmowa w § 4 ust. 1 pkt 17(usługi o światy, zdrowia, administracji, kultury, funkcje mie szkaniowe) \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, \nb)  mieszkania słu żbowe. \n§ 47. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  podział na działki ustali projekt planu zagospodaro wania terenu AUC, \n2)  plan postuluje wykształcenie centralnego placu z ul iczkami odchodz ącymi w kierunku wyznaczonych \nwlotów komunikacji kołowej, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich oraz \nodprowadzania wód opadowych na działki s ąsiednie i drogi, \n \n2. Zasady kształtowania zabudowy: \n1)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do archite",
  "omu terenu działek powy żej poziomu terenu działek s ąsiednich oraz \nodprowadzania wód opadowych na działki s ąsiednie i drogi, \n \n2. Zasady kształtowania zabudowy: \n1)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \n2)  plan postuluje stosowanie spadzistych dachów, \n3)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów jeżeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury, \n5)  plan ustala taki sposób inwestowania aby w obszarze  AUC zachowano, co najmniej 25% powierzchni \nprzyrodniczo aktywnej, \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy:  \n1)  plan ustala w terenie AUC maksymaln ą wysoko ść  zabudowy na 3 kondygnacje zgodnie z definicj ą § 4 \nust. 1 pkt. 22, \n2)  ograniczenie wysoko ści nie dotyczy dominant przestrzennych, \n3)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygn",
  " plan ustala w terenie AUC maksymaln ą wysoko ść  zabudowy na 3 kondygnacje zgodnie z definicj ą § 4 \nust. 1 pkt. 22, \n2)  ograniczenie wysoko ści nie dotyczy dominant przestrzennych, \n3)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.   Linie zabudowy: \n1)  dla całego terenu AUC plan ustala nieprzekraczalne linie zabudowy od strony dróg na 10 m od ich linii \nrozgraniczaj ących, \n2)  plan ustala tworzenie zabudowy pierzejowej wokół ce ntralnego placu. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § \n21.  \n§ 48. \nPlan przyjmuje odpowiednio zasady podziałów terenów  AUC zgodnie z ustaleniami zapisanymi w § 22.  \n§ 49. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania zapisane w innych przepisach planu: \n1)  zmeliorowanych, o których mowa w § 8, \nw zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 11,  \n3)  urz ądze ń gazowych, o których mowa w § 12, \n4)  komunikacji, o których mowa w § 14, \n5)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 15. \n§ 50. \nPlan przyjmuje dla terenu AUC zasady ochrony i kszt ałtowania środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 51",
  "4)  komunikacji, o których mowa w § 14, \n5)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 15. \n§ 50. \nPlan przyjmuje dla terenu AUC zasady ochrony i kszt ałtowania środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 51. \nDla zabudowy, plan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 31. \n§ 52. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu AUC plan ustala od strony przyległych dróg w miejscach \nwyznaczonych wł ącze ń dróg wewn ętrznych. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 30, nale ży zapewni ć na \nwłasnych działkach. \n \n4. Tereny komunikacji KUZ, KUL, KUD \n§ 53. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego \nci ągu komunikacyjnego: \nKUZ  droga zbiorcza, \nKUL   droga lokalna, \nKUD   drogi dojazdowe. \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń komunikacyjnych \n(miejsca postojowe wzdłu ż ulic KUD i KD), \n2)  plan dopuszcza: \na)  lokowanie urz ąd",
  " ącymi terenach ci ągów komunikacyjnych: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń komunikacyjnych \n(miejsca postojowe wzdłu ż ulic KUD i KD), \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury ( przystanki  autobusowe, telefony itp.). \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \noraz wyznacza w liniach rozgraniczaj ących ulic rezerwy terenu dla sieci i przył ączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy Prawo En ergetyczne z dnia 10 kwietnia 1997r.), \n4.  Pomi ędzy liniami rozgraniczaj ącymi ulic plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Plan ustala, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w przepisach szczególnych. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji \nprojektu drogowego jedynie jako poszerzenie. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż",
  "isach szczególnych. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji \nprojektu drogowego jedynie jako poszerzenie. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących \ndróg w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi widoczno ści odpowiednio z \nustaleniami szczegółowymi dla poszczególnych terenó w. \n8.  Dla nowej zabudowy nieprzekraczalne linie zabudowy,  od strony dróg, nale ży przyjmowa ć zgodnie z \nustaleniami szczegółowymi dla poszczególnych terenó w. \n9.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych ulic: \n1)  oś projektowanych ulic powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych ulic wyznacza si ę odmierzaj ąc od wyznaczonej osi, symetrycznie \nw ka żdą stron ę odpowiednio: \na)  po 4 m dla dróg niepublicznych (ci ągów pieszo – jezdnych KD), \nb)  po 5 m dla dróg dojazdowych KUD, \n3)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń z \nistniej ącymi i projektowanymi ulicami, \n4)  skrzy żowania nowych dróg nale ",
  " (ci ągów pieszo – jezdnych KD), \nb)  po 5 m dla dróg dojazdowych KUD, \n3)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń z \nistniej ącymi i projektowanymi ulicami, \n4)  skrzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego, \n5)  plan  zachowuje istniej ące zjazdy na drog ę zbiorcz ą dla działek, dla których wytworzenie dojazdów od \nstrony innych dróg nie jest mo żliwe, \n6)  plan ustala, że narożne ści ęcia linii rozgraniczaj ących dla ulic niepublicznych, ulic KUD i KUL   nie \nmog ą by ć mniejsze ni ż 5 x 5 m. Naro żne ści ęcia linii rozgraniczaj ących dróg KUZ  nie mog ą by ć \nmniejsze ni ż 10 x 10 m. \n10.  Przy ka żdym podziale terenu przylegaj ącego do ulic publicznych nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych ulic, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych ulic. \n11.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dojazdów, zgodnie z zasadami ok re ślonymi w \nprzepisach szczegółowych. \n12.  Ustala si ę przebiegi ście żek rowerowych, o minimalnej szeroko ści 1,5 m.  \n13.  Je żeli na rysunku planu, nie wyznaczono odpowiedniego układu",
  " ą terenów zabudowy z dojazdów, zgodnie z zasadami ok re ślonymi w \nprzepisach szczegółowych. \n12.  Ustala si ę przebiegi ście żek rowerowych, o minimalnej szeroko ści 1,5 m.  \n13.  Je żeli na rysunku planu, nie wyznaczono odpowiedniego układu komunikacyjnego, podział terenu uzale żnia \nsi ę od sporz ądzenia ( przez osob ę dokonuj ącą podziału) koncepcji zagospodarowania terenu, która  z \nuwzgl ędnieniem przepisów szczególnych i innych ustale ń planu ustali dost ęp do dróg publicznych. \n§ 54. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych na terenach zmeliorowanych, o których \nmowa w § 8. \n§ 55. \nUstalenia szczegółowe dla terenów dróg. \nLP SYMBOL  \nFUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANIC \nZAJ ĄCYCH. \n(w metrach) \n POSTULOWANA  \nSZEROKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 KUZ Zbiorcza 10m w \nobszarze planu 6.0m  \n2 KUL Lokalna 7.5m w \nobszarze planu 6.0m  \n3 KUD dojazdowa 5.5 w obszarze \nplanu 5.1-6.0  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 56. \n1.  Zgodnie z art. 10 ust.3 ustawy z dnia 7 lipca 1994r . o zagospodarowaniu przestrzennym okre ś",
  "owa 5.5 w obszarze \nplanu 5.1-6.0  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 56. \n1.  Zgodnie z art. 10 ust.3 ustawy z dnia 7 lipca 1994r . o zagospodarowaniu przestrzennym okre śla si ę stawk ę \nprocentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 ustawy. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 w wysoko ści 5% dla \nterenów M. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 w wysoko ści 0%.dla \nterenów MU, AUC i oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 57. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny zagospodarowania \nprzestrzennego Gminy Nadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 \nkwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136. ze zm. \n§ 58. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostate",
  "ietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136. ze zm. \n§ 58. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 59. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 60. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego."
]