[
  "Uchwała nr LVIII/520/2010  \nz dnia 03 lutego 2010r.  \nRady Miejskiej w Brwinowie  \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego fragmentu \nobszaru  gminy Brwinów – część obejmująca jednostkę administracyjną – miejscowość \nParzniew ( z wyłą czeniem terenów objętych uchwałami Rady Miejskiej w Brwinowie: nr \n408-III z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego 2003r., nr XXXIII/333/2004 z \n29 listopada 2004 r. oraz nr XXIII/193/2008 z 18 marca 2008 r.)  \n \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art.42  ustawy z dnia 8 marca 1990 r. o \nsamorządzie gminnym, (Dz. U. z 2001 r. nr 142 poz. 1591, z późn. zm.) oraz art. 20 ust. 1 i art. 29 ustawy  z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z  2003r. nr 80 poz. 717 z późn . zm) \noraz w wykonaniu §1 ust.1 pkt.12 uchwały nr 379 -III z dnia 28 czerwca 2002 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego części miasta i gminy Brwinów, zmieniającego  \nobowiązu jący Miejscowy plan ogólny zagospodarowania przestrzennego miasta i gminy Brwinów, przyjęty uchwałą  \nRady Miejskiej w Brwinowie Nr 29",
  " przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego części miasta i gminy Brwinów, zmieniającego  \nobowiązu jący Miejscowy plan ogólny zagospodarowania przestrzennego miasta i gminy Brwinów, przyjęty uchwałą  \nRady Miejskiej w Brwinowie Nr 29 -II z dnia 28 listopada 1994 r. na tym obszarze oraz uchwały nr 141 -IV z 24 \npaździernika 2003 r. Rady Miejskiej w Brwinowie w sprawie zmiany uchwały nr 379 –III Rady Miejskiej w Brwinowie  \nz dnia 28 czerwca 2002 r., w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części miasta i gminy Brwinów, zmieniającego obowiązujący miejscowy plan ogó lny  \nzagospodarowania przestrzennego miasta i gminy Brwinów , przyjęty uchwałą Rady  Miejskiej  w  Brwinowie  \nNr  29 -II  z dnia 28 listopada 1994 r. na tym obszarze,  Rada Miejska w Brwinowie uchwala, co następuje:  \n \n \n § 1.  1. Uchwala się miejscowy plan za gospodarowania przestrzennego fragmentu \nobszaru gminy Brwinów – część obejmująca jednostkę administracyjną – miejscowość \nParzniew (z wyłączeniem terenów objętych uchwałami Rady Miejskiej w Brwinowie:  \nnr 408 -III z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego 2003 r., nr XXXIII/333/2004 z \n29 listopada 2004 r. oraz nr XXIII/193/200",
  "ść \nParzniew (z wyłączeniem terenów objętych uchwałami Rady Miejskiej w Brwinowie:  \nnr 408 -III z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego 2003 r., nr XXXIII/333/2004 z \n29 listopada 2004 r. oraz nr XXIII/193/2008 z 18 marca 2008 r. ).) nazywany dalej planem.  \n2. Celem planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich  \nzagospodarowania, w tym zabudowy.  \n3. Granice obszaru  objętego planem zostały określone w uchwałach: nr 379-III z dnia \n28 czerwca 2002 r. oraz nr 141 -IV z 24 października 2003 r. Rady Miejskiej w Brwinowie w \nsprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego \nGminy Brwinów  a także zostały oznaczone odpowiednim symbolem na rysunku planu .  \n4. Załącznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) Rysunek planu  (w skali 1:2000) stanowiący załącznik nr 1 do niniejszej uchwały;  \n2) Stwierdzenie zgodności miejscowego pla nu z ustaleniami studium uwarunkowań i kierunków  \nzagospodarowania przestrzennego gminy Brwinów stanowiące załącznik nr 2 do niniejszej \nuchwały;  \n3) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr 3 \ndo niniejszej uchwały;  \n4) Rozstrzygnięcie o sposobie realizacji zapisanych w plan",
  "arowania przestrzennego gminy Brwinów stanowiące załącznik nr 2 do niniejszej \nuchwały;  \n3) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr 3 \ndo niniejszej uchwały;  \n4) Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania \nstanowiące załącznik nr 4 do niniejszej uchwały.  \n5. Zakres rysunku planu obejmuj e następujące elementy będące ilustracją  \nobowiązujących ustaleń planu:   \n1) granice obszaru objętego planem,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania , \n3) nieprzekraczalne linie zabudowy,  \n4) granice terenu zamkniętego  (kolejowego),  \n5) granice strefy ochronnej terenu zamkniętego,  \n6) granice stref ochrony konserwatorskiej zabytków archeologicznych (stanowiska  \narcheologiczne),  \n7) symbole cyfrowe i literowe funkcji (przeznaczenia ) terenów.  \n8) oznaczenia odległości w zagospodarowaniu terenów (w zakresie określonym w uchwale).  \n6. Zakres rysunku planu obejmuje następujące elementy informacyjne wynikające z \nprzepisów odrębnych:  \n1) granice Warszawskiego Obszaru Chronionego Krajobrazu (WOChK),  \n2) granice zasięgu oddziaływania transportu kolejowe go, \n3) granice zasię",
  " w uchwale).  \n6. Zakres rysunku planu obejmuje następujące elementy informacyjne wynikające z \nprzepisów odrębnych:  \n1) granice Warszawskiego Obszaru Chronionego Krajobrazu (WOChK),  \n2) granice zasięgu oddziaływania transportu kolejowe go, \n3) granice zasięgu oddziaływania ponadlokalnej elektroenergetycznej infrastruktury  \ntechnicznej (orientacyjne) – „korytarz elektroenergetyczny”,  \n4) granica strefy zewnętrznej ochrony pośredniej ujęcia wody „Kanie”,  \n5) granica strefy wewnętrznej ochrony pośrednie j ujęcia wody „Kanie”,  \n6) orientacyjna lokalizacja istniejących otworów rozpoznawczych studziennych ujęcia wody \n„Kanie”,  \n7) orientacyjna lokalizacja istniejących otworów rozpoznawczych i obserwacyjnych ujęcia \nwody „Kanie”,  \n8) granice obszaru bezpośredniego zagrożen ia powodzią,  \n9) rowy melioracyjne i cieki wodne w ewidencji WZMiUW w Warszawie,  \n10) rowy melioracyjne pozostałe,  \n11) tereny zdrenowane,  \n12) wskazane główne ciągi pieszo -rowerowe.  \n \nUstalenia planu  \nPrzepisy (ustalenia) ogólne dotyczące całego obszaru objętego planem  \n \n§ 2. Przepisy ogólne dotyczące stosowanych w planie pojęć . \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie, o ile  \nz",
  "zące całego obszaru objętego planem  \n \n§ 2. Przepisy ogólne dotyczące stosowanych w planie pojęć . \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie, o ile  \nz treści przepisu odrębnego nie wynika inaczej,  \n2) ustawie – należy pr zez to rozumieć aktualne przepisy ustawowe dotyczące planowania \nprzestrzennego w gminie,  o ile z treści przepisu odrębnego nie wynika inaczej,  \n3) obszarze – należy przez to rozumieć obszar objęty planem w granicach, o których mowa  \nw par. 1 ust. 3 uchwały , \n4) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z aktami \nwyko nawczymi dotyczącymi obszaru objętego planem,  \n5) terenie – należy przez to rozumieć część obszaru objętego planem o określonym \nprzeznaczeniu, oznaczonego symbolami cyfrowymi i lite rowymi, wydzielonego liniami \nrozgraniczającymi,  \n6) przeznaczeniu podstawowym – należy przez to rozumieć określony w planie rodzaj \nprzeznaczenia, które powinno przeważać na danym terenie wyznaczonym liniami  \nrozgrani czającymi,  \n7) przeznaczeniu dopuszczonym – należ y przez to rozumieć inne przeznaczenie, które uzupełnia  \nprzeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przezna czeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia",
  "enie wyznaczonym liniami  \nrozgrani czającymi,  \n7) przeznaczeniu dopuszczonym – należ y przez to rozumieć inne przeznaczenie, które uzupełnia  \nprzeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przezna czeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego , \n8) liniach rozgraniczających – należy prze z to rozumieć linie oddzielające tereny o różnym \nprzeznaczeniu (funkcjach) lub zasadach zagospodarowania;  \n9) wskazaniach – należy przez to rozumieć ustalenia niniejszego planu dotyczące warunków  \nzabudowy i zagospoodarowania terenu wynikające z istniejących u warunkowań i mające \ncharakter warunkowych dopuszczeń lub wytycznych do uwzględnienia (w miarę możliwości ) \nprzy realizacji zagospodarowania terenu,  \n10) dostępności komunikacyjnej – należy przez to rozumieć bezpośredni dostęp z \nnieruchomości do drogi (ulicy) pub licznej lub też dostęp do drogi publicznej poprzez \ndrogę (ulicę) wewnętrzną lub dojazd – tj. wydzieloną z terenu działką, która na zasadach \nokreślonych w przepisach odrębnych pełni funkcję wewnętrznej niepublicznej drogi \ndojazdowej dla pozostałych działek do niej przylegających; w sytuacjach braku \ntechnicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności \ndojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie odrębnych \nprzepisów,  \n11) terenie",
  "dowej dla pozostałych działek do niej przylegających; w sytuacjach braku \ntechnicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności \ndojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie odrębnych \nprzepisów,  \n11) terenie zainwestowanym – należy prze z to rozumieć działkę lub teren z istniejącą zabudową , \nktóra nie jest samowolą budowlaną w myśl stosownych przepisów Prawa Budowlanego,  \n12) obudowie biologicznej wód – należy przez to rozumieć roślinność leśną (łęgową  \ni olszową),  zadrzewienia, zarośla i rośli nność trawiastą zgodną z lokalnymi warunkami \nsiedliskowymi zbiorowiska roślinnego, towarzyszącą ciekom i zbiornikom wodnym,  \n13) nieuciążliwych przedsięwzięciach  (np. inwestycjach, obiektach i urządzeniach,  \nw szczególności – usługowych lub produkcyjno -usługow ych) – należy przez to rozumieć \nprzedsięwzięcia (z wyłączeniem urządzeń infrastruktury, w tym sieci, instalacji i urządzeń \ninfrastruktury technicznej oraz dróg, ulic, obiektów inżynierskich, gospodarki wodnej, \nzaopatrzenia w wodę, obsługi komunalnej, obiek tów transportu kołowego oraz kolejo -\nwego) , które  nie są zaliczane do mogących znacząco oddziaływać na środowisko  \nw rozumieniu przepisów odrębnych – co do których sporządzenie stosownego raportu \noddziały",
  "odarki wodnej, \nzaopatrzenia w wodę, obsługi komunalnej, obiek tów transportu kołowego oraz kolejo -\nwego) , które  nie są zaliczane do mogących znacząco oddziaływać na środowisko  \nw rozumieniu przepisów odrębnych – co do których sporządzenie stosownego raportu \noddziaływania na środowisko jest obowiązkowo wymagane; lub te ż – są do nich \nzaliczane, ale spełniają wszelkie wymogi ochrony środowiska, eliminacji zagrożeń dla życia \nlub zdrowia ludzi  oraz wymogi higieniczno – sanitarne określone przez przepisy  odrębne; \nprzedsięwzięcia te winny zachowywać przepisy odrębne dotyczące  ochrony przyrody  \n(w szczególności – dotyczące WOChK), nie mogą poza tym powodować oddziaływania \nprzekraczającego obowiązujące normy, w tym: dopuszczalnego poziomu hałasu, \nwibracji, zakłóceń elektrycznych, promieniowania oraz powodować zanieczyszczenia  \npowietrza, gleby i wody w sposób przekraczający obowiązujące normy i zasady określone  \nw przepisach odrębnych, poza teren, do którego podmiot realizujący przedsięwzięcie \nposiada tytuł prawny. Przez uciążliwe należy rozumieć przedsięwzięcia nie spełniające \npowyższych warunków.  \n2. Pozostałe pojęcia i określenia użyte w planie należy rozumieć zgodnie z odnoszącymi  \nsię do nich obowiązującymi przepisami prawa.  \n \n§ 3. Przep",
  " Przez uciążliwe należy rozumieć przedsięwzięcia nie spełniające \npowyższych warunków.  \n2. Pozostałe pojęcia i określenia użyte w planie należy rozumieć zgodnie z odnoszącymi  \nsię do nich obowiązującymi przepisami prawa.  \n \n§ 3. Przepisy ogólne dotyczące przeznaczenia (funkcji) poszczególnych terenów \nobjętych planem.  \n1. Tereny ro lne z przewagą trwałych użytków zielonych (oznaczone symbolem  \n\"RZ\" ) – przeznaczone  do zagospodarowania rolniczego w postaci, przede wszystkim, łąk, \npastwisk wraz z drogami wewnętrznymi oraz upraw polowych i zadrzewień . Tereny te  \nw części przylegającej do rzeki Zimna Woda spełniają rolę lokalnych i ponadlokalnych \nkorytarzy ekologicznych w rozumieniu przepisów o ochronie przyrody. Dopuszcza się \nlokalizację urządzeń, sieci i instalacji infrastruktury technicznej, dróg wewnętrznych \nstanowiących dojazdy do tere nów rolnych i dopuszczonych planem urządzeń infrastruktury \ntechnicznej, urządzeń gospodarki wodnej (w szczególności stawów i innych obiektów „małej \nretencji wodnej”), ścieżek pieszo -rowerowych i szlaków turystycznych  realizowanych  \nw sposób zgodny z przepi sami odrębnymi i – z zachowaniem wymogów ochrony przyrody  \ni ochrony środowiska.  \n2. Tereny rolne z przewagą trwałych użytków zielonych z dopuszczeniem \nurządzeń  za",
  "”), ścieżek pieszo -rowerowych i szlaków turystycznych  realizowanych  \nw sposób zgodny z przepi sami odrębnymi i – z zachowaniem wymogów ochrony przyrody  \ni ochrony środowiska.  \n2. Tereny rolne z przewagą trwałych użytków zielonych z dopuszczeniem \nurządzeń  zaopatrzenia w wodę (oznaczone symbolem  \"RZw” ) – przeznaczone  do zagos -\npodarowania rolniczego w p ostaci łąk, pastwisk oraz obudowy biologicznej wód wraz  \nz drogami  wewnętrznymi . Tereny te spełniają rolę lokalnych i ponadlokalnych korytarzy \nekologicznych w rozumieniu przepisów o ochronie przyrody. Dopuszcza się w tych terenach \nlokalizację urządzeń , instalacji i sieci infrastruktury technicznej, w szczególności dotyczących \nzaopatrzenia w wodę, dróg wewnętrznych stanowiących dojazdy do terenów rolnych i do -\npuszczonych planem urządzeń infrastruktury technicznej; dopuszcza się urządzenia \ngospodarki wodnej realizowane w sposób zgodny z innymi ustaleniami planu oraz przepisami \nodrębnymi i – z zachowaniem wymogów ochrony przyrody i ochrony środowiska.  \n3. Tereny rolne oznaczone symbolem „R” – przeznaczone do zagospodarowania \nrolniczego. Są to grunty rolne w rozumie niu przepisów odrębnych, w tym – tereny upraw \npolowych i plantacji, drogi wewnętrzne stanowiące dojazdy do terenów rolnych, tereny pod \nbudynkami wchodzącymi w skład zabudowy gospod",
  " przeznaczone do zagospodarowania \nrolniczego. Są to grunty rolne w rozumie niu przepisów odrębnych, w tym – tereny upraw \npolowych i plantacji, drogi wewnętrzne stanowiące dojazdy do terenów rolnych, tereny pod \nbudynkami wchodzącymi w skład zabudowy gospodarstw rolnych, w tym tereny zabudowy \nzagrodowej rodzinnych gospodarstw rolny ch (chyba że w ustaleniach szczegółowych zawarto \nzakaz zabudowy), tereny pod urządzeniami melioracji wodnych, stawy, tereny zrekulty -\nwowane dla potrzeb upraw polowych.  \n4. Tereny wód powierzchniowych ( oznaczone symbolem ”WS”)  – wód otwartych  \nprzeznaczone do u żytkowania zgodnie z zasadami gospodarki wodnej, tj. naturalnych  \ni uregulowanych rzek i cieków wodnych oraz obiektów gospodarki wodnej wraz z \nbiologiczną obudową wód oraz obiektami inżynierskimi.  \n5. Tereny rolne z przewagą trwałych użytków zielonych z dopus zczeniem obiektów \nmałej retencji wodnej (oznaczone symbolem  \"RZws\" ) – przeznaczone  do zagospodarowania w \npostaci łąk, pastwisk wraz z drogami wewnętrznymi oraz realizacji obiektów małej retencji \nwodnej . Dopuszcza się lokalizację urządzeń, instalacji i siec i infrastruktury technicznej, \nurządzeń gospodarki wodnej i obiektów małej retencji wodnej oraz dróg wewnętrznych \nstanowiących dojazdy do terenów rolnych i dopuszczonych plan",
  " obiektów małej retencji \nwodnej . Dopuszcza się lokalizację urządzeń, instalacji i siec i infrastruktury technicznej, \nurządzeń gospodarki wodnej i obiektów małej retencji wodnej oraz dróg wewnętrznych \nstanowiących dojazdy do terenów rolnych i dopuszczonych planem urządzeń infrastruktury \ntechnicznej z zachowaniem wymogów ochrony przyrody i och rony środowiska.  \n6. Tereny obsługi komunalnej (w tym gospodarki ściekowej) wraz z towarzy -\nsząca zielenią izolacyjną (oznaczone symbolem  \"K ZI\") – przeznaczone do realizacji obiektów \ni urządzeń w zakresie obsługi komunalnej (w szczególności gospodarki ściekowe j) wraz  \nz zielenią urządzoną spełniającą rolę izolacyjną. W terenach tych dopuszcza się realizację  \nurządzeń, sieci i instalacji infrastruktury technicznej , dróg wewnętrznych w sposób zgodny  \nz przepisami  odrębnymi.  \n7. Tereny usług ( oznaczone symbolem  \"U\") – przeznaczone do użytkowania istnie -\njących obiektów usług, usługowo -produkcyjnych i składowych wraz z ustalonym planem \ndopuszczeniem ich przebudowy i rozbudowy oraz – realizacji nowych usług niematerialnych \n(tj. nie związanych z produkcją lub wymianą dóbr materialnych) oraz usług materialnych (tj. \nzwiązanych z produkcją lub wymianą dóbr materialnych), obiektów usługowo -produkcyjnych, \nobsługi komunalnej oraz obsługi rolnictwa wraz z niezbędnymi dla ich funkcjonowania \nurządzeniami i obiekt",
  "ematerialnych \n(tj. nie związanych z produkcją lub wymianą dóbr materialnych) oraz usług materialnych (tj. \nzwiązanych z produkcją lub wymianą dóbr materialnych), obiektów usługowo -produkcyjnych, \nobsługi komunalnej oraz obsługi rolnictwa wraz z niezbędnymi dla ich funkcjonowania \nurządzeniami i obiektami o funkcji socjal nej, gospodarczej i technicznej, miejscami postoju \npojazdów, dojściami pieszymi oraz zielenią towarzyszącą. W terenach tych dopuszcza się \nrealizację dróg wewnętrznych, urządzeń, sieci i instalacji infrastruktury technicznej w sposób \nzgodny z przepisami odr ębnymi. Tereny usług nieuciążliwych z dopuszczeniem zabudowy \nmieszkaniowej zostały oznaczone symbolem „ Um”. \n8. Tereny  produkcyjno – usługowe (oznaczone symbolem \" PU\") – przeznaczone do \nużytkowania istniejących oraz realizacji nowych obiektów i zagospodarowani a terenów na cele \nprodukcyjne, produkcyjno -usługowe, składowe oraz obsługi transportu a także obsługi \nrolnictwa wraz z niezbędnymi urządzeniami infra struktury, obiektami administracyjnymi  \ni socjalnymi, dojściami pieszymi i dojazdami wewnętrznymi, miejscam i postoju pojazdów , \nzielenią izolacyjną oraz innymi obiektami czynnej ochrony przed uciążliwościami. W terenach \ntych dopuszcza się realizację urządzeń, sieci i instalacji infrastruktury technicznej w sposób \nzgodny z przepisami odrębnymi.  \n9. Tereny zabudowy ni skiej jednorodzinnej",
  " pojazdów , \nzielenią izolacyjną oraz innymi obiektami czynnej ochrony przed uciążliwościami. W terenach \ntych dopuszcza się realizację urządzeń, sieci i instalacji infrastruktury technicznej w sposób \nzgodny z przepisami odrębnymi.  \n9. Tereny zabudowy ni skiej jednorodzinnej mieszkaniowo -usługowej oznaczone \nsymbolem  \"MNu\"  – przeznaczone do realizacji zabudowy mieszkaniowej jedno - lub  \ndwurodzinnej oraz mieszkaniowo -usługowej tj. mieszkaniowej jedno - lub dwurodzinnej  \nniskiej (w rozumieniu przepisów odrębny ch), z dopuszczeniem usług nieuciążliwych wraz z \nniezbędnymi budynkami garażowymi, garażowo -gospodarczymi, dojazdami oraz drogami \nwewnętrznymi, dojściami jak również zielenią towarzyszącą.  W terenach tych dopuszcza się \nrealizację urządzeń, sieci i instalac ji infrastruktury technicznej, dróg wewnętrznych w sposób \nzgodny z przepisami odrębnymi.  \n10. Tereny zabudowy mieszkaniowej wielorodzinnej niskiej i usług nieuciążliwych  \n(oznaczone symbolem  \"Mu” ) – przeznaczone do użytkowania istniejącej i realizacji nowej \nzabudowy wielorodzinnej niskiej (w rozumieniu przepisów odrębnych) i usług nieuciążliwych \noraz adaptacji istniejącej zabudowy jednorodzinnej, wraz z niezbędnymi do funkcjonowania \nzabudowy budynkami garażowymi, dojazdami oraz dojściami jak również zielenią urzą dzoną \noraz miejscami",
  "nej niskiej (w rozumieniu przepisów odrębnych) i usług nieuciążliwych \noraz adaptacji istniejącej zabudowy jednorodzinnej, wraz z niezbędnymi do funkcjonowania \nzabudowy budynkami garażowymi, dojazdami oraz dojściami jak również zielenią urzą dzoną \noraz miejscami posto jowymi dla pojazdów. W terenach tych dopuszcza się realizację urządzeń, \nsieci i instalacji infrastruktury technicznej, dróg wewnętrznych w sposób zgodny z przepisami \nodrębnymi.  \n11. Tereny komunikacji – przeznaczone do użytkowania istn iejących i realizacji no -\nwych dróg (ulic) wraz z towarzyszącymi drogami w obrębie pasa terenu zawartego w liniach \nrozgraniczających wraz z infrastrukturą towarzyszącą, w tym niezbędnymi  obiektami inży -\nnierskimi, instalacjami, sieciami i urządzeniami związa nymi z komunikacją (ulicą), obsługą \nruchu oraz infrastrukturą techniczną i zielenią izolacyjną Tereny dróg publicznych zostały \noznaczone symbolem „KD” (stosownie do klas: KDG, KDZ, KDL i KDD ). Drogi (ulice) \nwewnętrzne w ramach komunikacji wewnętrznej oznac zono symbolem „ KDW ”. \n12. Tereny komunikacji kolejowej (oznaczone symbolem  \"KK”)  – przeznaczone \ndo realizacji bocznic kolejowych wraz z infrastrukturą towarzyszącą, w tym niezbędnymi dla \nfunkcjonowania bocznicy obiektami, sieciami, instalacjami i urządze niami z wiązanymi ze \nszlakiem kolejow",
  "12. Tereny komunikacji kolejowej (oznaczone symbolem  \"KK”)  – przeznaczone \ndo realizacji bocznic kolejowych wraz z infrastrukturą towarzyszącą, w tym niezbędnymi dla \nfunkcjonowania bocznicy obiektami, sieciami, instalacjami i urządze niami z wiązanymi ze \nszlakiem kolejowym oraz infrastrukturą techniczną a także drogami wewnętrznymi.  \n13. Tereny leśne oznaczone symbolem ”ZL” – przeznaczone do użytkowania leśnego . \nSą to tereny istniejących lasów zgodnie z definicją lasu zawartą w przepisach odrębnyc h.  \n \n§ 4. Przepisy ogólne dotyczące zasad i warunków zagospodarowania wynikające  \nz potrzeb ochrony i kształtowania architektury i ładu przestrzennego  (w tym parametry \nkształtowania zabudowy i zagospodarowania terenu) ochrony środowiska, przyrody, \nkrajobraz u kulturowego, dziedzictwa kulturowego i zabytków oraz dóbr kultury  \nwspółczesnej .  \n \n1. Ustala się w całym obszarze objętym planem jako zasadę realizację wszelkich \nprzedsięwzięć jako nieuciążliwych w rozumieniu planu (par. 2 ust.1 pkt 13 z wyłączeniami \ntam wym ienionymi) z zastrzeżeniem par. 4 ust. 3. Ustala się ochronę istniejących drzew – \npomników przyrody w sposób określony przez stosowne przepisy odrębne.  \n2. Ustala się w obszarze objętym planem a położonym w Warszawskim Obszarze \nChronionego Krajobraz",
  "enionymi) z zastrzeżeniem par. 4 ust. 3. Ustala się ochronę istniejących drzew – \npomników przyrody w sposób określony przez stosowne przepisy odrębne.  \n2. Ustala się w obszarze objętym planem a położonym w Warszawskim Obszarze \nChronionego Krajobrazu (WOChK) z achowanie obowiązujących przepisów odrębnych doty -\nczących zagospodarowania obszarów chronionych z uwagi na walory przyrodnicze, w tym \nstosownego rozporządzenia wojewody dot. WOChK; zaś – w przypadku uchylenia ww. \nrozporządzenia – zachowanie przepisów odręb nych dotyczących obszaru chronionego \nkrajobrazu.  \n3. Ustala się w obszarze objętym planem a położonym w WOChK jako zasadę, by \nrealizowane przedsięwzięcia (z wyłączeniem budowy nowych, przebudowy i rozbudowy \nistniejących urządzeń infrastruktury, w tym: sieci, urządzeń i instalacji infrastruktury technicznej, \ndróg i ulic oraz obiektów inżynierskich, gospodarki wodnej, zaopatrzenia w wodę oraz obsługi \nkomunalnej) nie były zaliczane do mogących znacząco oddziaływać na środowisko w rozumieniu \nprzepisów odrębnych, w  stosunku do których sporządzenie stosownego raportu oddziaływania na \nśrodowisko jest wymagane.  \n4. Ustala się dla terenów położonych w granicach strefy zewnętrznej ochrony pośredniej \nujęcia wody „Kanie” następujące zakazy:  \n1) wprowadzania nieoczysz",
  "bnych, w  stosunku do których sporządzenie stosownego raportu oddziaływania na \nśrodowisko jest wymagane.  \n4. Ustala się dla terenów położonych w granicach strefy zewnętrznej ochrony pośredniej \nujęcia wody „Kanie” następujące zakazy:  \n1) wprowadzania nieoczyszczonych ście ków do wód podziemnych,  \n2) lokalizowania wysypisk komunalnych, przemysłowych,  \n3) lokalizowania cmentarzy.  \n5. Ustala się dla terenów położonych w granicach strefy zewnętrznej i wewnętrznej \nochrony pośredniej ujęcia wody „Kanie” przy realizacji wszelkich przedsięwzię ć, w tym –  \nw zagospodarowaniu terenu na cele produkcyjne i składowe (wraz z rozbudową istniejących \nobiektów) – nakaz ich realizacji w sposób nie oddziaływujący negatywnie na stan wód \npodziemnych.  \n6. Ustala się dla terenów położonych w granicach strefy wewnę trznej ochrony pośredniej \nujęcia wody „Kanie” następujące zakazy:  \n1) wprowadzania nieoczyszczonych ścieków do wód podziemnych i powierzchniowych,  \n2) rolniczego wykorzystania ścieków,  \n3) przechowywania i składowania substancji toksycznych, promieniotwórczych lub \nropopochodnych,  \n4) lokalizowania zakładów przemysłowych i ferm chowu zwierząt,  \n5) lokalizowania wysypisk komunalnych, przemysłowych,  \n6) lokalizowania cmentarzy.  \n7. Ustala się nakaz ochrony obiektów na stały pobyt ludzi przed oddzia",
  " toksycznych, promieniotwórczych lub \nropopochodnych,  \n4) lokalizowania zakładów przemysłowych i ferm chowu zwierząt,  \n5) lokalizowania wysypisk komunalnych, przemysłowych,  \n6) lokalizowania cmentarzy.  \n7. Ustala się nakaz ochrony obiektów na stały pobyt ludzi przed oddziaływaniem \nelektroenergetycznej infrastru ktury technicznej w sposób określony przez przepisy odrębne, \nw szczególności – poprzez ograniczanie zabudowy obiektami na pobyt ludzi w zasięgu \noddziaływania ponadlokalnej elektroenergetycznej infrastruktury technicznej (tj. w tzw. \n„korytarzu elektro -energ etycznym”), przy czym ww. zasięg zaznaczony na rysunku \nplanu  odpowiednim  symbolem należy traktować jako orientacyjny – każda inwestycja oraz \nrealizacja robót w granicach nieruchomości, w której ów zasięg występuje w zakresie \nszczegółowej lokalizacja inwest ycji winna być przed wydaniem pozwolenia na budowę lub \nzgłoszenia uzgodniona z zarządcą ponadlokalnej infrastruktury elektroenergetycznej.  \n8. Ustala się dla zabudowy lokalizowanej w zasięgu oddziaływania transportu kolejo -\nwego, tj. w odległości do 100 m od s krajnego toru – nakaz zastosowania środków ochrony \nczynnej przed uciążliwością akustyczną tj. podwyższonym poziomem hałasu i wibracjami \npoprzez np. nasadzenia zielenią izolacyjną, zastosowanie otworów okiennych o podwyższonej \nizolacyjności akustycz",
  " m od s krajnego toru – nakaz zastosowania środków ochrony \nczynnej przed uciążliwością akustyczną tj. podwyższonym poziomem hałasu i wibracjami \npoprzez np. nasadzenia zielenią izolacyjną, zastosowanie otworów okiennych o podwyższonej \nizolacyjności akustycznej itp.  Ustala się zakaz zabudowy budynkami i lokalizacji nowych \nbudowli w strefie ochronnej terenu zamkniętego (kolejowego), tj. w odległości 10 m od \ngranicy tego terenu i 20 m od osi skrajnego toru, z dopuszczeniem przebudowy i remontów \nobiektów istniejących z zachowaniem przepisów odrębnych dot. ochrony przed \nuciązliwosciami. Lokalizacja wszelkich obiektów w tej strefie – pod nadzorem zarządcy \nobszaru kolejowego w sposób zgodny z przepisami odrębnymi.  \n9. Ustala się, do czasu realizacji przeznaczenia ustalonego pla nem, zachowanie \ndotychczasowego sposobu użytkowania obiektów i terenów z dopuszczeniem remontów  \ni przebudowy istniejących obiektów, przy zachowaniu przepisów odrębnych. Dopuszcza się \nremont, rozbudowę, nadbudowy i przebudowy istniejących budynków  położony ch poza \nustalonymi planem nieprzekraczalnymi liniami zabudowy w sposób zgodny z innymi \nustaleniami planu (w tym nie kolidujący z terenami komunikacji) oraz – z zachowaniem \nprzepisów odrębnych. Przy lokalizacji wszelkich obiektów budowlanych (lub rozbudowie  lub \nprzebudowie obiektów istniejących) w",
  " nieprzekraczalnymi liniami zabudowy w sposób zgodny z innymi \nustaleniami planu (w tym nie kolidujący z terenami komunikacji) oraz – z zachowaniem \nprzepisów odrębnych. Przy lokalizacji wszelkich obiektów budowlanych (lub rozbudowie  lub \nprzebudowie obiektów istniejących) wzdłuż dróg i ulic o ustalonej planem szerokości pasa \ndrogowego (ulicznego) w liniach rozgraniczających innych niż stan istniejący (wynikający  \nz aktualnego stanu władania gruntów) należy brać pod uwagę szerokość pas a drogowego \n(ulicznego) ustaloną planem.  \n10. W terenach położonych w granicach obszaru bezpośredniego zagrożenia powodzią \n(oznaczonych odpowiednim symbolem na rysunku planu) pokrywających się z granicami obszarów \nzagrożenia powodzią zawartymi w „Studium dla p otrzeb planów ochrony przeciwpowodziowej – \nEtap II dla rzeki Zimna Woda” ustala się nakaz zapewnienia ochrony przeciwpowodziowej  \nw sposób określony przez przepisy odrębne.  \n11.  W terenach oznaczonych symbolem RZ i R dopuszcza się odbudowę, prze -\nbudowę, rozbud owę i nadbudowę o nie więcej niż 50 % powierzchni użytkowej istniejących \nobiektów budowlanych zabudowy zagrodowej w obrębie terenów oznaczonych na dzień \nuchwalenia planu w ewidencji gruntów symbolem B z zachowaniem innych ustaleń planu \noraz przepisów odręb nych, w szczególności dotyczących ochrony przeciwpowodziowej.  \n12. W terenach",
  "niejących \nobiektów budowlanych zabudowy zagrodowej w obrębie terenów oznaczonych na dzień \nuchwalenia planu w ewidencji gruntów symbolem B z zachowaniem innych ustaleń planu \noraz przepisów odręb nych, w szczególności dotyczących ochrony przeciwpowodziowej.  \n12. W terenach dopuszczających zabudowę zagrodową ustala się w ramach tej \nzabudowy jeden budynek mieszkalny jednorodzinny wolnostojący na jednej działce zagro -\ndowej lub przypadający na powierzchnię  terenu odpowiadającą co najmniej minimalnej \npowierzchni działki zagrodowej ustalonej planem, przy zachowaniu innych ustaleń planu oraz \nprzepisów odrębnych.  \n13. Plan ustala, by w realizacji zagospodarowania poszczególnych nieruchomości nie \nzmniejszać powierzc hni istniejących zadrzewień, dopuszcza się wycinkę drzew jedynie pod \nrealizację zabudowy, urządzeń inżynierskich i infrastruktury technicznej oraz dojazdów i dróg \n(ulic). Każdorazowa wycinka drzewostanu winna być zrekompensowana nasadzeniami drzew  \nw obręb ie powierzchni biologicznie czynnej nieruchomości lub w terenach sąsiednich  \n(w miejscach wskazanych przez władze gminy), na których dokonano wycinki.  \n14. Plan ustala, zgodnie z aktualnymi przepisami z zakresu ochrony środowiska, \nnastępujące rodzaje terenów p odlegających ochronie akustycznej:  \n1) Tereny oznaczone symbolem MNu należy traktować jako tereny przeznaczone pod \nzabudowę mieszkaniową jednorod",
  " wycinki.  \n14. Plan ustala, zgodnie z aktualnymi przepisami z zakresu ochrony środowiska, \nnastępujące rodzaje terenów p odlegających ochronie akustycznej:  \n1) Tereny oznaczone symbolem MNu należy traktować jako tereny przeznaczone pod \nzabudowę mieszkaniową jednorodzinną,  \n2) Tereny oznaczone symbolem Mu i Um należy traktować jako tereny przeznaczone \npod zabudowę mieszkaniową wielor odzinną,  \n3) Pozostałe tereny nie podlegają ochronie akustycznej.  \n15. Ustala się następujące zasady realizacji usług w terenach oznaczonych symbolem \nMNu:  \n1) usługi winny być realizowane jako wbudowane lub dobudowane do budynku \nmieszkalnego (stanowiąc nie więcej  niż 50 % jego powierzchni użytkowej) lub – \nwolnostojące, przy zachowaniu wysokości – nie przekraczającej wysokości ustalonej \nplanem dla budynków mieszkalnych jednorodzinnych oraz – wskaźnika powierzchni  \nbiologiczne czynnej w powierzchni każdej działki – ustalonych planem.  \n2) zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych przekraczającej \n600 m2. \n16. Ustala się następujące zasady realizacji usług w terenach oznaczonych symbolem Mu:  \n1) usługi winny być realizowane jako wbudowane lub dobudowane  do budynku miesz -\nkalnego (stanowiąc nie więcej niż 50 % jego powierzchni użytkowej) lub – wolno -\nstojące przy zachowaniu wysokości – nie przekraczającej wysokości ustalonej planem \ndla budynków mieszkalnych wielorodzinnych oraz wskaź",
  "lem Mu:  \n1) usługi winny być realizowane jako wbudowane lub dobudowane  do budynku miesz -\nkalnego (stanowiąc nie więcej niż 50 % jego powierzchni użytkowej) lub – wolno -\nstojące przy zachowaniu wysokości – nie przekraczającej wysokości ustalonej planem \ndla budynków mieszkalnych wielorodzinnych oraz wskaźnika powierzchni biologi czne \nczynnej w powierzchni każdej działki – ustalonych planem.  \n2) zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych przekraczającej \n1000 m2. \n17. Ustala się następujące zasady realizacji zabudowy mieszkaniowej w terenach \noznaczonych symbolem Um – mieszkania winny być realizowane jako wbudowane w obiekty \nusług (stanowiąc nie więcej niż 30 % powierzchni użytkowej usług i nie więcej niż 4 w \njednym budynku) lub dobudowane do budynku usług w postaci zabudowy jedno - lub \ndwurodzinnej, przy zachowaniu  wysokości – nie przekraczającej wysokości ustalonej planem \ndla budynków usług oraz – wskaźnika powierzchni  biologiczne czynnej w powierzchni  \nkażdej działki – ustalonych planem.  \n18. Ustala się w całym obszarze objętym planem zakaz realizacji obiektów  \no powierzchni  sprzedaży obiektów handlowych przekraczającej 2000 m2, przy zachowaniu \ninnych ustaleń planu i przepisów odrębnych.  \n19. Plan ustala wskazanie , by pomieszczenia oraz obiekty nowo realizowanych \nusług w obszarze objętym planem a położonym w obrębie  WOChK były związane z mieszkal -\nnict",
  "lowych przekraczającej 2000 m2, przy zachowaniu \ninnych ustaleń planu i przepisów odrębnych.  \n19. Plan ustala wskazanie , by pomieszczenia oraz obiekty nowo realizowanych \nusług w obszarze objętym planem a położonym w obrębie  WOChK były związane z mieszkal -\nnictwem  lub turystyką np.: usługi społeczne, usługi handlu, gastronomii, nieuciążliwe \nrzemiosło.  \n20. Ustala się następujące wskaźniki dotyczące wymogu zachowania minimalnego \nprocentu powierzchni biologicznie czynnej w obrębi e każdej działki, w terenach:  \n1) MNu   – 50 %,  \n2) Mu    – 30%,  \n3) U i Um   – 30 %, zaś dla działek położonych w całości w WOChK – 50%,  \n4) PU    – 20 %,  \n5) KZI – 50 %,  \n6) dla działek stanowiących połączenie terenów przeznaczonych pod inwestycje o różnym \nprzeznaczeniu ustala  się zachowanie w obrębie całości każdej tak powstałej nierucho -\nmości minimalnego procentu powierzchni biologicznie czynnej jako średniej arytmie -\ntycznej tego wskaźnika dla terenów o różnym przeznaczeniu,  \n7) dla działek stanowiących połączenie terenów przezna czonych pod inwestycje i sąsied -\nnich terenów rolnych (trwałych użytków zielonych), wód oraz zieleni ustala się \nzachowanie w obrębie całości każdej tak powstałej nieruchomości minimum 70 % \npowierzchni biologicznie czynnej.  \n8) w pozostałych terenach (z wy",
  "ów przezna czonych pod inwestycje i sąsied -\nnich terenów rolnych (trwałych użytków zielonych), wód oraz zieleni ustala się \nzachowanie w obrębie całości każdej tak powstałej nieruchomości minimum 70 % \npowierzchni biologicznie czynnej.  \n8) w pozostałych terenach (z wyłączen iem terenów komunikacji), w których dopuszcza się \nzabudowę  – 80 %.  \n21. Ustala się następujące wskaźniki dotyczące wymogu zachowania maksyma -\nnego procentu powierzchni zabudowy w obrębie każdej działki, w terenach:  \n1) MNu   – 30 %,  \n2) Mu   – 50%,  \n3) U i U m  – 50 %, zaś dla działek położonych w całości w WOChK – 30%,  \n4) PU   – 50 %,  \n5) KZI   – 30 %,  \n6) dla działek stanowiących połączenie terenów przeznaczonych pod inwestycje o różnym \nprzeznaczeniu ustala się zachowanie w obrębie całości każdej tak powstałej  nierucho -\nmości maksymalnego procentu powierzchni zabudowy jako średniej arytmetycznej \nwskaźnika dla terenów o różnym przeznaczeniu,  \n7) dla działek stanowiących połączenie terenów przeznaczonych pod inwestycje i sąsied -\nnich terenów rolnych (trwałych użytkó w zielonych), wód oraz zieleni ustala się \nzachowanie w obrębie całości każdej tak powstałej nieruchomości maksimum 25 % \npowierzchni zabudowy.  \n8) w pozostałych terenach (z wyłączeniem terenów komunikacji), w których dop",
  "sied -\nnich terenów rolnych (trwałych użytkó w zielonych), wód oraz zieleni ustala się \nzachowanie w obrębie całości każdej tak powstałej nieruchomości maksimum 25 % \npowierzchni zabudowy.  \n8) w pozostałych terenach (z wyłączeniem terenów komunikacji), w których dopuszcza się \nzabudowę – 10 %.  \n22. W terenach  oznaczonych symbolem MNu ustala się lokalizację jednego \nbudynku mieszkalnego i jednego budynku usługowego oraz jednego budynku garażowo -\ngospodarczego lub garażowego w obrębie każdej działki lub - lokalizację jednego budynku \nmieszkalnego i jednego budynku usługowego oraz jednego budynku garażowo –gospo -\ndarczego lub garażowego  przypadających na powierzchnię terenu odpowiadającą co najmniej \nminimalnej powierzchni działki w terenach MNu ustalonej planem, przy zachowaniu innych \nustaleń planu oraz przepisów odręb nych.  \n23. W terenach oznaczonych symbolem Mu ustala się lokalizację jednego budynku  \nmieszkalnego i jednego budynku usługowego oraz jednego budynku garażowego w obrębie  \nkażdej działki z zachowaniem innych ustaleń planu oraz przepisów odrębnych.  \n24. Ustala si ę dla zabudowy realizowanej w terenach MNu oraz zabudowy dopu -\nszczonej w terenach RZ i R – nakaz  nieprzekraczania wysokości 2 kondygnacji nadziemnych \n(parter + poddasze użytkowe), rzędnej głównej kalenicy dachu nie przekraczającej  wysokości \n10,0 m ponad po ziom terenu, przy zastosowaniu d",
  "j w terenach MNu oraz zabudowy dopu -\nszczonej w terenach RZ i R – nakaz  nieprzekraczania wysokości 2 kondygnacji nadziemnych \n(parter + poddasze użytkowe), rzędnej głównej kalenicy dachu nie przekraczającej  wysokości \n10,0 m ponad po ziom terenu, przy zastosowaniu dachów o spadkach 28 –45 stopni.  \n25. Dla terenów zabudowy w terenach MNu dopuszcza się w przypadku \nszerokości działki mniejszej niż 18,0 m lokalizację budynku w odległości od granicy działek \n3,0 m lub 1,5 m, przy zachowaniu innyc h ustaleń niniejszego planu oraz przepisów \nodrębnych.   \n26. Dla terenów MNu – zabudowy mieszkaniowej jednorodzinnej bliźniaczej lub \nszeregowej ustala się lokalizację budynków (mieszkalnych oraz innych) bezpośrednio przy  \ngranicy działek, przy zachowaniu innych ustaleń planu oraz przepisów odrębnych.  \n27. Dla terenów MNu – zabudowy mieszkaniowej jednorodzinnej wolnostojącej \ndopuszcza się lokalizację budynków garażowo -gospodarczych, i garażowych w granicy \ndziałki z zachowaniem innych ustaleń planu i przepisów odrębnyc h. \n28. Ustala się dla zabudowy realizowanej w terenach Mu i Um nakaz  nie prze -\nkraczania wysokości rzędnej głównej kalenicy dachu – 12,0 m ponad poziom terenu, przy \nzastosowaniu dachów o spadkach 12 –45 stopni.  \n29. Dla zabudowy realizowanej w pozostałych terenach ustala się nakaz nie \nprzekraczania wysokości 12",
  " terenach Mu i Um nakaz  nie prze -\nkraczania wysokości rzędnej głównej kalenicy dachu – 12,0 m ponad poziom terenu, przy \nzastosowaniu dachów o spadkach 12 –45 stopni.  \n29. Dla zabudowy realizowanej w pozostałych terenach ustala się nakaz nie \nprzekraczania wysokości 12,0 m ponad poziom terenu,  przy zastosowaniu dachów o spadkach \n5 - 45 stopni, chyba, że inna wysokość obiektów uzasadniona jest względami ochrony \nśrodowiska lub krajobrazu.  \n30. Nakazuje się stosowanie w zabudowie r ealizowanej w terenach oznaczonych \nsymbolami: Mu, MNu i Um form architektonicznych zharmonizowanych z krajobrazem,  \no stonowanej kolorystyce, nawiązujących do historycznie ukształtowanych form lokalnej \narchitektury mieszkaniowej.  \n31. Nakazuje się stosowanie w  zabudowie realizowanej w terenie oznaczonym \nsymbolem U i PU form architektonicznych zharmonizowanych z krajobrazem, o stonowanej \nkolorystyce.  \n32. Ustala się, iż linie rozgraniczające tereny dróg (ulic) stanowią jednocześnie \nlinie ogrodzeń nieruchomości od str ony tych dróg. Dopuszcza się cofnięcie w głąb działki \nwjazdów bramowych przy drogach wewnętrznych oraz drogach publicznych o nie więcej niż \n6,0 m.  \n33. Ustala się zakaz realizacji ogrodzeń z elementów betonowych – z wyjątkiem \nogrodzeń pełniących funkcje ekranów  akustycznych, oddzielających działki od terenów \ntransportu kolejowego oraz dróg (ul",
  "wjazdów bramowych przy drogach wewnętrznych oraz drogach publicznych o nie więcej niż \n6,0 m.  \n33. Ustala się zakaz realizacji ogrodzeń z elementów betonowych – z wyjątkiem \nogrodzeń pełniących funkcje ekranów  akustycznych, oddzielających działki od terenów \ntransportu kolejowego oraz dróg (ulic) klasy Z lub G; dla pozostałych ogrodzeń ustala się \nnakaz ich realizacji jako ażurowych na co najmniej 2/3 wysokości licząc od rzędnej górnej \nkrawędzi ogrodzenia. Maksym alna wysokość ogrodzeń (z wyjątkiem ogrodzeń stanowiących \nekrany akustyczne) – 1,8 m ponad poziom terenu. W cokołach ogrodzeń należy przewidzieć \notwory zapewniające migrację drobnej fauny.  \n34. W granicach stref ochrony konserwatorskiej zabytków archeologicznyc h ustala \nsię nakaz, przy wszelkich robotach ziemnych, w tym – towarzyszących realizacji inwestycji, \nprzeprowadzenia ratowniczych wykopaliskowych badań archeologicznych. Zmiana użytkowania  \nterenu i realizacja inwestycji w obrębie strefy ochrony konserwators kiej zabytków \narcheologicznych wymaga uzyskania stosownego pozwolenia Wojewódzkiego Konserwatora \nZabytków w sposób zgodny z przepisami odrębnymi.  \n \n§ 5.  Przepisy ogólne dotyczące zasad rozbudowy i budowy systemów \nkomunikacji i infrastruktury technicznej .  \n \n1. Ustala się minimalny, docelowy zakres i zasady wyposażenia terenów przeznaczonych   \npod inwestycje w sieci i urządzenia",
  "godny z przepisami odrębnymi.  \n \n§ 5.  Przepisy ogólne dotyczące zasad rozbudowy i budowy systemów \nkomunikacji i infrastruktury technicznej .  \n \n1. Ustala się minimalny, docelowy zakres i zasady wyposażenia terenów przeznaczonych   \npod inwestycje w sieci i urządzenia infrastruktury technicznej w postaci:  \n1) sieci elektroenergetycznych niskiego i średniego napięcia (istniejących i nowo re ali-\nzowanych) wra z z ewentualnymi stacjami trafo, realizowanymi w obrębie terenów \nprzeznaczonych pod inwestycje lub w obrębie terenów komunikacji albo w terenach \nrolnych w miarę wzrostu  zapotrzebowania na energię;  \n2) zaopatrzenia w wodę dla celów bytowych, działalności gospod arczej oraz  przeciw -\npożarowych z wykorzystaniem ujęć komunalnych i własnych (realizowanych w sposób \nzgodny z przepisami odrębnymi, w tym z zachowaniem ochrony ujęć wody „Kanie” – \npatrz par. 4 ust. 4, 5 i 6 niniejszej uchwały) lub – z wykorzystaniem istniej ącej sieci \nwodociągowej  poprzez jej sukcesywną rozbudowę;  \n3) zaopatrzenie w gaz – docelowo siecią gazową średniego ciśnienia poprzez jej sukcesywną  \nrozbudowę (na podstawie stosownych porozumień pomiędzy dostawcą gazu a odbiorcą \noraz po spełnieniu kryteriów ek onomicznej opłacalności dostaw gazu) z zachowaniem \nprzepisów odrębnych dotyczących realiz",
  "redniego ciśnienia poprzez jej sukcesywną  \nrozbudowę (na podstawie stosownych porozumień pomiędzy dostawcą gazu a odbiorcą \noraz po spełnieniu kryteriów ek onomicznej opłacalności dostaw gazu) z zachowaniem \nprzepisów odrębnych dotyczących realizacji i eksploatacji sieci i urządzeń gazowych  \n(w szczególności zachowania odległości minimalnej 0,5 m ogrodzeń od gazociągu);  \nw przypadku realizacji przyłączy gazowy ch w terenach oznaczonych symbolem MNu \noraz istniejącej zabudowy mieszkaniowej jednorodzinnej ustala się obowiązek umieszczenia  \nw ogrodzeniu szafki gazowej otwieranej od strony ulicy, zaś w pozostałych terenach – \numieszczenia szafki gazowej w miejscu uzgod nionym z zarządcą sieci gazowej;  \n4) odprowadzenie ścieków sanitarnych docelowo do kanalizacji sanitarnej a następnie do \nkomunalnej oczyszczalni ścieków, zaś do czasu realizacji sieci kanalizacyjnych – do \nszczelnych urządzeń do gromadzenia ścieków z okresowym  wywozem taborem \nasenizacyjnym do zlewni przy najbliższej oczyszczalni ścieków lub w oparciu o lokalne \nurządzenia i instalacje unieszkodliwiania ścieków sanitarnych realizowane w sposób \nzgodny z przepisami odrębnymi i innymi ustaleniami planu, w szczególno ści z zachowaniem  \nwymogów ochrony ujęć wody „Kanie” określonych przez przepisy odrębne oraz par. 4 \nust. 4, 5 i 6 niniejszej uchwały;  \n5",
  " sanitarnych realizowane w sposób \nzgodny z przepisami odrębnymi i innymi ustaleniami planu, w szczególno ści z zachowaniem  \nwymogów ochrony ujęć wody „Kanie” określonych przez przepisy odrębne oraz par. 4 \nust. 4, 5 i 6 niniejszej uchwały;  \n5) odprowadzanie wód opadowych z obiektów budowlanych i terenów utwardzonych – na \nwłasną działkę, z wykorzystaniem naturalnej chłonności terenu i z zachowaniem \nprzepisów odręb nych dotyczących wprowadzania ścieków do środowiska, w tym ochrony \nterenów sąsiednich i dróg  przed zalewaniem oraz ochrony gruntu, wód podziemnych  \ni powierzchniowych przed zanieczyszczeniem.  \n2. Dopuszcza się p rzebudowę i rozbudowa istniejących sieci, instalacji i urządzeń \ninfrastruktury technicznej oraz realiza cję nowych sieci, instalacji i urządzeń infrastruktury \ntechnicznej  w całym obszarze objętym planem w sposób nie kolidujący z innymi ustaleniami \nplanu ora z zgodny z przepi sami odrębnymi.   \n3. Ustala się, iż wszelkie sieci i urządzenia infrastruktury technicznej winny być \nwykonane jako  szczelne o ile jest to technologicznie uzasadnione.  \n4. Realizacja zabudowy w terenach, w których znajdują się istniejące urządzeni a \nmelioracyjne winna następować po przebudowie tych urządzeń (jeśli jest to konieczne dla \nprawidłowej realizacji inwestycji), z zachowaniem istniejącego systemu kolektorów zbiorczych . \nPrzebudowa urządzeń melioracyjnych jest",
  "izacja zabudowy w terenach, w których znajdują się istniejące urządzeni a \nmelioracyjne winna następować po przebudowie tych urządzeń (jeśli jest to konieczne dla \nprawidłowej realizacji inwestycji), z zachowaniem istniejącego systemu kolektorów zbiorczych . \nPrzebudowa urządzeń melioracyjnych jest możliwa przy zachowaniu ich droż ności i sprawności  \nfunkcjonowania oraz – pod nadzorem właściwego zarządu melioracji i urządzeń wodnych – \nWZMiUW w Warszawie Oddz. w Warszawie Inspektorat w Grodzisku Mazowieckim.  \n5. Na etapie projektu zagospodarowania poszczególnych działek nadzorowi \nWZMiUW O ddz. W Warszawie Inspektorat w Grodzisku Mazowieckim podlegają inwe -\nstycje w zakresie: zmiany trasy rowów i cieków, poszczególnych zbiorników małej retencji \nwodnej, wznoszenia budowli komunikacyjnych, prowadzenia  inwestycji liniowych w terenie \nzmeliorowany m (tj. zdrenowanym oraz w terenach zainwestowanych w istniejące rowy \nmelioracyjne), odprowadzenia wód deszczowych z terenów pod zabudowę produkcyjno -\nusługową i usługową oraz realizacja i przebudowa dróg (ulic) z utwardzoną nawierzchnią.  \n6. Realizacja skrzyżow ania sieci infrastruktury technicznej z istniejącymi urządzeniami \nmelioracyjnymi a także realizacja inwestycji w zakresie podziemnych i naziemnych sieci i \nurządzeń infrastruktury technicznej w ww. terenach zmeliorowanych – pod nadzorem \nWZMiUW Oddział w War szawie Inspe",
  " Realizacja skrzyżow ania sieci infrastruktury technicznej z istniejącymi urządzeniami \nmelioracyjnymi a także realizacja inwestycji w zakresie podziemnych i naziemnych sieci i \nurządzeń infrastruktury technicznej w ww. terenach zmeliorowanych – pod nadzorem \nWZMiUW Oddział w War szawie Inspektorat w Grodzisku Mazowieckim i z zachowaniem \ndrożności i sprawności funkcjonowania urządzeń, w szczególności systemu urządzeń \nodwadniających tereny rolne sąsiadujące z obszarem objętym planem.  \n7. Ustala się gospodarkę odpadami stałymi zgodnie z zasadami utrzymania czystości \ni porządku w gminie, wynikającymi ze stosownych przepisów  gminnych oraz przepisów \nodrębnych. Ustala się gospodarkę odpadami niebezpiecznymi – zgodne z przepisami \nodrębnymi.  \n8. Ustala się obsługę telekomunikacyjną obszaru z wykorz ystaniem istniejącej sieci \ntelekomu nikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę potrzeb) i – tele-\nkomu nikacji bezprzewodowej . Ustala się realizację stacji bazowych telefonii w terenach \nrolnych nie objętych zakazem zabudowy (jednak z wyłącz eniem terenów dopuszczonej \nplanem zabudowy zagrodowej) lub w terenach przeznaczonych pod usługi lub obsługę \nkomunalną z zastrzeżeniem par. 5 ust. 9 planu.  \n9. Ustala się zakaz realizacji stacji bazowych telefonii w terenach oznaczonych \nsymbolami: MNu, Mu, Um i  RZw.  \n10. Ustala się zaopatr",
  "em zabudowy zagrodowej) lub w terenach przeznaczonych pod usługi lub obsługę \nkomunalną z zastrzeżeniem par. 5 ust. 9 planu.  \n9. Ustala się zakaz realizacji stacji bazowych telefonii w terenach oznaczonych \nsymbolami: MNu, Mu, Um i  RZw.  \n10. Ustala się zaopatrzenie w ciepło w oparciu o indywidualne, proekolo giczne źródła \nciepła, np. energię elektryczną, gaz (zgodnie ze szczegółowymi  warunkami zaopatrzenia \nwydanymi przez podmiot zarządzający siecią energetyczną lub gazową) lub – atestowa ne pod \nwzględem ekologicznym technologie spalania paliw stałych i płynnych.  \n11. W przypadkach kolizji planowanego zagospodarowania terenu i zabudowy z istnie -\njącymi sieciami, instalacjami lub urządzeniami infrastruktury technicznej ustala się zasadę \nprzebudow y tych sieci, instalacji lub  urządzeń na podstawie szczegółowych warunków \ntechnicznych wydanych  dla każdego przypadku  przebudowy przez zarządcę sieci, instalacji \nlub urządzeń (chyba, że przepisy odrębne stanowią inaczej) w sposób zgodny z przepisami \nodrębn ymi. Podczas robót budowlanych związanych z realizacją lub modernizacją dróg  \ni bocznic kolejowych ustala się zasadę zabezpieczenia istniejących sieci, instalacji i urządzeń \ninfrastruktury technicznej oraz melioracji przed uszkodzeniem.  \n12. Ustala się jako zas adę powiązanie lokalnych sieci, instalacji i urządzeń infra -\nstruktury technicznej z zew nętrznym ponadlokalnym układem infra",
  " bocznic kolejowych ustala się zasadę zabezpieczenia istniejących sieci, instalacji i urządzeń \ninfrastruktury technicznej oraz melioracji przed uszkodzeniem.  \n12. Ustala się jako zas adę powiązanie lokalnych sieci, instalacji i urządzeń infra -\nstruktury technicznej z zew nętrznym ponadlokalnym układem infrastruktury technicznej w \nprzypadkach, gdy jest to niezbędne  dla funkcjonowania instalacji (np. dla sieci elektro -\nenergetycznej) – w sp osób określony  przepisami odrębnymi, w tym normami branżowymi, \nprzy zachowaniu innych ustaleń planu.  \n13. Realizacja sieci i urządzeń oraz innych obiektów infrastruktury technicznej  \nw powiązaniu z sieciami przebiegającymi w terenie gmin i miejscowości sąsiedn ich o ile jest to \ntechnicznie i ekonomicznie uzasadnione .  \n14. Plan ustala kierunek zasilania w wodę oraz odprowadzania ścieków – zgodnie, \nodpowiednio, z ustaloną prawnie koncepcją wodociągowania oraz – z koncepcją kanalizacji \nsanitarnej gminy Brwinów.  \n15. Ustala  się, że układ komunikacji kołowej w obszarze objętym planem tworzą \ndrogi publiczne klas technicznych:  \n1) G – projektowana ponadlokalna droga publiczna (tzw. „Paszkowiaka”) wraz z systemem  \nobsługi komunikacyjnej terenów przyległych , \n2) Z – fragment istniejących dróg powiatowych nr 3111W oraz nr 3124W, a także – innych \ndróg i ulic klasy Z,  \n3) L – drogi (ulice) publiczne klasy L,  \n4) D – pozostałe drogi (ulice",
  "Paszkowiaka”) wraz z systemem  \nobsługi komunikacyjnej terenów przyległych , \n2) Z – fragment istniejących dróg powiatowych nr 3111W oraz nr 3124W, a także – innych \ndróg i ulic klasy Z,  \n3) L – drogi (ulice) publiczne klasy L,  \n4) D – pozostałe drogi (ulice) publiczne (gminne) istniejące i ustalone planem.  \n16. Ustala się, że układ komunikacyjny stanowi sieć dróg (ulic) pub licznych ustalo -\nnych planem, który uzupełnia układ dróg wewnętrznych ustalonych oraz dopuszczonych \nplanem oraz niezbędnych dróg pożarowych realizowanych zgodnie z przepisami odrębnymi \nw obrębie poszczególnych terenów.  \n17. Dla dróg (ulic) wewnętrznych ustala s ię stosowanie parametrów jak dla dróg \npublicznych klasy D. Dopuszcza się realizację dróg (ulic) wewnętrznych  jako ciągów pieszo -\njezdnych w przypadku, gdy jest to uzasadnione skomplikowanymi warunkami terenowymi lub \nistniejącym  zainwestowaniem.  \n18. Ustala się powiązanie dróg (ulic) wewnętrznych, ciągów pieszo -jezdnych oraz \nistniejących dojazdów z zewnętrznym ponadlokalnym układem komunikacyjnym tj. z dro -\ngami wojewódzkimi i krajowymi – poprzez system dróg publicznych niższej klasy – D i L. \nPołączenie dróg publi cznych różnych klas poprzez skrzyżowania jednopoziomowe (o ile \nustalenia szczegółowe nie stanowią inaczej) z zachowaniem przepisów odrębnych.  \n19. Pr",
  " z dro -\ngami wojewódzkimi i krajowymi – poprzez system dróg publicznych niższej klasy – D i L. \nPołączenie dróg publi cznych różnych klas poprzez skrzyżowania jednopoziomowe (o ile \nustalenia szczegółowe nie stanowią inaczej) z zachowaniem przepisów odrębnych.  \n19. Przy rozbudowie istniejącego układu komunikacyjnego (drogowego i kolejowego) \nnależy zachować ustalenia planu oraz  przepisy odrębne dotyczące warunków technicznych \njakim winny odpowiadać drogi publiczne, drogi pożarowe oraz dojścia, dojazdy wewnętrzne  \ni ścieżki rowerowe a także urządzenia i obiekty kolejowe.  \n20. Ustala się realizację nowych dróg i ulic a także moderniza cję oraz przebudowę \nulic i dróg istniejących z zachowaniem minimalnych parametrów ustalonych planem, jednak  \nz dopuszczeniem korekty tych parametrów w miejscach występowania zagrożeń bezpieczeństwa  \nruchu kołowego (np. łuki, rejony skrzyżowań dróg i zbliżeń  do terenów obiektów kolejowych \ni infrastruktury technicznej), przy zachowaniu przepisów odrębnych oraz w sposób nie \nnaruszający interesów osób trzecich i interesu publicznego.  \n21. Dopuszcza się realizację dróg wewnętrznych, dojazdów, dojść, ścieżek rowe ro-\nwych oraz ciągów pieszo -jezdnych w terenach przeznaczonych pod inwestycje przy \nzachowaniu pozostałych ustaleń planu i przepisów odrębnych.  \n22. Ustala się minimalny wskaźnik miejsc parkingowych, realizowanych w obs",
  " wewnętrznych, dojazdów, dojść, ścieżek rowe ro-\nwych oraz ciągów pieszo -jezdnych w terenach przeznaczonych pod inwestycje przy \nzachowaniu pozostałych ustaleń planu i przepisów odrębnych.  \n22. Ustala się minimalny wskaźnik miejsc parkingowych, realizowanych w obszarach \nprzeznaczonych pod zabudowę – minimum 1 s tałe miejsce postojowe oraz 1 czasowe miejsce \npostojowe na każdą działkę budowlaną w terenach oznaczonych symbolem MNu,  \na w terenach pozostałych – nie mniej niż 2 miejsca postojowe na 10 użytkowników obiektu \nprzeznaczonego na stały lub czasowy pobyt ludzi  lub – nie mniej niż 2 miejsca postojowe na \nkażde 100 m2 powierzchni użytkowej usług.  \n23. W rejonie zbliżenia terenów komunikacji kołowej i pieszej do terenów \nkolejowych dopuszcza się realizację (w miarę potrzeb) kładki dla pieszych i rowerzystów  \n(celem bezkol izyjnego pokonania terenów kolejowych) z zachowaniem przepisów \nodrębnych. Rysunek planu wskazuje informacyjnie (jako jedną z możliwych) lokalizację \ntakiej kładki.  \n \n§ 6. Przepisy ogólne dotyczące zasad i warunków scalania i podziałów \nnieruchomości.  \n \n1. W teren ach oznaczonych symbolem MNu ustala się dla zabudowy mieszkanio wej  \njednorodzinnej minimalną powierzchnię nowo tworzonej działki w zabudowie wolnostojącej \n– 900 m2, bliźniaczej – 600 m2, szeregowej 450 m2 przy zachowaniu minimalnej szerokości",
  " \nnieruchomości.  \n \n1. W teren ach oznaczonych symbolem MNu ustala się dla zabudowy mieszkanio wej  \njednorodzinnej minimalną powierzchnię nowo tworzonej działki w zabudowie wolnostojącej \n– 900 m2, bliźniaczej – 600 m2, szeregowej 450 m2 przy zachowaniu minimalnej szerokości \nfrontu działk i, odpowiednio: 20,0 m dla zabudowy wolnostojącej, 13,0 m dla zabudowy \nbliźniaczej i 9,0 m – dla zabudowy szeregowej.  \n2. W terenach oznaczonych symbolem Mu ustala się dla zabudowy mieszkanio wej \nminimalną powierzchnię nowo tworzonej działki w zabudowie wieloro dzinnej – 1500 m2, \nprzy zachowaniu minimalnej szerokości frontu działki – 30,0 m, zaś przy podziałach działek \nistniejącej w tych terenach zabudowy jednorodzinnej – zachowanie normatywów określonych \nw par.6. ust.1.  \n3. W terenach rolnych, w tym w terenach objętych zakazem zabudowy budynkami, a \noznaczonych symbolem: R, RZ, RZw, RZws, ustala się zakaz podziału terenów w celu \nwydzielenia nowych działek budowlanych; dopuszcza się wydzielenie działek na potrzeby \nurządzeń i in stalacji infrastruktury i zaopatrzenia  w wodę, działek rolnych (o minimalnej \npowierzchni określonej przez przepisy odrębne), dróg dojazdowych wewnętrznych do nieru -\nchomości wchodzących w skład gospodarstw rolnych lub powiększenia nieruchomości \nsąsiedniej a lbo regulacji granic pomi",
  "zenia  w wodę, działek rolnych (o minimalnej \npowierzchni określonej przez przepisy odrębne), dróg dojazdowych wewnętrznych do nieru -\nchomości wchodzących w skład gospodarstw rolnych lub powiększenia nieruchomości \nsąsiedniej a lbo regulacji granic pomiędzy nieruchomościami sąsiednimi. W terenach \ndopuszczonej planem zabudowy zagrodowej ustala się minimalną powierzchnię działki - \n3000 m2.  \n4. W terenach oznaczonych symbolem PU, U i Um ustala się mini malną powierz -\nchnię działki 2000 m2. \n5. W terenach oznaczonych symbolem MNu ustala się powierzchnię minimalną działki  \nbudowlanej w zabudowie mieszkaniowo -usługowej i usług – 1200 m2 .  \n6. W przypadkach uzasadnionych konfiguracją terenu, koniecznością zachowania \nodległości zabudowy od istniejącyc h urządzeń, sieci lub instalacji infrastruktury technicznej, \nstarodrzewu lub komunikacji dopuszcza się zmniejszenie minimalnej wielkości działki \nbudowlanej o 15 % w stosunku do ustaleń planu zawartych powyżej.  \n7. W przypadku działek budowlanych istniejących na dzień uchwalania planu ustala \nsię zachowanie istniejących podziałów z dostosowaniem wielkości i kształtu działek do \npotrzeb związanych z funkcjonowaniem obiektów i urządzeń oraz przepisów odrębnych. Kąt \npołożenia granic nowo tworzonych działek w stosunk u do pasa drogowego (ulicznego) winien \nwynosić 60 –900.  \n8. Plan ustala scalenie i podział nieruch",
  "kości i kształtu działek do \npotrzeb związanych z funkcjonowaniem obiektów i urządzeń oraz przepisów odrębnych. Kąt \npołożenia granic nowo tworzonych działek w stosunk u do pasa drogowego (ulicznego) winien \nwynosić 60 –900.  \n8. Plan ustala scalenie i podział nieruchomości w miarę potrzeb, tj. w celu za -\nchowania wartości użytkowych (wynikających z przeznaczenia ustalonego lub dopuszczo -\nnego planem) wszystkich fragmentów nieru chomości pozostałych po podziale, zapewnienia \ndostępności komunikacyjnej do działek oraz fragmentów terenu powstałych w wyniku po -\ndziału.  \n9. Dopuszcza się (o ile ustalenia szczegółowe na poszczególnych terenów nie stanowią \ninaczej) wydzielenie działek zawier ających w swoim areale tereny o różnym przeznaczeniu, \nprzy zachowaniu powyższych zasad podziału oraz innych ustaleń planu, w szczególności \nzasad i wskaźników zagospodarowania terenów i ich zabudowy zawartych w par. 4 uchwały. \nMinimalna powierzchnia tak wyd zielonej działki winna stanowić średnią arytmetyczną \nnormatywu powierzchniowego dla działek poszczególnych funkcji odpowiednio do ich \nudziałów w powierzchni nowo wydzielonej działki.  \n10. Podział terenów związany z wydzieleniem działek przeznaczonych pod drogi \n(ulice) publiczne może nastąpić pod warunkiem zachowania minimalnej szerokości pasów \ndrogowych (o ile ustalenia szczegółowe nie  stanowią inaczej):  \n1) 35–100 m  – dla drogi ponadlokalnej klasy G, przy czym szer",
  "10. Podział terenów związany z wydzieleniem działek przeznaczonych pod drogi \n(ulice) publiczne może nastąpić pod warunkiem zachowania minimalnej szerokości pasów \ndrogowych (o ile ustalenia szczegółowe nie  stanowią inaczej):  \n1) 35–100 m  – dla drogi ponadlokalnej klasy G, przy czym szerokości przekraczające 50 m \ndotyczą sytuacji konie czności zapewnienia dojazdów lokalnych,  \n2) 18 m    – dla dróg (ulic) klasy Z lub w przypadku zwymiarowania – jak na rysunku \nplanu,  \n3) 10,0 m    – dla dróg (ulic) publicznych klasy D lub w przypadku zwymiarowania – jak na \nrysunku planu,  \n4) 15,0 m    – dla dróg publ icznych (istniejących dróg powiatowych), klasy L lub w przypadku \nzwymiarowania – jak na rysunku planu),  \n5) 12,0 m    – dla dróg (ulic) publicznych klasy L lub w przypadku zwymiarowania – jak na \nrysunku planu.  \nPrzy wydzieleniu terenu pod nowe drogi publiczne, modernizacje i przebudowy istniejących \ndróg publicznych klasy L i Z należy uwzględnić lokalizacje zatok przystankowych dla \nautobusów transportu zbiorowego w obszarach dostępnych dla ruchu pieszego.  \n11. Przy podziale terenów  dla celów wydzielenia nowych dróg ( ulic) wewnętrznych \noraz dojazdów i ścieżek rowerowych ustala się minimalne szerokości terenów komunikacji:  \n1)  10,0 m  - dla dróg (ulic) dojazdowych wewnętrznych odpowiadających klasie D ulic \npublicznych,  \n2)  ",
  " celów wydzielenia nowych dróg ( ulic) wewnętrznych \noraz dojazdów i ścieżek rowerowych ustala się minimalne szerokości terenów komunikacji:  \n1)  10,0 m  - dla dróg (ulic) dojazdowych wewnętrznych odpowiadających klasie D ulic \npublicznych,  \n2)   6,0 m  - dla dróg (ulic) wewnętrznych o charakterze c iągów pieszo -jezdnych,  \n3)   5,0 m  - dla pozostałych dojazdów gospodarczych,  \n4)   2,5 m  - dla ścieżek pieszo -rowerowych.   \n12. Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić narożne \nścięcia linii rozgraniczających lub wydzielenia o długości bo ków minimum 5,0 m, chyba, że  \nukład linii rozgraniczających zobrazowany na rysunku planu stanowi inaczej lub zmiana \npowyż szych wielkości wynika z przepisów odrębnych dotyczących ochrony środowiska, \nprzyrody lub zabytków .  \n13. Przy podziałach terenu przyległego  do dróg należy uwzględnić ustalenia ogólne  \ni szczegółowe planu dotyczące szerokości dróg, ich poszerzeń oraz modernizacji.  \n \n§ 7. Przepisy ogólne dotyczące zasad kształtowania przestrzeni publicznej i lokalizacji  \nzabudowy w odniesieniu do układu komunika cyjnego oraz infrastruktury tech nicznej.  \n \n1. W obszarze objętym planem nie występuje przestrzeń publiczna określona  \nw studium uwarunkowań i k",
  "episy ogólne dotyczące zasad kształtowania przestrzeni publicznej i lokalizacji  \nzabudowy w odniesieniu do układu komunika cyjnego oraz infrastruktury tech nicznej.  \n \n1. W obszarze objętym planem nie występuje przestrzeń publiczna określona  \nw studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy.  \n2. Ustala się, iż zagospodarowanie dróg publicznych winno uwzględniać w alory \nkrajobrazowe obszaru. W szczególności ustala się zakaz realizacji reklam o powierzchni \nwiększej niż 3,0 m2.  \n3. Ustala się nieprzekraczalną linię zabudowy jak na rysunku planu. Dla dopu -\nszczonej planem zabudowy w terenach oznaczonych symbolem R i RZ ust ala się minimalna \nodległość zabudowy od terenów dróg (ulic) publicznych – 10,0 m od linii rozgraniczającej \ndróg, z zachowaniem wymogów ochrony przeciwpowodziowej określonych przez przepisy \nodrębne oraz innych ustaleń planu .  \n4. Ustala się lokalizację zabudowy  w stosunku do terenu komunikacji wewnętrznej  \n(tj. dróg lub ulic wewnętrznych, ciągów pieszo -jezdnych  i dojazdów ustalonych lub \ndopuszczonych planem) w odległości minimum 4,0 m – od granicy działek stanowiących \nww. tereny komunikacji wewnętrznej.  \n5. Ustala się wymóg, przy realizacji zabudowy oraz sieci i urządzeń infrastruktury \ntechnicznej, zachowania stref ochronnych od istniejących i projektowanych sie",
  " ustalonych lub \ndopuszczonych planem) w odległości minimum 4,0 m – od granicy działek stanowiących \nww. tereny komunikacji wewnętrznej.  \n5. Ustala się wymóg, przy realizacji zabudowy oraz sieci i urządzeń infrastruktury \ntechnicznej, zachowania stref ochronnych od istniejących i projektowanych sieci i urządzeń : \n1) w zakresie obiektów elektroenergetycznych – zachowanie pasa terenu położonego  \nw zasięgu od działywania linii energetycznej z zasady jako wolnego od nowej zabudowy \nobiektami na pobyt ludzi, zaś wszelkie inwestycje lub składowanie materiałów dokonywa ne \nw zasięgu oddziaływania linii elektroenergetycznych jak również roboty budowlane  \ni instalacyjne  winny odbywać się w sposób zgodny z przepisami odrębnymi oraz – pod \nnadzorem właściwego zarządcy sieci i urządzeń elektroenergetycznych z zachowaniem \nponadto warunków określonych w par. 4 ust. 7 uchwały;  \n2) w zakresie sieci i urządzeń gazownictwa – zagospoda rowania pasa terenu w strefie \nkontro - \nlowanej określanej przepisami odrębnymi dotyczącymi instalacji i urządzeń gazownictwa  zgodnie \nz tymi przepisami. W szczególności, dla strefy kontrolowanej ustala się zakaz zabudowy \nbudynkami, realizacji ogrodzeń oraz t rwałych nasadzeń drzewami. Realizacja innych obiek tów \nwymaga uzgodnienia planowanej inwestycji z podmiotem zarządzającym siecią gazową.  \n \nPrzepisy (ustalenia) szczegółowe  \n \n§ 8. Pr",
  "refy kontrolowanej ustala się zakaz zabudowy \nbudynkami, realizacji ogrodzeń oraz t rwałych nasadzeń drzewami. Realizacja innych obiek tów \nwymaga uzgodnienia planowanej inwestycji z podmiotem zarządzającym siecią gazową.  \n \nPrzepisy (ustalenia) szczegółowe  \n \n§ 8. Przepisy (ustalenia) szczegółowe dotyczące warunków zagospodarowania oraz \nzabud owy w poszczególnych terenach objętych planem . \n \n1. Dla terenów oznaczonych symbolami: 1a RZ, 1b RZ  ustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych,  \nzadrzewień współtworzące ponadlokalny korytarz ekologiczny; tereny p ołożone  \nw WOChK, częściowo zdrenowane ;  \n2) dojazd – istniejącymi dojazdami oraz drogami wewnętrznymi stanowiącymi dojazdy do \nterenów rolnych, a także drogą oznaczoną symbolem 16 KDZ;  \n3) zakaz nowej zabudowy budynkami z zastrzeżeniem par.8 ust.1 pkt 4), z wyjąt kiem \nodbudowy, przebudowy, nadbudowy, rozbudowy istniejących obiektów w terenach już \nzainwestowanych (oznaczonych na mapach ewidencji gruntów symbolem B), z \nzachowaniem warunków określonych w par. 4 ust. 10 i 11 oraz par. 7 ust. 3 i 4 \nuchwały.  \n4) Dopuszcza s ię zabudowę zagrodową w terenie oznaczonym symbolem 1aRZ w pasie o \nszeroko",
  "ch na mapach ewidencji gruntów symbolem B), z \nzachowaniem warunków określonych w par. 4 ust. 10 i 11 oraz par. 7 ust. 3 i 4 \nuchwały.  \n4) Dopuszcza s ię zabudowę zagrodową w terenie oznaczonym symbolem 1aRZ w pasie o \nszerokości 100 m od linii rozgraniczającej drogi oznaczonej symbolem 16 KDZ z za -\nchowaniem innych ustaleń planu i przepisów odrębnych, w szczególności dotyczących \nochrony przeciwpowodziowej .  \n \n2. Dla terenu oznaczonego symbolem 1c RZ  ustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych, \nzadrzewień współtworzące ponadlokalny korytarz ekologiczny; tereny położone  \nw WOChK, częściowo zdrenowane i częściowo poł ożone w granicach strefy ochrony \nkonserwatorskiej zabytków archeologicznych (patrz – par. 4 ust. 34 uchwały) oraz \nczęściowo – w strefie zewnętrznej ochrony pośredniej ujęcia wody „Kanie” ;  \n2) dojazd – istniejącymi dojazdami oraz drogami wewnętrznymi stanowiąc ymi dojazdy do \nterenów rolnych, a także drogą oznaczoną symbolem 16 KDZ;  \n3) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n4) zakaz nowej zabudowy budynkami, z wyjątkiem odbud",
  "enów rolnych, a także drogą oznaczoną symbolem 16 KDZ;  \n3) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n4) zakaz nowej zabudowy budynkami, z wyjątkiem odbudowy, prze budowy, nadbudowy  \ni rozbudowy istniejących obiektów w terenach już zainwestowanych (oznaczonych na \nmapach ewidencji gruntów symbolem B), z zachowaniem warunków określonych w \npar. 4 ust. 10 i 11 oraz par. 7 ust. 3 i 4 uchwały.  \n \n3. Dla terenu oznaczonego symb olem 2a RZw  ustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych \nobudowy biologicznej wód i zadrzewień tworzące ponadlokalny korytarz ekologiczny; \ntereny położone w WOChK, częściowo – w strefie zewnętrznej ochrony pośr edniej \nujęcia wody „Kanie”; tereny zmeliorowane ; \n2) przeznaczenie dopuszczone - urządzenia zaopatrzenia w wodę (wraz ze strefami ochrony \nbezpośredniej i niezbędnymi urządzeniami infrastruktury towarzyszącej),  \n3) dojazd – istniejącymi drogami wewnętrznymi, a tak że drogą oznaczoną symbolem  \n16 KDZ;  \n4) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n5) zakaz",
  "  \n3) dojazd – istniejącymi drogami wewnętrznymi, a tak że drogą oznaczoną symbolem  \n16 KDZ;  \n4) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n5) zakaz zabudowy budynkami.  \n \n4. Dla terenu oznaczonego symbolem 2b RZw  ustala się:  \n1) przeznaczenie p odstawowe – tereny rolne z przewagą trwałych użytków zielonych \nobudowy biologicznej wód i zadrzewień tworzące ponadlokalny korytarz ekologiczny; \ntereny położone w WOChK, częściowo położone w granicach strefy ochrony konserwa -\ntorskiej  zabytków archeologiczn ych (patrz – par. 4 ust. 34 uchwały) oraz – w strefie \nwewnętrznej ochrony pośredniej ujęcia wody „Kanie” ; tereny zmeliorowane;  \n2) przeznaczenie dopuszczone – urządzenia zaopatrzenia w wodę (wraz ze strefami ochrony \nbezpośredniej i niezbędnymi urządzeniami inf rastruktury technicznej),  \n3) dojazd – istniejącymi dojazdami oraz drogami wewnętrznymi, a także drogą oznaczoną \nsymbolem 17 KDZ;  \n4) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n5) zakaz zabudowy budynkami.  \n \n5. Dla terenów oznaczonych symbolami: 3a WS, 3b",
  " \nsymbolem 17 KDZ;  \n4) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n5) zakaz zabudowy budynkami.  \n \n5. Dla terenów oznaczonych symbolami: 3a WS, 3b WS, 3c WS, 3d WS, 3e WS,  \n3f WS  ustala się:  \n1) przeznaczenie podstawowe – tereny  wód powierzchniowych wraz z ich obudową \nbiologiczną współtworzące ponadlokalny korytarz ekologiczny; tereny położone  \nw WOChK , częściowo położone w granicach strefy zewnętrznej i wewnętrznej \nochrony pośredniej ujęcia wody „Kanie” oraz częściowo – w obrębie „korytarza \nelektroenergetycznego” linii wysokiego napięcia (patrz par. 4 ust. 7) .  \n \n6. Dla terenu oznaczonego symbolem 4 U ustala się:  \n1) przeznaczenie podstawowe – tereny usług położone w strefie zewnętrznej ochrony \npośredniej ujęcia wody „Kanie” oraz – w WOChK a także w zasięgu uciążliwego \noddziaływania transportu kolejowego oraz w strefie ochronnej terenu zamknię tego;  \n2) nieprzekraczalna linia zabudowy – jak na rysunku planu;  \n3) dojazd – drogą oznaczoną symbolem 23 KDL.  \n \n7. Dla terenów oznaczonych symbolami: 5a RZws, 5c RZws ustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewag",
  ") nieprzekraczalna linia zabudowy – jak na rysunku planu;  \n3) dojazd – drogą oznaczoną symbolem 23 KDL.  \n \n7. Dla terenów oznaczonych symbolami: 5a RZws, 5c RZws ustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych ; \nteren y położone częściowo w WOChK, częściowo - w granicach strefy ochrony konser -\nwatorskiej  zabytków archeologicznych (patrz – par. 4 ust. 34 uchwały), oraz w strefie \nzewnętrznej ochrony pośredniej ujęcia wody „Kanie” ; tereny częściowo zmeliorowane;  \n2) przeznaczen ie dopuszczone – obiekty małej retencji wodnej o funkcji związanej  \nz rolnictwem wraz z ich obudową biologiczną;  \n3) dojazd – istniejącymi dojazdami oraz drogami wewnętrznymi;  \n4) realizacja dopuszczonych planem obiektów małej retencji wodnej z zachowaniem \nwymogó w ochrony sąsiednich terenów komunikacji (dróg publicznych oraz terenów \nkolejowych) i terenów MNu w sposób określony przez przepisy odrębne;  \n5) zakaz zabudowy budynkami.  \n \n8. Dla terenów oznaczonych symbolami: 5b RZws, 5d RZws, 5 e RZws, 5f RZws  \nustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych;   \ntereny położone w WOChK oraz w strefie zewnętrz",
  "8. Dla terenów oznaczonych symbolami: 5b RZws, 5d RZws, 5 e RZws, 5f RZws  \nustala się:  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych;   \ntereny położone w WOChK oraz w strefie zewnętrznej ochrony pośredniej ujęcia wody \n„Kanie” ; \n2) przeznaczenie dopuszczone - obiekty małej retencji wodnej o funkcji związanej z rol -\nnictw em wraz z ich obudową biologiczną;  \n3) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia w terenie 5f RZws (patrz par. 4 ust. 7);  \n4) realizacja dopuszczonych planem obiektów małej retencji wodnej z zachowaniem \nwymogów ochrony sąsiednich terenów komunikacji (dróg publicznych) terenów MNu \noraz K ZI  w sposób określony przez przepisy odrębne;  \n5) dojazd – istniejącymi dojazdami oraz drogami wewnętrznymi;  \n6) zakaz zabudowy.  \n \n9. Dla terenu oznaczonego symbolem 5g RZws  ustala się :  \n1) przeznaczenie podstawowe – tereny rolne z przewagą trwałych użytków zielonych  \nz dopuszczeniem obiektów małej retencji wodnej wraz z ich obudową biologiczną  \ni zadrzewień; tereny położone w WOChK oraz w strefie wewnętrznej ochrony \npośredniej ujęcia wody  „Kanie” ; tereny zmeliorowane;  \n",
  "ą trwałych użytków zielonych  \nz dopuszczeniem obiektów małej retencji wodnej wraz z ich obudową biologiczną  \ni zadrzewień; tereny położone w WOChK oraz w strefie wewnętrznej ochrony \npośredniej ujęcia wody  „Kanie” ; tereny zmeliorowane;  \n2) dojazd – istniejącymi dojazdami oraz drogami wewnętrznymi;  \n3) realizacja dopuszczonych planem obiektów małej retencji wodnej z zachowaniem \nwymogów ochrony sąsiednich terenów komunikacji (dróg publicznych) w sposób \nokreślony prze z przepisy odrębne;  \n4) zakaz zabudowy budynkami.  \n \n10. Dla terenów oznaczonych symbolami: 6a R , 6b R ustala się:  \n1) przeznaczenie podstawowe – tereny rolne położone w granicach WOChK ;  \n2) dojazd – drogą oznaczoną symbolem 16 KDZ oraz istniejącymi lub dopuszczonymi \nplanem drogami wewnętrznymi;  \n3) zakaz nowej zabudowy budynkami z zastrzeżeniem par.8 ust.10 pkt 4), z wyjątkiem \nodbudowy, przebudowy, nadbudowy, rozbudowy istniejących obiektów w terenach już \nzainwestowanych (oznaczonych na mapach ewidencji gruntów symbolem B), z \nzachowaniem warunków określonych w par. 4 ust. 10 i 11 oraz par. 7 ust. 3 i 4 \nuchwały.  \n4) Dopuszcza się zabudowę zagrodową w pasie o szerokości 100 m od linii \nrozgraniczającej drogi oznaczonej",
  " mapach ewidencji gruntów symbolem B), z \nzachowaniem warunków określonych w par. 4 ust. 10 i 11 oraz par. 7 ust. 3 i 4 \nuchwały.  \n4) Dopuszcza się zabudowę zagrodową w pasie o szerokości 100 m od linii \nrozgraniczającej drogi oznaczonej symbolem 16 KDZ z zachowaniem innych ustaleń \nplanu i przepisów odrębnych.  \n \n11. Dla terenu oznaczonego symbolem 7 U ustala się:  \n1) przeznaczenie podstawowe – tereny usług; tereny położone w WOChK (patrz par.  \n4 ust. 2 i 3 uchwały) oraz – w strefie zewnętrznej ochrony pośredniej ujęcia wody \n„Kanie” a także częściowo – w zasi ęgu uciążliwego oddziaływania transportu kolejowego  \ni częściowo – w granicach strefy ochrony konserwatorskiej zabytków archeologicznych \n(patrz – par. 4 ust. 34 uchwały) ; tereny częściowo zmeliorowane;  \n2) dojazd – drogą oznaczoną symbolem 23 KDL;  \n3) istniejące z adrzewienia nie kolidujące z terenami komunikacji lub infrastrukturą \ntechniczną do zachowania – z dopuszczeniem przebudowy drzewostanu;  \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n12. Dla terenu oznaczonego symbolem 8a MNu  ustala się:  \n1) przeznaczen ie podstawowe – tereny zabudowy niskiej jednorodzinnej mieszkaniowo - \nusługowej wolnostojącej, bliźniaczej lub szeregowej położone w strefie z",
  "na linia zabudowy – jak na rysunku planu.  \n \n12. Dla terenu oznaczonego symbolem 8a MNu  ustala się:  \n1) przeznaczen ie podstawowe – tereny zabudowy niskiej jednorodzinnej mieszkaniowo - \nusługowej wolnostojącej, bliźniaczej lub szeregowej położone w strefie zewnętrznej \nochrony pośredniej ujęcia wody „Kanie” oraz częściowo – w zasięgu uciążliwego \noddziaływania transportu k olejowego i w obrębie strefy ochrony konserwatorskiej \nzabytków archeologicznych (patrz – par. 4 ust. 34 uchwały) i – częściowo w granicach \nWOChK ;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi:  \n24 KDD, 25 KDD i 20 KDL oraz dro gami wewnętrznymi dopuszczonymi planem;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7. ust. 4).  \n \n13. Dla terenu oznaczonego symbolem 8b MNu  ustala się:  \n1) przeznaczenie po dstawowe – tereny zabudowy niskiej jednorodzinnej mieszkaniowo -\nusługowej wolnostojącej, bliźniaczej lub szeregowej położone w strefie zewnętrznej \nochrony pośredniej ujęcia wody „Kanie” oraz częściowo – w obrębie strefy ochrony \nkonserwatorskiej zabytków arc heologicznych (patrz – par. 4 ust. 34 uchwały) ;  \n2) dojazd – drog",
  ", bliźniaczej lub szeregowej położone w strefie zewnętrznej \nochrony pośredniej ujęcia wody „Kanie” oraz częściowo – w obrębie strefy ochrony \nkonserwatorskiej zabytków arc heologicznych (patrz – par. 4 ust. 34 uchwały) ;  \n2) dojazd – drogą (ulicą) publiczną oznaczoną symbolem 20 KDL; zakaz zjazdu bezpo -\nśrednio z planowanej drogi ponadlokalne (tzw. „Paszkowianki”), dopuszcza się do -\njazdy do działek z wykorzystaniem lokalnego lub wewnętrznego układu komunika -\ncyjnego przyległego do drogi ponadlokalnej tzw. „Paszkowianki”;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7. ust. 4).  \n \n14. Dla terenu oznac zonego symbolem 8c MNu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy niskiej jednorodzinnej mieszkaniowo -\nusługowej wolnostojącej, bliźniaczej lub szeregowej położone w strefie zewnętrznej \nochrony pośredniej ujęcia wody „Kanie”;  \n2) dojazd – drogą (ul icą) publiczną oznaczoną symbolem 21 KDL; zakaz zjazdu bezpo -\nśrednio z planowanej drogi ponadlokalne (tzw. „Paszkowianki”), dopuszcza się \ndojazdy do działek z wykorzystaniem lokalnego lub wewnętrznego układu komunika -\ncyjnego przyległego do drogi ponadlokal ne",
  " publiczną oznaczoną symbolem 21 KDL; zakaz zjazdu bezpo -\nśrednio z planowanej drogi ponadlokalne (tzw. „Paszkowianki”), dopuszcza się \ndojazdy do działek z wykorzystaniem lokalnego lub wewnętrznego układu komunika -\ncyjnego przyległego do drogi ponadlokal ne tzw. „Paszkowianki”;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7. ust. 4).  \n \n15. Dla terenu oznaczonego symbolem 9a MNu  ustala się:  \n1) przeznaczenie podstawowe – tereny  zabudowy niskiej jednorodzinnej mieszkaniowo -\nusługowej wolnostojącej lub bliźniaczej położone w strefie zewnętrznej ochrony \npośredniej ujęcia wody „Kanie” oraz częściowo – w zasięgu uciążliwego oddziaływania  \ntransportu kolejowego oraz częściowo w strefie ochronnej terenu zamkniętego ; a także \n– częściowo w obrębie strefy ochrony konserwatorskiej zabytków archeologicznych \n(patrz – par. 4 ust. 34 uchwały) ;  \n2) dojazd – drogą (ulicą) publiczną oznaczoną symbolem 21 KDL oraz ustaloną planem \ndrogą (ulicą) wewnętrzn ą oznaczoną symbolem 27 KDW;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7. ust. 4",
  " KDL oraz ustaloną planem \ndrogą (ulicą) wewnętrzn ą oznaczoną symbolem 27 KDW;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7. ust. 4).  \n \n16. Dla terenu oznaczonego symbolem 9b MNu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy niskiej jednorodzinnej mieszkaniowo -\nusługowej wolnostojącej lub bliźniaczej położone w strefie zewnętrznej ochrony \npośredniej ujęcia wody „Kanie” ;  \n2) dojazd – drogą (ulicą) publiczną oznaczoną symbolem 20 KDL; zakaz zjazdu bez -\npośrednio z pla nowanej drogi ponadlokalne (tzw. „Paszkowianki”), dopuszcza się \ndojazdy do działek z wykorzystaniem lokalnego lub wewnętrznego układu komu -\nnikacyjnego przyległego do drogi ponadlokalne tzw. „Paszkowianki”;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku p lanu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7. ust. 4).  \n \n17. Dla terenu oznaczonego symbolem 10 Um  ustala się:  \n1) przeznaczenie podstawowe – tereny usług z dopuszczeniem zabudowy mieszkaniowej \njedno - lub dwurodzinnej; obie kty wolnostojące lub w zabudowie bliźniaczej lub \nszeregowej z zachowaniem innych ustaleń planu;  \n2) tereny poło",
  "enu oznaczonego symbolem 10 Um  ustala się:  \n1) przeznaczenie podstawowe – tereny usług z dopuszczeniem zabudowy mieszkaniowej \njedno - lub dwurodzinnej; obie kty wolnostojące lub w zabudowie bliźniaczej lub \nszeregowej z zachowaniem innych ustaleń planu;  \n2) tereny położone w strefie zewnętrznej ochrony pośredniej ujęcia wody „Kanie” a także \nczęściowo – w zasięgu uciążliwego oddziaływania transportu kolejowego i czę ściowo \nw strefie ochronnej terenu zamkniętego ;  \n3) dojazd – drogą (ulicą) oznaczoną symbolem 20 KDL oraz jako uzupełnienie –\nistniejącymi oraz dopuszczonymi planem drogami wewnętrznymi; zakaz zjazdu  \nbezpośrednio z planowanej drogi ponadlokalnej (tzw. „Paszkowi anki”), dopuszcza się \ndojazdy do działek z wykorzystaniem lokalnego lub wewnętrznego układu komunika -\ncyjnego przyległego do drogi ponadlokalnej tzw. „Paszkowianki”;  \n4) nieprzekraczalna linia zabudowy dla usług – jak na rysunku planu;  \n5) nieprzekraczalna linia za budowy dla zabudowy mieszkaniowej – jak dla usług, jednak z \nzachowaniem odległości nowej zabudowy mieszkaniowej minimum 75,0 m od terenów  \nkolejowych.  \n \n18. Dla terenu oznaczonego symbolem 11 Mu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniow ej wielorodzinnej niskiej \noraz usług nieu ciążliwych  i istniejącej zabudowy",
  "łości nowej zabudowy mieszkaniowej minimum 75,0 m od terenów  \nkolejowych.  \n \n18. Dla terenu oznaczonego symbolem 11 Mu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniow ej wielorodzinnej niskiej \noraz usług nieu ciążliwych  i istniejącej zabudowy mieszkaniowej jednorodzinnej poło -\nżone w strefie zewnętrznej ochrony pośredniej ujęcia wody „Kanie” ; w obrębie terenu \nznajduje się drzewo – pomnik przyrody – do ochrony (patrz par. 4 ust. 1);  \n2) dojazd – drogą (ulicą) publiczną oznaczoną symbolem 21 KDL;  zakaz zjazdu bezpo -\nśrednio  z planowanej drogi ponadlokalne (tzw. „Paszkowianki”); dopuszcza się dojazdy do \ndziałek  z wykorzystaniem lokalnego lub wewnętrznego układu komunikacyjnego pr zy-\nległego do drogi ponadlokalnej , tzw. „Paszkowianki”;  \n3) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunik acji \nwewnętrznej – zgodnie z przepisami ogólnymi planu ( § 7 ust. 4);  \n5) dopuszcza się adaptację istniejącej zabudowy mieszkaniowej jednorodzinnej – tj. remonty , \nprzebudowę, rozbudowę i nadbudowę z zachowaniem przepisów odrębnych i innych \nustaleń planu",
  "ętrznej – zgodnie z przepisami ogólnymi planu ( § 7 ust. 4);  \n5) dopuszcza się adaptację istniejącej zabudowy mieszkaniowej jednorodzinnej – tj. remonty , \nprzebudowę, rozbudowę i nadbudowę z zachowaniem przepisów odrębnych i innych \nustaleń planu.  \n \n19. Dla t erenu oznaczonego symbolem 12a U  ustala się:  \n1) przeznaczenie podstawowe – tereny usług; tereny położone w strefie zewnętrznej ochrony  \npośredniej ujęcia wody „Kanie” ; w obrębie terenu znajdują się drzewa – pomnik \nprzyrody – do ochrony (patrz par.4 ust.1);  \n2) dojazd – drogą (ulicami) publicznymi oznaczonymi symbolami 21 KDL i 28 KDD;   \n3) istniejące zadrzewienia nie kolidujące z terenami komunikacji lub infrastrukturą \ntechniczną do zachowania – z dopuszczeniem przebudowy drzewostanu;  \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n20. Dla terenów oznaczonych symbolami: 12bU, 12c U, 12d U  ustala się:  \n1) przeznaczenie podstawowe – tereny usług; tereny położone w strefie zewnętrznej ochrony  \npośredniej ujęcia wody „Kanie” ;  \n2) przeznaczenie dopuszczone – w terenie oznaczo nym symbolem 12dU usługi obsługi \nkomunalnej, w tym ujęcia wody wraz z obiektami towarzyszącymi i infrastrukturą \ntechniczną;  \n3) dojazd – drogą (ulicami) publiczn",
  "redniej ujęcia wody „Kanie” ;  \n2) przeznaczenie dopuszczone – w terenie oznaczo nym symbolem 12dU usługi obsługi \nkomunalnej, w tym ujęcia wody wraz z obiektami towarzyszącymi i infrastrukturą \ntechniczną;  \n3) dojazd – drogą (ulicami) publicznymi oznaczonymi symbolami 21 KDL i 28 KDD;   \n4) istniejące zadrzewienia nie kolidujące z terenami komun ikacji lub infrastrukturą \ntechniczną do zachowania – z dopuszczeniem przebudowy drzewostanu;  \n5) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n21. Dla terenu oznaczonego symbolem 13a K ZI ustala się:  \n1) przeznaczenie podstawowe – tereny obsługi komunalnej ( istniejąca oczyszczalnia \nścieków) wraz z  zielenią izolacyjną; tereny położone w strefie zewnętrznej ochrony \npośredniej ujęcia wody „Kanie” oraz – w granicach WOChK ;  \n2) dojazd – drogą (ulicą) oznaczoną symbolem 26 KDL;  \n3) dopuszcza się realizację nieuciążliwych  obiektów i urządzeń produkcyjno –usługowych \nz zachowaniem minimalnej odległości zabudowy od linii rozgraniczającej  terenów komu -\nnikacji dróg (ulic) publicznych – 10,0 m.  \n \n22. Dla terenu oznaczonego symbolem 13b ZL  ustala się:  \n1) przeznaczenie podstawowe – tereny leśne; tereny położone w strefie zewnętrznej ochrony  \npośredniej ujęcia wody „Kanie” ;",
  "enów komu -\nnikacji dróg (ulic) publicznych – 10,0 m.  \n \n22. Dla terenu oznaczonego symbolem 13b ZL  ustala się:  \n1) przeznaczenie podstawowe – tereny leśne; tereny położone w strefie zewnętrznej ochrony  \npośredniej ujęcia wody „Kanie” ; \n2) dojazd – drogą (ulicą) oznaczoną symbolem 28 KDD;  \n3) zakaz nowej zabudowy budynkami, z wyłączeniem obiektów związanych z gospodarką \nleśną lub dopuszczoną przepisami odrębny mi infrastrukturą techniczną, przy \nzachowaniu innych ustaleń planu i przepisów odrębnych.  \n \n23. Dla terenu oznaczonego symbolem 14 PU  ustala się:  \n1) przeznaczenie podstawowe – tereny produkcyjno -usługowe, produkcyjne i składowe; \ntereny położone częściowo w zasięg u uciążliwego oddziaływania transportu kolejowego;   \n2) ograniczenie wynikające ze zlokalizowania „korytarza elektroenergetycznego” linii \nwysokiego napięcia (patrz par. 4 ust. 7);  \n3) dojazd – drogą (ulicą) oznaczoną symbolem 22 KDZ oraz dopuszczonymi planem \ndroga mi wewnętrznymi;  \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n24. Dla terenu oznaczonego symbolem 15 Um  ustala się:  \n1) przeznaczenie podstawowe – tereny usług nieuciążliwych z dopuszczeniem zabudowy \nmieszkaniowej jednorodzinnej wolnostojącej,",
  "trznymi;  \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n24. Dla terenu oznaczonego symbolem 15 Um  ustala się:  \n1) przeznaczenie podstawowe – tereny usług nieuciążliwych z dopuszczeniem zabudowy \nmieszkaniowej jednorodzinnej wolnostojącej, bliźni aczej lub szeregowej ; tereny poło -\nżone w strefie zewnętrznej ochrony pośredniej ujęcia wody „Kanie”;  \n2) dojazd – drogą (ulicą) oznaczoną symbolem 20 KDL, istniejącymi dojazdami oraz drogami \nwewnętrznymi ustalonymi lub wskazanymi  planem, w tym dojazdem w obręb ie terenu \n27 KDW.  \n \n25. Dla terenu oznaczonego symbolem 16 KDZ ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi publicznej \nklasy Z (w tym poszerzenie fragmentu istniejącej drogi powiatowej nr 3111 W),  \n2) szerokość w liniach  rozgraniczających docelowo – 18,0 i 25,0 m (jak na rysunku planu); \ndopuszcza się tymczasowo (do czasu modernizacji drogi) zachowanie linii rozgrani -\nczających drogi wg stanu istniejącego;  \n3) minimalna szerokość jezdni 7,0 m.  \n \n26. Dla terenu oznaczonego symbolem 17 KDZ  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi \npublicznej klasy Z, tereny częściowo zmeliorowane;  \n2) w obrębie terenu zlokalizowany jest „korytarz elektro",
  " 7,0 m.  \n \n26. Dla terenu oznaczonego symbolem 17 KDZ  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi \npublicznej klasy Z, tereny częściowo zmeliorowane;  \n2) w obrębie terenu zlokalizowany jest „korytarz elektroenergetyczny” linii wysokiego \nnapięcia (patrz par. 4 ust.  7);  \n3) szerokość w liniach rozgraniczających: w części obejmującej istniejącą drogę – wg \nobecnych granic terenu drogi, w części projektowanej – jak na rysunku planu;  \n4) minimalna szerokość jezdni 7,0 m.  \n \n27. Dla terenu oznaczonego symbolem 18 KDG ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – projektowana droga \nponadlokalna tzw. „Paszkowiaka” klasy G wraz z systemem lokalnych dróg (ulic) \nobsługujących istniejące tereny zainwestowane oraz – z systemem dojazdów i dojść \npieszych do terenów przyle głych; tereny częściowo zmeliorowane;  \n2) szerokości drogi w liniach rozgraniczających – 35 m, zaś w terenach, gdzie występuje \nkonieczność przebudowy istniejącego lokalnego układu komunikacyjnego – jak na rysunku \nplanu.  \n \n28. Dla terenu oznaczonego symbolem 19 KK  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kolejowej – bocznic kolejowych wraz \nz towarzyszącymi drogami, obiektami, urządzeniami, sieciami i instalacjami infrastruktury  \ntechnicznej;  \n2) w obrę",
  "u \nplanu.  \n \n28. Dla terenu oznaczonego symbolem 19 KK  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kolejowej – bocznic kolejowych wraz \nz towarzyszącymi drogami, obiektami, urządzeniami, sieciami i instalacjami infrastruktury  \ntechnicznej;  \n2) w obrębie terenu zlokalizowany jest „korytarz elektroenerg etyczny” linii wysokiego \nnapięcia (patrz par. 4 ust. 7);  \n3) szerokość w liniach rozgraniczających docelowo – jak na rysunku planu;  \n4) minimalna szerokość jezdni dróg 6,0 m.  \n \n29. Dla terenu oznaczonego symbolem 20 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny ko munikacji kołowej – ulica w ciągu drogi \npublicznej klasy L (fragment istniejącej drogi powiatowej nr 3124 W);  \n2) powiązanie z układem komunikacyjnym projektowanej drogi ponadlokalnej \n„Paszkowianki” – w sposób zgodny z przepisami odrębnymi;  \n3) szerokość w istnie jących liniach rozgraniczających – 12,0 m, zaś w dolinie rzeki Zimna \nWoda (wzdłuż terenów oznaczonych symbolami: 5a RZws i 5c RZws) – jak na rysunku \nplanu;  \n4) minimalna szerokość jezdni 6,0 m.  \n \n30. Dla terenu oznaczonego symbolem 21 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi \npublicznej klasy L (fragment istniejącej drogi powiatowej nr 3124 W),  \n2",
  " \nplanu;  \n4) minimalna szerokość jezdni 6,0 m.  \n \n30. Dla terenu oznaczonego symbolem 21 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi \npublicznej klasy L (fragment istniejącej drogi powiatowej nr 3124 W),  \n2) powiązanie z układem komunikacyjnym projektowanej drogi ponadlokalnej „Paszko -\nwianki” – w sposób zgodny z przepisami odrębn ymi; \n3) szerokość w istniejących liniach rozgraniczających – 12,0 m (w części o przebiegu \nrównoleżnikowym)  i 15,0 m  (w części o przebiegu południkowym);  \n4) minimalna szerokość jezdni 6,0 m.  \n \n31. Dla terenu oznaczonego symbolem 22 KDZ  ustala się:  \n1) przeznaczenie pod stawowe – tereny komunikacji kołowej – poszerzenie istniejącej ulicy, \nw celu osiągnięcia parametrów klasy Z;  \n2) w obrębie terenu zlokalizowany jest „korytarz elektroenergetyczny” linii wysokiego \nnapięcia (patrz par. 4 ust. 7);  \n3) szerokość poszerzenia w liniach  rozgraniczających – 16,0 m;  \n4) minimalna szerokość jezdni 7,0 m.  \n \n32. Dla terenu oznaczonego symbolem 23 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga publiczna klasy L wraz \nz pasem zieleni izolacyjnej, w tym – poszerzenie istnie jącej drogi, położone częściowo  \nw obrębie strefy ochrony konser",
  " \n32. Dla terenu oznaczonego symbolem 23 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga publiczna klasy L wraz \nz pasem zieleni izolacyjnej, w tym – poszerzenie istnie jącej drogi, położone częściowo  \nw obrębie strefy ochrony konserwatorskiej zabytków archeologicznych (patrz – par.  \n4 ust. 33 uchwały) oraz częściowo – w strefie ochronnej terenu zamkniętego ;  \n2) w obrębie terenu zlokalizowany jest „korytarz elektroenergetycz ny” linii wysokiego \nnapięcia (patrz par. 4 ust. 7);  \n3) szerokość w liniach rozgraniczających – 20,0 m, zaś na odcinku przyległym do terenów \nkolejowych – 23,0 m;  \n4) minimalna szerokość jezdni 6,0 m.  \n \n33. Dla terenu oznaczonego symbolem 24 KDD  ustala się:  \n1) przeznacze nie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi;  \n2) publicznej klasy D (fragment istniejącej drogi gminnej);  położony częściowo w strefie \nochronnej terenu zamkniętego ;  \n3) szerokość w istniejących liniach rozgraniczających – 12,0 m (jak na rys unku planu);  \n4) minimalna szerokość jezdni 5,0 m.  \n \n34. Dla terenu oznaczonego symbolem 25 KDD  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi \npublicznej klasy D (fragment projektowanej drogi gminnej stanowiącej przebudow",
  "ys unku planu);  \n4) minimalna szerokość jezdni 5,0 m.  \n \n34. Dla terenu oznaczonego symbolem 25 KDD  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w ciągu drogi \npublicznej klasy D (fragment projektowanej drogi gminnej stanowiącej przebudowę \nistniejącej drogi dojazdowej) wraz z placem do zawracania położony częściowo w strefie \nochronnej terenu zamkniętego ; \n2) szerokość ulicy w liniach rozgraniczających – 10,0 m (jak na rysunku planu);  \n3) minimalna szerokość jezdni 5,0 m.  \n \n35. Dla terenu oznaczonego sym bolem 26 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej –droga (ulica) publiczna klasy L, \nteren częściowo zmeliorowany;  \n2) powiązanie z układem komunikacyjnym projektowanej drogi ponadlokalnej \n„Paszkowianki” – w sposób zgodny z przepis ami odrębnymi;  \n3) szerokość w liniach rozgraniczających – 12,0 m;  \n4) minimalna szerokość jezdni 5,0 m.  \n \n36. Dla terenu oznaczonego symbolem 27 KDW  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) wewnętrzna \nwraz z placem do zawracan ia;  \n2) szerokość ulicy w liniach rozgraniczających – w liniach istniejącego wydzielenia działki \ndrogi wewnętrznej (jak na rysunku planu);  \n3) minimalna szerokość jezdni 5,0 m, dopuszcza",
  "owej – droga (ulica) wewnętrzna \nwraz z placem do zawracan ia;  \n2) szerokość ulicy w liniach rozgraniczających – w liniach istniejącego wydzielenia działki \ndrogi wewnętrznej (jak na rysunku planu);  \n3) minimalna szerokość jezdni 5,0 m, dopuszcza się realizację jako ciąg pieszo -jezdny.  \n \n37. Dla terenu oznaczonego symbolem 28 KDD  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) dojazdowa;  \n2) szerokość ulicy w liniach rozgraniczających – 8,0 m (jak na rysunku planu);  \n3) minimalna szerokość jezdni 5,0 m.  \n \n38. Dla terenu oznaczonego symbolem 29 KK  ustala s ię: \n1) przeznaczenie podstawowe – tereny komunikacji kolejowej – bocznica kolejowa wraz \nz infrastrukturą towarzyszącą, tereny położone częściowo w zasięgu oddziaływania \nlinii energetycznej wysokiego napięcia;  \n2) w obrębie terenu zlokalizowany jest „korytarz elek troenergetyczny” linii wysokiego \nnapięcia (patrz par. 4 ust. 7);  \n3) zakaz zabudowy obiektami nie związanymi z obsługą transportu lub infrastrukturą \ntechniczną.  \n \n39. Dla terenu oznaczonego symbolem 30 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji k ołowej – droga publiczna klasy L wraz \nz pasem zieleni izolacyjnej;  \n2) szerokość w liniach rozgraniczających pasa drogi i pasa zieleni łą",
  " \ntechniczną.  \n \n39. Dla terenu oznaczonego symbolem 30 KDL  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji k ołowej – droga publiczna klasy L wraz \nz pasem zieleni izolacyjnej;  \n2) szerokość w liniach rozgraniczających pasa drogi i pasa zieleni łącznie – jak na rysunku \nplanu;  \n3) minimalna szerokość jezdni 6,0 m.  \n \n40. Dla terenu oznaczonego symbolem 31 KDL  ustala się:  \n1) przez naczenie podstawowe – tereny komunikacji kołowej – droga publiczna klasy L wraz \nz pasem zieleni izolacyjnej;  \n2) w obrębie terenu zlokalizowany jest „korytarz elektroenergetyczny” linii wysokiego \nnapięcia (patrz par. 4 ust. 7);  \n3) szerokość w liniach rozgranicza jących wraz z zielenią izolacyjną – jak na rysunku planu; \nszerokość drogi w linii wydzielenia – 20,0 m, jak drogi w terenie sąsiednim;  \n4) minimalna szerokość jezdni 6,0 m.  \n \n \nPrzepisy końcowe  \n \n§ 9. Ustala się, iż przy prowadzeniu postępowania w toku realizacj i planu oraz przy \nwydawaniu wszelkich decyzji administracyjnych, postanowień itp., w których  plan jest brany \npod uwagę, należy posługiwać ustaleniami szczegółowymi oraz ogólnymi planu, przy \nuwzględnieniu położenia obiektu (nieruchomości) wobec obiektów i t erenów chronionych,  \na także oddziaływań wynikających z istniejącego i planowanego zainwestowania nier",
  "  plan jest brany \npod uwagę, należy posługiwać ustaleniami szczegółowymi oraz ogólnymi planu, przy \nuwzględnieniu położenia obiektu (nieruchomości) wobec obiektów i t erenów chronionych,  \na także oddziaływań wynikających z istniejącego i planowanego zainwestowania nierucho -\nmości i jej otoczenia.  \n \n§ 10. Ustala się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu \nwartości nieruchomości spowodowanego uchwaleni em planu dla wszystkich terenów – 15 %.  \n \n§ 11. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego oraz na stronie internetowej Urzędu Gminy Brwinów.  \n \n§ 12. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku \nUrzędowym  Województwa Mazowieckiego. - \n \n \n \n \n \nzałącznik nr 2  \ndo Uchwały nr LXIII/520/2010  \nRady Miejskiej w  Brwinowie   \nz dnia 03 lutego 2010r.  \n \n \n \n \n \nStwierdzenie  \nzgodności zmiany miejscowego planu z ustaleniami studium uwarunkowań i kierunków \nzagospodarowania p rzestrzennego gminy Brwinów  \n \n \nStwierdza się zgodność miejscowego planu zagospodarowania przestrzennego fragmentu \nobszaru  gminy Brwinów – część obejmująca jednostkę administracyjną – miejscowość \nParzniew (z wyłączeniem terenów objętych uchwałami Rady Miejsk iej w Brwinowie: nr 408 -\nIII z dnia 30 sierpnia 2002 r.,",
  "ność miejscowego planu zagospodarowania przestrzennego fragmentu \nobszaru  gminy Brwinów – część obejmująca jednostkę administracyjną – miejscowość \nParzniew (z wyłączeniem terenów objętych uchwałami Rady Miejsk iej w Brwinowie: nr 408 -\nIII z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego 2003 r. oraz nr XXXIII/333/2004 z 29 \nlistopada 2004 r. oraz nr XXIII/193/2008 z 18 marca 2008 r. ) z ustaleniami studium \nuwarunkowań i kierunków zagospodarowania przestrzennego  gminy Brwinów.  \nPlan realizuje zawarte w studium kierunki rozwoju struktury funkcjonalno - przestrzennej \ngminy oraz zasięg terenów ukierunkowanych na rozwój poszczególnych funkcji w obrębie \nmiejscowości Parzniew. Plan uwzględnia generalną zasadę rozwoju z równoważonego.  \n \n \n          \nzałącznik nr 3   \ndo Uchwały nr LXIII/520/2010  \nRady Miejskiej w  Brwinowie   \nz dnia 03 lutego 2010r.  \n \n \n \n \nROZSTRZYGNIĘCIE  \no sposobie rozpatrzenia uwag do projektu planu  \n \nProjekt miejscowego planu zagospodarowania przestrzennego f ragmentu obszaru gminy \nBrwinów – obejmująca miejscowość Parzniew (z wyłączeniem terenów objętych uchwałami \nRady Miejskiej w Brwinowie: nr 408 -III z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego \n2003 r. oraz nr XXXIII/333/2004 z 29 listopada 2004 r. or az nr XXIII",
  "ca miejscowość Parzniew (z wyłączeniem terenów objętych uchwałami \nRady Miejskiej w Brwinowie: nr 408 -III z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego \n2003 r. oraz nr XXXIII/333/2004 z 29 listopada 2004 r. or az nr XXIII/193/2008 z 18 marca \n2008 r. ) został wyłożony do publicznego wglądu wraz z prognozą oddziaływania na \nśrodowisko w Urzędzie Gminy Brwinów:  \n1. Pierwsze wyłożenie - w dniach 6.10.2008 r. – 5.11.2008 r.  W dniu 29 października 2008 r. \nodbyła się dys kusja publiczna nad przyjętymi w projekcie planu rozwiązaniami;  \n2. Drugie wyłożenie – w dniach 20.07.2009 r. – 17.08.2009 r.  W dniu 5 sierpnia 2009 r. \nodbyła się dyskusja publiczna nad przyjętymi w projekcie planu rozwiązaniami.  \n \nRada Miejska w Brwinowie,  po zapoznaniu się z przedłożoną przez Burmistrza Gminy \nBrwinów listą nieuwzględnionych uwag  wraz ze stanowiskiem Burmistrza (kolumny nr 1 -3 \nponiższej tabeli), rozstrzyga o sposobie rozpatrzenia uwag do projektu planu w sposób \nzawarty w kolumnie 4 poniższ ej tabeli, stwierdzając co następuje:  \n1 2 3 \n \nlp. \n \n  \nWnoszący uwagę  \n(imię i nazwisko, l.dz. wpływu do UG Brwinów, \noznaczenie nieruchomości, której dotyczy, meritum \n",
  "zenia uwag do projektu planu w sposób \nzawarty w kolumnie 4 poniższ ej tabeli, stwierdzając co następuje:  \n1 2 3 \n \nlp. \n \n  \nWnoszący uwagę  \n(imię i nazwisko, l.dz. wpływu do UG Brwinów, \noznaczenie nieruchomości, której dotyczy, meritum \npisma)   \nStanowisko Burmistrza Gminy Brwinów  \nw kwestii rozpatrzenia uwag do projektu planu   \n \n   \nUwagi nieuwzględnione   \nUzasadnienie  \n1 2 3 \nw projekcie planu  \n \n \n1.  \nMieszkańcy ulicy Przytorowej w Parzniewie  \nl.dz.11475 z  21.11.2008 r.  \ndot. nie oznaczono nr działek  \n \nWnioskują o uwzględnienie w planie \nmożli wości budowy przepraw przez rzekę \nZimna Woda do poszczególnych posesji.  \n  \nUwaga nieuwzględniona   \nObszary położone bezpośrednio \nprzy rzece Zimna Woda \nznajdują się w terenach \nbezpośredniego zagrożenia \npowodzią, w których zgodnie z \nart. 82 ust.2 ustawy z dnia  \n18.07.2001r. Prawo wodne \n(Dz.U. nr 115, poz. 1229) \nobowiązuje zakaz wznoszenia \nobiektów budowlanych oraz \nzmiany ukształtowania terenu, \nktóre mogłyby utrudnić ochronę \nprzed powodzią. Stąd \nwnioskowana realizacja \nprzepraw (mostków) na każdą \ndziałkę, jako rob ót \nprowadzących do sztucznego \nograniczania koryta rzeki, \nutrudniłaby ochronę przed \npowodzią , a",
  " ukształtowania terenu, \nktóre mogłyby utrudnić ochronę \nprzed powodzią. Stąd \nwnioskowana realizacja \nprzepraw (mostków) na każdą \ndziałkę, jako rob ót \nprowadzących do sztucznego \nograniczania koryta rzeki, \nutrudniłaby ochronę przed \npowodzią , a tym samym byłaby \nniezgodna z prawem.  \n \n \n \n2.           \nMieszkańcy ulicy Przytorowej w Parzniewie  \nl.dz.11477 z  21.11.1008r.  \ndot. nie o znaczono nr działek    \nUwaga nieuwzględniona   \nLinia zabudowy i teren \nprzeznaczony na cele \ninwestycyjne zgodny jest ze \nstudium uwarunkowań i \n1 2 3 \n \nWnioskują o zmniejszenie linii zabudowy  \ndo 50,0m od rzeki.  \n kierunków zagospodarowania \nprzestrzennego gminy. Zgodni e \nz art.15 ust.1 ustawy z dnia \n27.03.2003r. o planowaniu i \nzagospodarow. przestrzennym, \nplan miejscowy sporządza się \nzgodnie z zapisami studium \noraz przepisami odrębnymi. \nUstalona w projekcie planu linia \nzabudowy zapewnia konieczną \nochronę przed powodzią \n(przepisy Prawa wodnego), a \ntakże należytą retencję w \nobrębie trwałych użytków \nzielonych i ochronę gleb przed \nzmianą przeznaczenia na cele \nnierolnicze (ustawa o ochronie \ngruntów rolnych i leśnych).   \n \n3.  \nTRASBUD Sp. z o.o.  \nl.dz. 1152 4 z  21.11.2008r.  \ndot. działek nr ew. ",
  " \nobrębie trwałych użytków \nzielonych i ochronę gleb przed \nzmianą przeznaczenia na cele \nnierolnicze (ustawa o ochronie \ngruntów rolnych i leśnych).   \n \n3.  \nTRASBUD Sp. z o.o.  \nl.dz. 1152 4 z  21.11.2008r.  \ndot. działek nr ew. 134 i 135  \n \nWnioskuje o dopisanie funkcji usługowej  \ni mieszkaniowej wielorodzinnej.  \n   \nUwaga nieuwzględniona  \n \n \n  \nProjekt planu ustala dla dz. nr \new. 134 i 135 przeznaczenie \nzabudowy niskiej jednorodz. \nmieszkaniowo - usługowej, a \nwięc wprowadza w tym terenie \nmożliwość realizacji usług \nnieuciążliwych. Ustalenie w \nprojekcie planu zabudowy \nniskiej jednorodzinnej stanowi \nharmonijną kontynuację \ngabarytów i charakteru \nistniejącego zespołu zabudowy \n1 2 3 \nwzdłuż ulicy Głównej w \nParzni ewie i jest zgodne z \nustaleniami studium oraz \nzasadami ładu przestrzennego.  \n \n4.   \nZenon Gross  \nl.dz. 11231 z  14.11.2008r.  \ndot. działki nr ew. 19  \n \nKwestionuje brak przeznaczenia działki pod \ninwestycje. Wnioskuje, aby działka była \nmożl iwa do zabudowy.  \n \n   \nUwaga nieuwzględniona  \n \n \n  \nWnioskowane przeznaczenie \nnie jest zgodne ze studium \nuwarunkowań i kierunków \nzagospodarow. przestrzennego \ngminy, które tereny przyległe \ndo rzeki nie przeznacza na cele \nzabudowy, lecz tereny \n",
  "możl iwa do zabudowy.  \n \n   \nUwaga nieuwzględniona  \n \n \n  \nWnioskowane przeznaczenie \nnie jest zgodne ze studium \nuwarunkowań i kierunków \nzagospodarow. przestrzennego \ngminy, które tereny przyległe \ndo rzeki nie przeznacza na cele \nzabudowy, lecz tereny \nnieurbanizowane – łąki. Poza \ntym obszary położone \nbezpośrednio przy rzece Zimna \nWoda znajdują się w terenach \nbezpośredniego zagrożenia \npowodzią, w których zgodnie z  \nart. 82 ust.2 ustawy z dnia \n18.07.2001r. Prawo wodne \n(Dz.U. nr 115, poz. 1229) \nobowiązuje zakaz wznoszenia \nobiektów budowlanych oraz \nzmiany ukształtowania terenu, \nktóre mogłyby utrudnić ochronę \nprzed powodzią. Zgodnie z art. \n15 ust.1 ustawy z dnia \n27.03.2003r. o planowaniu i \nzagospodarowaniu \nprzestrzennym, plan miejscowy \nsporządza się zgodnie z \n1 2 3 \nzapisami studium o raz \nprzepisami odrębnymi.    \n \n5.  \nIrena Mądrzycka, Beata Budnik i Roman \nŁugowski  \nl.dz. 8132 z  24.08.2009r.  \ndot. działki nr ew. 4  \n \nAutorzy pisma wnoszą o rozważenie \nodrolnienia terenu działki nr ew. 4, który \nw projekcie planu objęty  jest zakazem \nnowej zabudowy budynkami (teren \noznaczony symbolem 1aRZ i 6aR).   \nUwaga nieuwzględniona  \n \n \n  \nW",
  ". działki nr ew. 4  \n \nAutorzy pisma wnoszą o rozważenie \nodrolnienia terenu działki nr ew. 4, który \nw projekcie planu objęty  jest zakazem \nnowej zabudowy budynkami (teren \noznaczony symbolem 1aRZ i 6aR).   \nUwaga nieuwzględniona  \n \n \n  \nW zakresie odrolnienia terenu \nuwaga odrzucona.  \nPismo to de facto jest \nwnioskiem do planu, złożonym \npo terminie.  \nNa działce nr ew. 4 w \nParzniewie, w pa sie o \nszerokości 100m od drogi \noznaczonej symbolem 16 KDZ, \ndopuszczono zabudowę \nzagrodową dla rolników o min. \npowierzchni działki zagrodowej \nwynoszącej 3000m2 (tj. tak, jak \nstanowią przepisy odrębne).  \nPowyższe wynika z \nkonieczności ochrony wysokiej \nklasy g runtów rolnych na tym \nterenie a także wymogów \nochrony przed powodzią.  \n \n \n \nPozostałe uwagi do projektu planu złożone w terminie określonym w ogłoszeniu o wyłożeniu \nprojektu planu do publicznego wglądu zostały uwzględnione.  \nDo prognozy  oddziaływania na środowisko nie zgłoszono wniosków i uwag.  \n \n \n \n \n \n \n \n \n \n \nZałącznik Nr 4  \ndo Uchwały Nr LXIII/520/2010  \nRady Miejskiej w  Brwinowie  \nz dnia 03 lutego 2010r  \n \nROZSTRZYGNIĘCIE  \no sposobie realizacji, zapisanych w miejscowym planie zagospodarowania \nprzestrzennego inwestycji z zakresu infrastruktury technicznej, które nale",
  " 4  \ndo Uchwały Nr LXIII/520/2010  \nRady Miejskiej w  Brwinowie  \nz dnia 03 lutego 2010r  \n \nROZSTRZYGNIĘCIE  \no sposobie realizacji, zapisanych w miejscowym planie zagospodarowania \nprzestrzennego inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasad ich finansowania.  \n \n1. W związku z uchwaleniem miejscowego planu zagospodarowania przestrzennego fragmentu gminy \nBrwinów – część obejmująca miejscowo ść Parzniew  (z wyłączeniem terenów objętych uchwałami \nRady Miejskiej w Brwinowie: nr 408 -III z dnia 30 sierpnia 2002 r., nr 31 -IV z dnia 7 lutego 2003 r. \noraz nr XXXIII/333/2004 z 29 listopada 2004 r. oraz nr XXIII/193/2008 z 18 marca 2008 r. ) zostaną \nwyzn aczone tereny pod zabudowę: mieszkaniowo -usługową jednorodzinną i wielorodzinną, zabudowę \nprodukcyjno -usługową i usługową a także drogi i ulice. Zgodnie z przepisami art.7 ustawy z dnia 8 \nmarca 1990r. o samorządzie gminnym (Dz.U. z 2001r. Nr 142, poz.1591 z późn. zm.) zaspokajanie \nzbiorowych potrzeb wspólnoty należy do zadań własnych gminy. W zakresie inwestycji dot. \ninfrastruktury technicznej do zadań własnych gminy należą:  \n- budowa gminnych dróg, ulic, mostów, placów (w tym jezdni i chodników",
  ".1591 z późn. zm.) zaspokajanie \nzbiorowych potrzeb wspólnoty należy do zadań własnych gminy. W zakresie inwestycji dot. \ninfrastruktury technicznej do zadań własnych gminy należą:  \n- budowa gminnych dróg, ulic, mostów, placów (w tym jezdni i chodników), oświetlenie ulic; \n- budowa wodociągów i urządzeń zaopatrzenia w wodę oraz budowa kanalizacji (deszczowej i \nsanitarnej).  \n \n2. W konsekwencji uchwalenia planu miejscowego powstanie konieczność realizacji zadań \ninwestycyjnych (związanych z przystosowaniem terenu do zabudowy) w  postaci rozbudowy sieci \nwodo -ciągowych. Sieci te działają w oparciu o istniejące urządzenia służące zbiorowemu zaopatrzeniu \nw wodę. Z uwagi jednak na już istniejące zainwestowanie w tym zakresie, ewentualna rozbudowa \nsieci będzie miała charakter ograniczo ny.  \n \n3. Plan ustala alternatywne rozwiązania w zakresie gospodarki ściekowej, wskazując sieci kanalizacyjne, \na także, w zależności od warunków gruntowo -wodnych, realizację lokalnych, przydomowych \noczyszczalni ścieków lub szczelne zbiorniki do gromadzenia nie czystości płynnych na terenach nie -\nskanalizowanych z okresowym wywozem taborem asenizacyjnym do zlewni przy oczyszczalni \nścieków. Przewiduje się także rozbudowę w miarę potrzeb istniejącej oczyszczalni ścieków w obrębie \nobszaru objętego planem.  \n \n4. Realizacj a nowych dr",
  "nych na terenach nie -\nskanalizowanych z okresowym wywozem taborem asenizacyjnym do zlewni przy oczyszczalni \nścieków. Przewiduje się także rozbudowę w miarę potrzeb istniejącej oczyszczalni ścieków w obrębie \nobszaru objętego planem.  \n \n4. Realizacj a nowych dróg (ulic) w terenach zabudowy a także modernizacja i rozbudowa układu \nkomunikacyjnego spowoduje konieczność sukcesywnej realizacji sieci oświetlenia ulicznego w poro -\nzumieniu z gestorem sieci energetycznej.  \n \n5. Zasady  modernizacji, rozbudowy i bud owy systemów infrastruktury technicznej zostały określone w \npar. 5 uchwały stanowiącej tekst planu. Zasady te dotyczą także inwestycji w zakresie infrastruktury \ntechnicznej należących do zadań własnych gminy. Inwestycje te mają charakter rozbudowy \nistnieją cych systemów infrastrukturalnych obsługujących gminę Brwinów. Należy uwzględniać, w \nmiarę potrzeb, ich powiązanie z systemami ponadlokalnymi oraz systemami infrastruktury technicznej \nobsługującymi sąsiednie miejscowości i gminy.  \n \n6. Budowa infrastruktury te chnicznej wymienionej w pkt 2 i 3 , jest (lub będzie) umieszczona w \nodpowiednich programach (na bieżąco aktualizowanych), w szczególności w programie i koncepcji \nwodociągowania i kanalizowania gminy Brwinów. W ślad za tym, poszczególne zadania inwestycyjne  \ndot. infrastruktury technicznej będą sukcesywnie umieszczane w zadaniach rzeczowych",
  "ona w \nodpowiednich programach (na bieżąco aktualizowanych), w szczególności w programie i koncepcji \nwodociągowania i kanalizowania gminy Brwinów. W ślad za tym, poszczególne zadania inwestycyjne  \ndot. infrastruktury technicznej będą sukcesywnie umieszczane w zadaniach rzeczowych budżetu \ngminy na kolejne lata. Finansowanie realizacji inwestycji w zakresie infrastruktury technicznej \nodbywać się będzie przy pełnym lub częściowym udziale środków budże tu gminy. Podstawę przyjęcia \ntych inwestycji do realizacji oraz określenia terminów przystąpienia i zakończenia prac, stanowić będą \nzapisy Wieloletniego Programu Inwestycyjnego powiązanego z Planem Rozwoju Lokalnego. Uznaje \nsię za wskazane pozyskiwanie zew nętrznych źródeł finansowania ww. zadań, w szczególności dla \ninwestycji proekologicznych, sprzyjających ochronie środowiska i przyrody."
]