[
  "UCHWAŁA NR LXXI.922.2023 \nRADY GMINY NADARZYN \nz dnia 24 maja 2023 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla części wsi Strzeniówka \nw Gminie Nadarzyn – Obszar Nr I \nNa podstawie art. 18 ust. 2 pkt. 5 i art. 40 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym \n(Dz. U. z 2023 r., poz. 40, 572) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2022 r., poz. 503, 1846, 2185, 2747, Dz.U. z 2023r. poz.553), w związku z uchwałą Nr XVII.242.2019 Rady Gminy Nadarzyn z dnia 30 grudnia 2019 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla części wsi Strzeniówka w Gminie Nadarzyn – Obszary Nr I-IV, zmienioną uchwałą Nr LVI.698.2022 Rady Gminy Nadarzyn z dnia 25 maja 2022 r., Rada Gminy Nadarzyn uchwala co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Strzeniówka \nw Gminie Nadarzyn – Obszar Nr I, w dalszej części uchwały zwany planem, stwierdzając brak naruszenia \nustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzenn",
  " 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Strzeniówka \nw Gminie Nadarzyn – Obszar Nr I, w dalszej części uchwały zwany planem, stwierdzając brak naruszenia \nustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn”, przyjętego uchwałą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. oraz uchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r. \n2. Plan obejmuje część obszaru wyznaczonego granicami planu określonymi w uchwale Nr XVII.242.2019 \nRady Gminy Nadarzyn z dnia 30 grudnia 2019 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części wsi Strzeniówka w Gminie Nadarzyn – Obszary Nr I-IV, zmienionej Uchwałą Nr LVI.698.2022 Rady Gminy Nadarzyn z dnia 25 maja 2022 r. w sprawie zmiany Uchwały Nr XVII.242.2019 Rady Gminy Nadarzyn z dnia 30 grudnia 2019 r., w skład którego wchodzi Obszar Nr I – działka o numerze ew. 327 we wsi Strzeniówka w gminie Nadarzyn. \n§ 2. 1. Uchwała obejmuje ustalenia planu zawarte w treści uchwały, stanowiącej tekst planu oraz w części \ngraficznej, którą stanowi",
  "30 grudnia 2019 r., w skład którego wchodzi Obszar Nr I – działka o numerze ew. 327 we wsi Strzeniówka w gminie Nadarzyn. \n§ 2. 1. Uchwała obejmuje ustalenia planu zawarte w treści uchwały, stanowiącej tekst planu oraz w części \ngraficznej, którą stanowi rysunek planu w skali 1:1000, będący załącznikiem Nr l do uchwały. \n2. Integralnymi częściami niniejszej uchwały są niebędące ustaleniami planu: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu projektu \nplanu miejscowego, stanowiące załącznik Nr 2; \n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasadach ich finansowania, stanowiące załącznik Nr 3; \n3) dane przestrzenne tworzone dla planu miejscowego, stanowiące załącznik Nr 4. \n§ 3. 1. Ilekroć w planie jest mowa o: \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 6 lipca 2023 r.\nPoz. 8030\n1) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i ustalonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym;  \n2) przeznaczeniu terenu – należy przez to rozumieć sposób użytkowania",
  " terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i ustalonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym;  \n2) przeznaczeniu terenu – należy przez to rozumieć sposób użytkowania lub zagospodarowania, który został \nustalony planem dla wyznaczonego terenu; \n3) linii rozgraniczającej – należy przez to rozumieć linię ciągłą, wskazaną na rysunku planu, wyznaczającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n4) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię wyznaczoną na rysunku planu, poza \nktórą nie można sytuować nowych budynków lub rozbudowywanych  ich części; przy czym  dopuszcza się \nwysunięcie na głębokość do 1,5 m poza nieprzekraczalną linię zabudowy: okapu, gzymsu, balkonu, daszku nad wejściem, wykuszu, ryzalitów i innych nadwieszeń, zewnętrznych części budynku takich jak: schody, pochylnie lub rampy z uwzględnieniem przepisów odrębnych; nieprzekraczalna linia zabudowy nie dotyczy sieci i urządzeń infrastruktury technicznej i podziemnej części budynku; \n5) powierzchni biologicznie czynnej – należy przez to rozumieć powierzchnię terenu biologicznie czynnego \nokreślonego w rozporządzeniu Ministra Infrastruktury z dnia 12 kwietnia 2002 r. w",
  "udowy nie dotyczy sieci i urządzeń infrastruktury technicznej i podziemnej części budynku; \n5) powierzchni biologicznie czynnej – należy przez to rozumieć powierzchnię terenu biologicznie czynnego \nokreślonego w rozporządzeniu Ministra Infrastruktury z dnia 12 kwietnia 2002 r. w sprawie warunków \ntechnicznych, jakim powinny odpowiadać budynki i ich usytuowanie; \n6) wiacie – należy przez to rozumieć lekką budowlę składającą się z konstrukcji dachowej wspartej na \nsłupkach, stanowiących jej podstawowy element konstrukcyjny, wiążący ją trwale z gruntem; \n7) pasie technologicznym do eksploatacji rowu  – należy przez to rozumieć oznaczony na rysunku planu pas \nterenu, w obrębie którego obowiązują ograniczenia w jego zagospodarowaniu i użytkowaniu związane \nz zapewnieniem dostępu do rowu melioracyjnego dla służb eksploatacji i konserwacji, w tym zakaz lokalizowania obiektów utrudniających dojście do rowu; \n8) przepisach odrębnych – należy przez to rozumieć przepisy ustaw oraz aktów wykonawczych do ustaw. \n2. Określenia użyte w planie, a niezdefiniowane w ust. 1, dotyczące zagadnień przewidzianych ustawą lub \nprzepisami odrębnymi przywołanymi w treści niniejszej uchwały, należy rozumieć w sposób określony \nw ustawie lub w tych przepisach, a w przypadku braku definicji, w rozumieniu powszechnym. \nRozdział 2. \nUst",
  "adnień przewidzianych ustawą lub \nprzepisami odrębnymi przywołanymi w treści niniejszej uchwały, należy rozumieć w sposób określony \nw ustawie lub w tych przepisach, a w przypadku braku definicji, w rozumieniu powszechnym. \nRozdział 2. \nUstalenia ogólne dla całego obszaru objętego planem \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami obowiązującymi: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) zwymiarowane odległości określone w metrach; \n5) cyfrowo-literowe oznaczenie terenów; \n6) przeznaczenie terenów; \n7) granice pasa technologicznego do eksploatacji rowu; \n8) granice strefy ograniczeń w lokalizowaniu budynków od granicy lasu; \n9) granice obszaru zdrenowanego; \n10) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest średnie i wynosi 1% (raz na 100 lat); \n11) Warszawski Obszar Chronionego Krajobrazu – strefa ochrony urbanistycznej. \n2. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n3. Ze względu na brak podstaw wynikających ze stanu faktycznego w planie nie określa się: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8030\n",
  " strefa ochrony urbanistycznej. \n2. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n3. Ze względu na brak podstaw wynikających ze stanu faktycznego w planie nie określa się: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8030\n1) granic i sposobów zagospodarowania terenów górniczych, obszarów osuwania się mas ziemnych oraz \nkrajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa; \n2) zasad ochrony dziedzictwa kulturowego i zabytków; \n3) zasad kształtowania krajobrazu; \n4) zasad ochrony krajobrazów kulturowych oraz dóbr kultury współczesnej; \n5) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych. \n§ 5. Ustalenia dotyczące przeznaczenia terenów: \n1. W granicach obszarów objętych planem ustala się następujące przeznaczenie terenów: \n1) MN – teren zabudowy mieszkaniowej jednorodzinnej; \n2) ZL – teren lasu; \n3) Zn – teren zieleni naturalnej; \n4) WS – teren wód powierzchniowych; \n5) KDD – teren drogi publicznej klasy dojazdowej; \n6) KDW – teren drogi wewnętrznej. \n2. Jeżeli z przepisów szczegółowych dla terenów nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia terenu możliwa jest realizacja obiektów i urządzeń budowlanych zapewniających prawidłowe \nfunkcjon",
  " publicznej klasy dojazdowej; \n6) KDW – teren drogi wewnętrznej. \n2. Jeżeli z przepisów szczegółowych dla terenów nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia terenu możliwa jest realizacja obiektów i urządzeń budowlanych zapewniających prawidłowe \nfunkcjonowanie poszczególnych nieruchomości lub całości terenu z uwzględnieniem przepisów odrębnych oraz przepisów niniejszego planu. \n§ 6. Ustalenia dotyczące zasad ochrony i kształtowania ładu przestrzennego: \n1. Dla kształtowania standardów zagospodarowania i użytkowania terenów ustala się przeznaczenie \nterenów i ich zasady zagospodarowania zgodnie z ustaleniami szczegółowymi planu, w tym wskaźniki \nzagospodarowania terenów i parametry zabudowy. \n2. W zakresie zasad lokalizacji zabudowy oraz sposobu usytuowania obiektów budowlanych ustala się: \n1) sytuowanie nowych obiektów budowlanych zgodnie z wyznaczonymi na rysunku planu \nnieprzekraczalnymi liniami zabudowy; \n2) na działce budowlanej dopuszcza się lokalizację wyłącznie jednego budynku mieszkalnego \njednorodzinnego. \n3. W zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \n1) nakaz stosowania elewacji zewnętrznej budynków w naturalnej kolorystyce materiałów wykończeniowych \ntakich jak: ceramika budowlana, drewno, szkło, klinkier, kamień naturalny oraz dla powierzchni \nmalowanych nakaz stosowania stonowanej kolor",
  "owlanych oraz pokrycia dachów ustala się: \n1) nakaz stosowania elewacji zewnętrznej budynków w naturalnej kolorystyce materiałów wykończeniowych \ntakich jak: ceramika budowlana, drewno, szkło, klinkier, kamień naturalny oraz dla powierzchni \nmalowanych nakaz stosowania stonowanej kolorystyki elewacji budynków, w tym w odcieniach koloru białego, kremowego, beżu, szarości, zieleni oliwkowej oraz zgaszonej żółci; \n2) stosowanie pokryć dachowych w odcieniach koloru: grafitu, czerwieni, brązu, czarnego, ceglastego; \n3) ustalenia pkt. 2 nie dotyczą pokryć dachowych w kolorach dla nich naturalnych, w szczególności łupków, \ngontów, wiór, strzechy; \n4) dopuszcza się dachy z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną wegetację roślin; \n5) dopuszcza się umieszczanie w połaci dachu instalacji wytwarzających energię z odnawialnego źródła \nenergii w postaci paneli słonecznych i ogniw fotowoltaicznych o mocy zainstalowanej nieprzekraczającej \n500 kW; \n6) forma dachu i ukształtowanie połaci dachowych zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów. \n§ 7. Ustalenia dotyczące zasad ochrony środowiska, przyrody i krajobrazu: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8030\n1. Obszar planu znajduje się w Warszawskim Obszarze Chronionego Krajobrazu w strefie o",
  "zczególnych \nterenów. \n§ 7. Ustalenia dotyczące zasad ochrony środowiska, przyrody i krajobrazu: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8030\n1. Obszar planu znajduje się w Warszawskim Obszarze Chronionego Krajobrazu w strefie ochrony \nurbanistycznej, dla którego obowiązują ustalenia przepisów odrębnych. \n2. W zakresie ochrony, kształtowania i urządzania zieleni w obszarze planu ustala się  zachowanie \nminimalnego procentu powierzchni biologicznie czynnej na każdej działce budowlanej zgodnie z ustaleniami \nszczegółowymi planu. \n3. W zakresie lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko ustala się: \n1) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nprzemysłowych, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska; \n2) zakaz lokalizacji przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały zakwalifikowane do \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko z wyjątkiem inwestycji celu \npublicznego, w tym także w zakresie łączności publicznej; \n3) zakaz składowania i magazynowania wszelkich odpadów niebezpiecznych określonych w przepisach \nodrębnych dotyczących odpadów; \n4) nakaz stosowania rozwiązań technicznych, technologicznych i organizacyjnych zapewniających \nzachowanie standardów jakości środ",
  " zakresie łączności publicznej; \n3) zakaz składowania i magazynowania wszelkich odpadów niebezpiecznych określonych w przepisach \nodrębnych dotyczących odpadów; \n4) nakaz stosowania rozwiązań technicznych, technologicznych i organizacyjnych zapewniających \nzachowanie standardów jakości środowiska określonych w przepisach odrębnych dotyczących ochrony \nśrodowiska. \n4. W zakresie ochrony akustycznej ustala się nakaz zapewnienia dopuszczalnych poziomów hałasu \nw środowisku dla terenu oznaczonego symbolem 1MN jak dla „terenów zabudowy mieszkaniowej \njednorodzinnej”, określonych w przepisach odrębnych z zakresu ochrony środowiska. \n5. Dopuszcza się stosowanie urządzeń oraz rozwiązań technicznych i technologii służących ochronie \nakustycznej. \n6. W zakresie ochrony wód ustala się: \n1) nakaz kształtowania powierzchni działki budowlanej w sposób zabezpieczający przed spływem z nich wód \nopadowych i roztopowych na nieruchomości sąsiednie; \n2) zakaz odprowadzania wód opadowych i roztopowych do kanalizacji sanitarnej; \n3) obowiązek zachowania i ochrony wód powierzchniowych na terenie oznaczonym symbolem 1WS, w tym \nutrzymanie drożności i ciągłości przepływu wód. \n7. W zakresie ochrony powietrza do ogrzewania budynków oraz w prowadzonej działalności gospodarczej \nustala się nakaz stosowania urządzeń, rozwiązań technicznych i technologii zapewniających zachowanie \ndopusz",
  "onym symbolem 1WS, w tym \nutrzymanie drożności i ciągłości przepływu wód. \n7. W zakresie ochrony powietrza do ogrzewania budynków oraz w prowadzonej działalności gospodarczej \nustala się nakaz stosowania urządzeń, rozwiązań technicznych i technologii zapewniających zachowanie \ndopuszczalnych przepisami poziomów emisji zanieczyszczeń do atmosfery. \n§ 8. Ustalenia dotyczące zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenów:  \n1. Ustala się parametry i wskaźniki kształtowania zabudowy i zagospodarowania terenu zgodnie \nz ustaleniami szczegółowymi. \n2. Ustala się wysokość zabudowy: \n1) maksymalna wysokość budynków – według ustaleń szczegółowych dla terenów; \n2) maksymalna wysokość budowli – według ustaleń szczegółowych dla terenów, z wyjątkiem wolnostojących \nmasztów antenowych oraz słupów napowietrznych linii elektroenergetycznych, dla których dopuszcza się \nmaksymalną wysokość: 50,0 m. \n§ 9. Ustala się następujące szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1. Wskazuje się na rysunku planu: \n1) granice pasa technologicznego do eksploatacji rowu; \n2) granice strefy ograniczeń w lokalizowaniu budynków od granicy lasu; \n3) granice obszaru zdrenowanego; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8030\n4) granice obszaru szczeg",
  "ysunku planu: \n1) granice pasa technologicznego do eksploatacji rowu; \n2) granice strefy ograniczeń w lokalizowaniu budynków od granicy lasu; \n3) granice obszaru zdrenowanego; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8030\n4) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi 1% (raz na 100 lat). \n2. W granicach pasa technologicznego do eksploatacji rowu ustala się nakaz zagospodarowania  terenu \nw sposób umożliwiający zapewnienie dostępu do rowu dla służb odpowiedzialnych za jego eksploatację \ni konserwację. \n3. W granicach strefy ograniczeń w lokalizowaniu budynków od granicy lasu obowiązują przepisy odrębne \nz zakresu prawa budowlanego. \n4. W granicach obszaru zdrenowanego ustala się nakaz przebudowy lub likwidacji urządzeń drenarskich \nprzed przystąpieniem do zagospodarowania obszaru zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego. \n5. W granicy obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest średnie i wynosi 1% (raz na 100 lat) zagospodarowanie terenu powinno uwzględniać istniejące \nryzyko powodziowe zgodnie z przepisami odrębnymi prawa wodnego. \n6. Ustala się nakaz zgłaszania, przed wydaniem pozwolenia na budowę, przeszkód lotniczych do \nwłaściwego organu nadzoru nad lot",
  " na 100 lat) zagospodarowanie terenu powinno uwzględniać istniejące \nryzyko powodziowe zgodnie z przepisami odrębnymi prawa wodnego. \n6. Ustala się nakaz zgłaszania, przed wydaniem pozwolenia na budowę, przeszkód lotniczych do \nwłaściwego organu nadzoru nad lotnictwem wojskowym zgodnie z przepisami odrębnymi. \n§ 10. Ustalenia dotyczące szczegółowych zasad i warunków scalania i podziału nieruchomości:  \n1. W obszarze objętym planem nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń \ni podziałów nieruchomości. \n2. Ustala się następujące zasady i warunki scalania  i podziału nieruchomości zgodnie z przepisami \nodrębnymi z zakresu gospodarki nieruchomościami: \n1) minimalna  powierzchnia działek: \na) dla terenów zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 2000 m2,  \nb) dla terenów zabudowy mieszkaniowej jednorodzinnej bliźniaczej (na jeden segment) - 1000 m2; \n2) minimalna szerokość frontu działek dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej \ni bliźniaczej – 20 m. \n3. Kąt położenia granic działek w stosunku do linii rozgraniczającej drogi, z której planowany jest główny \nwjazd na działkę nie mniej niż 70° i nie więcej niż 110°, z wyjątkiem trójkątów widoczności. \n§ 11. Ustalenia dotyczące  minimalnej powierzchni nowo wydzielanej działki budowlanej: \n1.",
  "ek w stosunku do linii rozgraniczającej drogi, z której planowany jest główny \nwjazd na działkę nie mniej niż 70° i nie więcej niż 110°, z wyjątkiem trójkątów widoczności. \n§ 11. Ustalenia dotyczące  minimalnej powierzchni nowo wydzielanej działki budowlanej: \n1. Ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej – zgodnie z ustaleniami \nszczegółowymi dla terenów. \n§ 12. Ustalenia dotyczące zasad modernizacji i budowy systemów komunikacji:  \n1. Ustala się drogę publiczna klasy dojazdowej oznaczoną symbolem 1KDD, wyznaczoną na rysunku planu \nliniami rozgraniczającymi, przeznaczoną pod pełnienie funkcji komunikacyjnej z dopuszczeniem lokalizacji \nsieci i urządzeń infrastruktury technicznej, komunikacji pieszej i rowerowej oraz zieleni. \n2. Ustala się drogę wewnętrzną oznaczoną symbolem 1KDW, wyznaczoną na rysunku planu liniami \nrozgraniczającymi, przeznaczoną pod pełnienie funkcji komunikacyjnej z dopuszczeniem lokalizacji sieci \ni urządzeń infrastruktury technicznej, komunikacji pieszej i rowerowej oraz zieleni. \n3. Droga publiczna klasy dojazdowej 1KDD oraz droga wewnętrzna 1KDW zapewniają obsługę \nkomunikacyjną poszczególnych nieruchomości w granicach obszaru objętego planem. \n4. Dla dróg stanowiących dojazd do działek budowlanych, nie wyznaczonych na rysunku planu, ustala się \nnastępujące param",
  "1KDD oraz droga wewnętrzna 1KDW zapewniają obsługę \nkomunikacyjną poszczególnych nieruchomości w granicach obszaru objętego planem. \n4. Dla dróg stanowiących dojazd do działek budowlanych, nie wyznaczonych na rysunku planu, ustala się \nnastępujące parametry: \n1) minimalna szerokość drogi – 8 m; \n2) dla dróg nieprzelotowych dłuższych niż 60 m nakaz wydzielenia placu do zawracania o wymiarach min. \n12,5 m x 12,5 m; \n3) trójkąt widoczności o wymiarach min. 5 m x 5m na skrzyżowaniach dojazdów. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8030\n5. Na terenie oznaczonym symbolem 1KDD ustala się możliwość transportu zbiorowego oraz  realizację \ndróg dla rowerów lub pasów ruchu dla rowerów. \n6. Ustala się obowiązek zapewnienia odpowiednich warunków ochrony przeciwpożarowej, w szczególności \ndojazdu pożarowego do istniejących i nowoprojektowanych obiektów, zgodnie z przepisami odrębnymi. \n7. W celu zaspokojenia potrzeb parkingowych dla zabudowy mieszkaniowej jednorodzinnej ustala się \nnakaz realizacji na terenie własnej działki budowlanej minimum 2 miejsc do parkowania na 1 lokal mieszkalny. \n8. Ustala się konieczność realizacji stanowisk postojowych dla pojazdów zaopatrzonych w kartę \nparkingową dla osób niepełnosprawnych w ilości przewidzianej w przepisach odrębnych. \n9. Ustala się konieczność zapewn",
  "ki budowlanej minimum 2 miejsc do parkowania na 1 lokal mieszkalny. \n8. Ustala się konieczność realizacji stanowisk postojowych dla pojazdów zaopatrzonych w kartę \nparkingową dla osób niepełnosprawnych w ilości przewidzianej w przepisach odrębnych. \n9. Ustala się konieczność zapewnienia dostępności osobom ze szczególnymi potrzebami, o których mowa \nw ustawie z dnia 19 lipca 2019 r. o zapewnianiu dostępności osobom ze szczególnymi potrzebami, zgodnie \nz obowiązującymi normami. \n§ 13. Ustalenia dotyczące zasad rozbudowy, przebudowy i budowy systemów infrastruktury \ntechnicznej:  \n1. W zakresie zaopatrzenia w wodę ustala się:  \n1) obowiązek zaopatrzenia w wodę z gminnej sieci wodociągowej, zasilanej z ujęcia zlokalizowanego poza \nobszarem planu; \n2) dopuszczenie  realizacji indywidulanych ujęć wody, zgodnie z przepisami odrębnymi; \n3) minimalną średnicę nowobudowanych sieci zbiorczych – 110 mm; \n4) obowiązek uwzględnienia wymogów dotyczących przeciwpożarowego zaopatrzenia w wodę, \nw szczególności rozmieszczenie hydrantów nadziemnych i podziemnych zapewniających możliwość \nczerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi. \n2. W zakresie odprowadzania ścieków komunalnych ustala się:  \n1) nakaz odprowadzania ścieków komunalnych gminną siecią kanalizacyjną, z odprowadzeniem ścieków do \noczyszczalni",
  "jących możliwość \nczerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi. \n2. W zakresie odprowadzania ścieków komunalnych ustala się:  \n1) nakaz odprowadzania ścieków komunalnych gminną siecią kanalizacyjną, z odprowadzeniem ścieków do \noczyszczalni poza obszarem planu; \n2) dopuszczenie odprowadzenia ścieków do szczelnych zbiorników bezodpływowych, zgodnie z przepisami \nodrębnymi; \n3) minimalną średnicę nowobudowanych przewodów sieci kanalizacyjnej – 200 mm. \n3. W zakresie odprowadzania wód opadowych i roztopowych ustala się nakaz odprowadzenia wód \nopadowych i roztopowych na własny grunt nieutwardzony, do zbiorników retencyjnych, dołów chłonnych lub \ninnych form zagospodarowania wód opadowych lub roztopowych w miejscu ich powstawania, chyba że przepisy odrębne stanowią inaczej. \n4. W zakresie zaopatrzenia w energię elektryczną ustala się: \n1) zaopatrzenie w energię elektryczną z istniejących oraz rozbudowywanych sieci elektroenergetycznych \nrozdzielczych średniego i niskiego napięcia; \n2) przy rozbudowie, budowie i przebudowie sieci elektroenergetycznej rozdzielczej stosowanie linii \nkablowych podziemnych; \n3) zakaz stosowania odnawialnych źródeł energii wykorzystujących w procesie przetwarzania energię wiatru; \n4) dopuszczenie zaopatrzenia w energię z urządzeń kogeneracyjnych lub indywidualnych odnawialnych \nźródeł energii o mocy zainstalowanej",
  " stosowanie linii \nkablowych podziemnych; \n3) zakaz stosowania odnawialnych źródeł energii wykorzystujących w procesie przetwarzania energię wiatru; \n4) dopuszczenie zaopatrzenia w energię z urządzeń kogeneracyjnych lub indywidualnych odnawialnych \nźródeł energii o mocy zainstalowanej nieprzekraczającej 500 kW, z wyłączeniem  instalacji o których \nmowa w pkt.3. \n5. W zakresie zaopatrzenia w energię cieplną ustala się: zaopatrzenie w ciepło poprzez zasilanie paliwem \ngazowym, energią elektryczną lub paliwami, których stosowanie jest zgodne z przepisami odrębnymi, \nw szczególności z zakresu ochrony środowiska, przy czym dopuszcza się wykorzystanie urządzeń kogeneracji oraz instalacji odnawialnych źródeł energii w postaci mikroinstalacji w rozumieniu przepisów odrębnych. \n6. W zakresie zaopatrzenia w gaz ustala się:    \n1) zaopatrzenie w gaz z sieci gazowej średniego lub niskiego ciśnienia o średnicy nie mniejszej niż od 32 mm; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8030\n2) dopuszczenie stosowania indywidualnych zbiorników gazowych dla celów bytowych i gospodarczych do \nczasu realizacji sieci gazowej; \n3) dopuszczenie wykorzystania gazu ziemnego w urządzeniach wytwarzających ciepło lub w urządzeniach \nkogeneracji rozproszonej. \n7. W zakresie zaopatrzenia w łącza telefoniczne i teleinformatyczne ustala się:    \n1) rozbudowę sie",
  " do \nczasu realizacji sieci gazowej; \n3) dopuszczenie wykorzystania gazu ziemnego w urządzeniach wytwarzających ciepło lub w urządzeniach \nkogeneracji rozproszonej. \n7. W zakresie zaopatrzenia w łącza telefoniczne i teleinformatyczne ustala się:    \n1) rozbudowę sieci teletechnicznych w formie linii kablowych lub bezprzewodowych; \n2) dopuszczenie lokalizacji inwestycji celu publicznego z zakresu łączności publicznej na całym obszarze \nobjętym planem, z zachowaniem przepisów odrębnych. \n8. W zakresie gospodarki odpadami ustala się:    \n1) prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi; \n2) wyposażenie każdej działki budowlanej w urządzenia do selektywnej zbiórki odpadów stałych \npowstających na terenie nieruchomości, do czasu ich wywozu, zgodnie z przepisami odrębnymi. \n9. W zakresie uzbrojenia obszaru objętego planem ustala się: \n1) dopuszczenie budowy, rozbudowy i przebudowy istniejących podziemnych i naziemnych systemów \ninfrastruktury technicznej; \n2) lokalizowanie infrastruktury technicznej w terenie drogi publicznej 1KDD i terenie drogi wewnętrznej \n1KDW; \n3) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, z wyjątkiem terenu \noznaczonego symbolem 1ZL, w taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub \nprojektowaną zabudową i zagospodarowaniem terenu. \n§ ",
  " \n1KDW; \n3) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, z wyjątkiem terenu \noznaczonego symbolem 1ZL, w taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub \nprojektowaną zabudową i zagospodarowaniem terenu. \n§ 14. Ustala się następujący sposób i termin tymczasowego zagospodarowania i użytkowania terenów: \nDo czasu zagospodarowania terenów zgodnie ze sposobem ustalonym w planie obowiązuje zakaz \ntymczasowego zagospodarowania, urządzania i użytkowania terenów z wyjątkiem: \n1) wykorzystywania zgodnego z dotychczasowym użytkowaniem; \n2) zagospodarowania związanego z realizacją inwestycji budowlanej. \n§ 15. Ustala się granice rozmieszczenia inwestycji celu publicznego: Wyznacza się następujące tereny \nwydzielone liniami rozgraniczającymi do realizacji  inwestycji celu publicznego o znaczeniu lokalnym: \n1) teren drogi publicznej oznaczony symbolem: 1KDD;  \n2) teren wód powierzchniowych, oznaczony symbolem: 1WS. \n§ 16. Ustala się stawkę procentową, służącą naliczaniu jednorazowej opłaty od wzrostu wartości \nnieruchomości związanej z uchwaleniem planu, o której mowa w art. 36 ust. 4 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym w wysokości 30%. \nRozdział 3. \nPrzepisy szczegółowe dla terenów \n§ 17. Dla terenu zabudowy mieszk",
  " związanej z uchwaleniem planu, o której mowa w art. 36 ust. 4 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym w wysokości 30%. \nRozdział 3. \nPrzepisy szczegółowe dla terenów \n§ 17. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego symbolem 1MN ustala się: \n1. Przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) dopuszcza się lokalizację budynków gospodarczych, wiat i garaży o łącznej powierzchni zabudowy do \n100 m2, urządzeń budowlanych, dróg stanowiących dojazdy, dojść, infrastruktury technicznej, zieleni \nurządzonej; \n2) na działce budowlanej dopuszcza się lokalizację wyłącznie jednego budynku mieszkalnego \njednorodzinnego; \n3) wskaźnik intensywności zabudowy na działce budowlanej: \na) minimalna intensywność zabudowy  0,01, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8030\nb) maksymalna intensywność zabudowy  0,5; \n4) wielkość powierzchni zabudowy  maksymalnie 20% powierzchni działki budowlanej; \n5) minimalny procent powierzchni biologicznie czynnej  80% powierzchni działki  budowlanej; \n6) maksymalna wysokość budynków: \na) dla budynków mieszkalnych jednorodzinnych – 9,5 m i nie większa niż 3 ",
  " zabudowy  maksymalnie 20% powierzchni działki budowlanej; \n5) minimalny procent powierzchni biologicznie czynnej  80% powierzchni działki  budowlanej; \n6) maksymalna wysokość budynków: \na) dla budynków mieszkalnych jednorodzinnych – 9,5 m i nie większa niż 3  kondygnacje nadziemne, \nb) dla garaży, budynków gospodarczych – 6 m, \nc) dla wiat – 4 m; \n7) forma dachu i ukształtowanie połaci dachowych: dachy o kącie nachylenia połaci dachu do 45º; \n8) kolorystyka obiektów budowlanych oraz pokryć dachu – ustalenia według § 6 ust. 3. \n3. Minimalna powierzchnia nowo wydzielanych działek budowlanych: \n1) 2000 m2 – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolnostojącej;  \n2) 1000 m2  – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej; \n3) 2 m² – dla urządzeń infrastruktury technicznej. \n4. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) cały teren położony  jest w granicach Warszawskiego Obszaru Chronionego Krajobrazu, w strefie ochrony \nurbanistycznej – ustalenia według § 7 ust. 1; \n2) fragment terenu położony jest w granicach strefy ograniczeń w lokalizowaniu budynków od granic lasu – \nustalenia według § 9 ust. 3; \n3) fragment terenu położony jest w granicach obszaru zdrenowanego – ustalenia według § 9 ust. 4; \n4) fragment ter",
  " według § 7 ust. 1; \n2) fragment terenu położony jest w granicach strefy ograniczeń w lokalizowaniu budynków od granic lasu – \nustalenia według § 9 ust. 3; \n3) fragment terenu położony jest w granicach obszaru zdrenowanego – ustalenia według § 9 ust. 4; \n4) fragment terenu położony jest w granicach obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1% (raz na 100 lat) – ustalenia według §  \n9 ust. 5. \n§ 18. Dla terenu lasu oznaczonego symbolem 1ZL ustala się: \n1. Przeznaczenie terenu – las. \n2. Zasady i warunki zabudowy i zagospodarowania terenu  zakaz zabudowy. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu  cały teren położony jest w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony urbanistycznej – ustalenia według § \n7 ust. 1. \n§ 19. Dla terenu zieleni naturalnej oznaczonego symbolem 1Zn ustala się: \n1. Przeznaczenie terenu: zieleń naturalna. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) zakaz zabudowy; \n2) dopuszcza się infrastrukturę techniczną, pas technologiczny do eksploatacji rowu; \n3) maksymalny udział powierzchni utwardzonej  10%; \n4) minimalny procent powierzchni biologicznie czynnej  90%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) ca",
  ") dopuszcza się infrastrukturę techniczną, pas technologiczny do eksploatacji rowu; \n3) maksymalny udział powierzchni utwardzonej  10%; \n4) minimalny procent powierzchni biologicznie czynnej  90%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) cały teren położony jest w granicach Warszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony \nurbanistycznej – ustalenia według § 7 ust. 1; \n2) fragment terenu położony jest w granicach pasa technologicznego do eksploatacji rowu – ustalenia według \n§ 9 ust. 2; \n3) cały teren położony jest w granicach obszaru zdrenowanego – ustalenia według § 9 ust. 4; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8030\n4) fragment terenu położony jest w granicach obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1% (raz na 100 lat) – ustalenia według § \n9 ust. 5. \n§ 20. Dla terenu wód powierzchniowych oznaczonego symbolem 1WS  ustala się: \n1. Przeznaczenie terenu: wody powierzchniowe – rów „Mrówka”. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) zakaz zabudowy rowu z wyjątkiem przejść i przejazdów oraz prowadzenie sieci infrastruktury technicznej; \n2) dopuszcza się lokalizację urządzeń wodnych; \n3) dopuszcza się przebudowę rowu; \n4) minimalny procent pow",
  ". Zasady i warunki zabudowy i zagospodarowania terenu: \n1) zakaz zabudowy rowu z wyjątkiem przejść i przejazdów oraz prowadzenie sieci infrastruktury technicznej; \n2) dopuszcza się lokalizację urządzeń wodnych; \n3) dopuszcza się przebudowę rowu; \n4) minimalny procent powierzchni biologicznie czynnej  90%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) cały teren położony jest w granicach Warszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony \nurbanistycznej – ustalenia według § 7 ust. 1; \n2) cały teren położony jest w granicach obszaru zdrenowanego – ustalenia według § 9 ust. 4; \n3) fragment terenu położony jest w granicach obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1% (raz na 100 lat) – ustalenia według §  \n9 ust. 5. \nRozdział 4. \nPrzepisy szczegółowe dla terenów układu komunikacyjnego \n§ 21. Dla terenu drogi publicznej klasy dojazdowej oznaczonego symbolem 1KDD ustala się:  \n1. Przeznaczenie terenu: droga publiczna klasy dojazdowej – projektowane poszerzenie ul. Spacerowej. \n2. Warunki zagospodarowania: \n1) dopuszcza się urządzenia komunikacyjne, infrastrukturę techniczną, zieleń urządzoną; \n2) szerokość w liniach rozgraniczających (w granicach planu) zmienna, zgodnie z rysunkiem planu; \n3) minimalny",
  " projektowane poszerzenie ul. Spacerowej. \n2. Warunki zagospodarowania: \n1) dopuszcza się urządzenia komunikacyjne, infrastrukturę techniczną, zieleń urządzoną; \n2) szerokość w liniach rozgraniczających (w granicach planu) zmienna, zgodnie z rysunkiem planu; \n3) minimalny udział powierzchni biologicznie czynnej  5 %. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: cały teren położony w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony urbanistycznej – ustalenia według § \n7 ust. 1. \n§ 22. Dla terenu drogi wewnętrznej oznaczonego symbolem 1KDW ustala się:  \n1. Przeznaczenie terenu: droga wewnętrzna. \n2. Warunki zagospodarowania: \n1) dopuszcza się urządzenia komunikacyjne, infrastrukturę techniczną, zieleń urządzoną; \n2) szerokość w liniach rozgraniczających (w granicach planu) zmienna, zgodnie z rysunkiem planu; \n3) minimalny udział powierzchni biologicznie czynnej  5 %. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: cały teren położony w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony urbanistycznej – ustalenia według § \n7 ust. 1. Rozdział 5 \nUstalenia końcowe \n§ 23. 1. W granicach objętych planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części wsi Strzeniówka w gminie Nadarz",
  " Krajobrazu w strefie ochrony urbanistycznej – ustalenia według § \n7 ust. 1. Rozdział 5 \nUstalenia końcowe \n§ 23. 1. W granicach objętych planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części wsi Strzeniówka w gminie Nadarzyn (etap II) przyjętego Uchwałą Nr X/71/2007 Rady \nGminy Nadarzyn z dnia 30 maja 2007 r. \n2. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 8030\n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego \n   \nPrzewodnicząca Rady Gminy Nadarzyn \n \n \nDanuta Wacławiak \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 8030\n\u00002\n\u00001\u0000Z\u0000L\u00001\u0000M\u0000N\u00001\u0000Z\u0000n\u00001\u0000W\u0000S\n\u00001\u0000K\u0000D\u0000W\n\u00001\u0000K\u0000D\u0000D\u0000u\u0000l\u0000.\u0000 \u0000S\u0000p\u0000a\u0000c\u0000e\u0000r\u0000o\u0000w\u0000a\u0000M\u0000r\u0000ó\u0000w\u0000k\u0000a)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n\u00002\u00000\n\u00008\n\u00001\u00002\u00006\n\u00004\u0000,\u00009\u00004\u0000,\u00001\u00002\u0000,\u00004\u00001\u00002\n\u00003\u00002\u00007\n\u00002\u00006\u00000\u00003\u00002\u00006\u0000/\u00005\n\u00003\u00000\u0000/\u00001\u00000\n\u00003\u00000\u0000/\u00009\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000",
  "1\u00002\u00006\n\u00004\u0000,\u00009\u00004\u0000,\u00001\u00002\u0000,\u00004\u00001\u00002\n\u00003\u00002\u00007\n\u00002\u00006\u00000\u00003\u00002\u00006\u0000/\u00005\n\u00003\u00000\u0000/\u00001\u00000\n\u00003\u00000\u0000/\u00009\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000D\u0000L\u0000A\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000W\u0000S\u0000I\u0000 \u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000I\u0000Ó\u0000W\u0000K\u0000A\u0000 \u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000 \u0000N\u0000R\u0000 \u0000I\n\u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\n´\n\u00000 \u00005\u00000 \u00001\u00000\u00000 \u00001\u00005\u00000 \u00002\u00000\u00000 \u00002\u00005\n\u0000m\u0000S\u0000k\u0000a\u0000l\u0000a\u0000:\u0000 \u00001\u0000:\u00001\u0000 \u00000\u00000\u00000\n\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000E\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \n\u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M",
  "\u0000W\u0000A\u0001C\u0000 \n\u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\u0000L\u0000e\u0000g\u0000e\u0000n\u0000d\u0000a\n\u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\n\u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000r\u0000o\u0000z\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000o\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000m\u0000 \u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000u\u0000 \u0000l\u0000u\u0000b\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000c\u0000h\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000a\u0000c\u0000h\u0000 \u0000z\u0000a\u0000g\u0000o\u0000s\u0000p\u0000o\u0000d\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000i\u0000a\n) \u0000n\u0000i\u0000e\u0000p\u0000r\u0000z\u0000e\u0000k\u0000r\u0000a\u0000c",
  " \u0000l\u0000u\u0000b\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000c\u0000h\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000a\u0000c\u0000h\u0000 \u0000z\u0000a\u0000g\u0000o\u0000s\u0000p\u0000o\u0000d\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000i\u0000a\n) \u0000n\u0000i\u0000e\u0000p\u0000r\u0000z\u0000e\u0000k\u0000r\u0000a\u0000c\u0000z\u0000a\u0000l\u0000n\u0000e\u0000 \u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\n\u0000z\u0000w\u0000y\u0000m\u0000i\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000e\u0000 \u0000o\u0000d\u0000l\u0000e\u0000g\u0001B\u0000o\u0001[\u0000c\u0000i\u0000 \u0000o\u0000k\u0000r\u0000e\u0001[\u0000l\u0000o\u0000n\u0000e\u0000 \u0000w\u0000 \u0000m\u0000e\u0000t\u0000r\u0000a\u0000c\u0000h\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000U\u0000:\n\u0000M\u0000N\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\n\u0000Z\u0000L\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000l\u0000a\u0000s\u0000u\n\u0000Z\u0000n\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000i\u0000e\u0000l\u0000e\u0000n\u0000i\u0000 \u0000n\u0000a\u0000t\u0000u\u0000r\u0000a\u0000l\u0000n\u0000e\u0000j\n\u0000W\u0000S\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000w\u0000ó\u0000d\u0000 \u0000p\u0000o\u0000w\u0000i\u0000e\u0000r\u0000",
  "\u0000n\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000i\u0000e\u0000l\u0000e\u0000n\u0000i\u0000 \u0000n\u0000a\u0000t\u0000u\u0000r\u0000a\u0000l\u0000n\u0000e\u0000j\n\u0000W\u0000S\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000w\u0000ó\u0000d\u0000 \u0000p\u0000o\u0000w\u0000i\u0000e\u0000r\u0000z\u0000c\u0000h\u0000n\u0000i\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000K\u0000D\u0000D\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000e\u0000j\u0000 \u0000k\u0000l\u0000a\u0000s\u0000y\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000e\u0000j\n\u0000K\u0000D\u0000W\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000w\u0000e\u0000w\u0000n\u0001\u0019\u0000t\u0000r\u0000z\u0000n\u0000e\u0000j\n\u0000S\u0000Z\u0000C\u0000Z\u0000E\u0000G\u0000Ó\u0000L\u0000N\u0000E\u0000 \u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000O\u0000R\u0000A\u0000Z\u0000 \u0000O\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000W\u0000 \u0000I\u0000C\u0000H\u0000 \u0000U\u0001{\u0000Y\u0000T\u0000K\u0000O\u0000W\u0000A\u0000N\u0000I\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000p\u0000a\u0000s\u0000a\u0000 \u0000t\u0000e\u0000c\u0000h\u0000n\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000e\u0000g\u0000o\u0000 \u0000d\u0000o\u0000 \u0000e\u0000k",
  "\u0000C\u0000H\u0000 \u0000U\u0001{\u0000Y\u0000T\u0000K\u0000O\u0000W\u0000A\u0000N\u0000I\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000p\u0000a\u0000s\u0000a\u0000 \u0000t\u0000e\u0000c\u0000h\u0000n\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000e\u0000g\u0000o\u0000 \u0000d\u0000o\u0000 \u0000e\u0000k\u0000s\u0000p\u0000l\u0000o\u0000a\u0000t\u0000a\u0000c\u0000j\u0000i\u0000 \u0000r\u0000o\u0000w\u0000u\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000y\u0000 \u0000o\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000e\u0001D\u0000 \u0000w\u0000 \u0000l\u0000o\u0000k\u0000a\u0000l\u0000i\u0000z\u0000o\u0000w\u0000a\u0000n\u0000i\u0000u\u0000 \u0000b\u0000u\u0000d\u0000y\u0000n\u0000k\u0000ó\u0000w\u0000 \u0000o\u0000d\u0000 \u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000y\u0000 \u0000l\u0000a\u0000s\u0000u\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000z\u0000d\u0000r\u0000e\u0000n\u0000o\u0000w\u0000a\u0000n\u0000e\u0000g\u0000o\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000s\u0000z\u0000c\u0000z\u0000e\u0000g\u0000ó\u0000l\u0000n\u0000e\u0000g\u0000o\u0000 \u0000z\u0000a\u0000g\u0000r\u0000o\u0001|\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0001\u0005\u0000,\u0000 \u0000n\u0000a\u0000 \u0000k\u0000t\u0000ó\u0000r\u0000y\u0000m\u0000 \u0000p\u0000r\u0000a\u0000w\u0000d\u0000o\u0000p\u0000o\u0000d\u0000o\u0000b\u0000i\u0000e\u0001D\u0000s\u0000t\u0000w\u0000o\u0000 \u0000w\u0000y\u0000s\u0000t\u0001\u0005\u0000p\u0000i\u0000e\u0000n\u0000i\u0000",
  " \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0001\u0005\u0000,\u0000 \u0000n\u0000a\u0000 \u0000k\u0000t\u0000ó\u0000r\u0000y\u0000m\u0000 \u0000p\u0000r\u0000a\u0000w\u0000d\u0000o\u0000p\u0000o\u0000d\u0000o\u0000b\u0000i\u0000e\u0001D\u0000s\u0000t\u0000w\u0000o\u0000 \u0000w\u0000y\u0000s\u0000t\u0001\u0005\u0000p\u0000i\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0000 \u0000j\u0000e\u0000s\u0000t\u0000 \u0001[\u0000r\u0000e\u0000d\u0000n\u0000i\u0000e\u0000 \u0000i\u0000 \u0000w\u0000y\u0000n\u0000o\u0000s\u0000i\u0000 \u00001\u0000%\u0000 \u0000(\u0000r\u0000a\u0000z\u0000 \u0000n\u0000a\u0000 \u00001\u00000\u00000\u0000 \u0000l\u0000a\u0000t\u0000)\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000O\u0000B\u0000I\u0000E\u0000K\u0000T\u0000Ó\u0000W\u0000 \u0000C\u0000H\u0000R\u0000O\u0000N\u0000I\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000N\u0000A\u0000 \u0000P\u0000O\u0000D\u0000S\u0000T\u0000A\u0000W\u0000I\u0000E\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\u0000:\n\u0000W\u0000a\u0000r\u0000s\u0000z\u0000a\u0000w\u0000s\u0000k\u0000i\u0000 \u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000 \u0000C\u0000h\u0000r\u0000o\u0000n\u0000i\u0000o\u0000n\u0000e\u0000g\u0000o\u0000 \u0000K\u0000r\u0000a\u0000j\u0000o\u0000b\u0000r\u0000a\u0000z\u0000u\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000u\u0000r\u0000b\u0000a\u0000n\u0000i\u0000s\u0000t\u0000y\u0000c\u0000z\u0000n\u0000e\u0000j\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E",
  "o\u0000b\u0000r\u0000a\u0000z\u0000u\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000u\u0000r\u0000b\u0000a\u0000n\u0000i\u0000s\u0000t\u0000y\u0000c\u0000z\u0000n\u0000e\u0000j\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000 \u0000t\u0000r\u0000u\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000a\u0000r\u0000u\u0000n\u0000k\u0000a\u0000c\u0000h\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000i\u0000 \u0000n\u0000u\u0000m\u0000e\u0000r\u0000y\u0000 \u0000d\u0000z\u0000i\u0000a\u0001B\u0000e\u0000k\u0000 \u0000e\u0000w\u0000i\u0000d\u0000e\u0000n\u0000c\u0000y\u0000j\u0000n\u0000y\u0000c\u0000h\u0000Z\u0000a\u0001B\u0001\u0005\u0000c\u0000z\u0000n\u0000i\u0000k\u0000 \u0000n\u0000r\u0000 \u00001\n\u0000d\u0000o\u0000 \u0000U\u0000c\u0000h\u0000w\u0000a\u0001B\u0000y\u0000 \u0000n\u0000r\u0000 \u0000L\u0000X\u0000X\u0000I\u0000.\u00009\u00002\u00002\u0000.\u00002\u00000\u00002\u00003\n\u0000R\u0000a\u0000d\u0000y\u0000 \u0000G\u0000m\u0000i\u0000n\u0000y\u0000 \u0000N\u0000a\u0000d\u0000a\u0000r\u0000z\u0000y\u0000n\n\u0000z\u0000 \u0000d\u0000n\u0000i\u0000a\u0000 \u00002\u00004\u0000 \u0000m\u0000a\u0000j\u0000a\u0000 \u00002\u00000\u00002\u00003\u0000 \u0000r\u0000.\n\u0000Z\u0000n\u0000Z\u0000L\u0000M\u0000N\n\u0000W\u0000S\n\u0000K\u0000D\u0000D\n\u0000K\u0000D\u0000",
  "m\u0000i\u0000n\u0000y\u0000 \u0000N\u0000a\u0000d\u0000a\u0000r\u0000z\u0000y\u0000n\n\u0000z\u0000 \u0000d\u0000n\u0000i\u0000a\u0000 \u00002\u00004\u0000 \u0000m\u0000a\u0000j\u0000a\u0000 \u00002\u00000\u00002\u00003\u0000 \u0000r\u0000.\n\u0000Z\u0000n\u0000Z\u0000L\u0000M\u0000N\n\u0000W\u0000S\n\u0000K\u0000D\u0000D\n\u0000K\u0000D\u0000W6,1\n327Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8030\n                                                        ZAŁ . Nr 2 \ndo U chwały  Nr LXXI.922.2023  \nRady Gminy Nadarzyn  \nz dnia  24.05.2023 r.  \n \n \n \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA UWAG  \nWNIESIONYCH DO  PROJEKTU  MIEJSCOWEGO PLANU ZAGOSPODAROWANIA \nPRZESTRZENNEGO  \nDLA CZĘŚCI WSI STRZENIÓWKA  W GMINIE NADARZYN – OBSZAR NR I  \n \n \n \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.  j. Dz. U. z 2022 r. , poz. 503  zm.) Rada Gminy Nadarzyn stwierdza, że  projekt \nmiejscowego planu zagospodarowania przestrzennego dla części wsi Strzeniówka w Gminie Nadarzyn – obszar \nNr I  wraz z prognozą oddziaływania na środowisko został wyłożony do publicznego wglądu w dnia ch: od 20 \nmarca 2023 r.  do 14 kwietnia 2023  r. \nW wyznaczonym terminie, tj. do dnia 28 kwietnia 202",
  "si Strzeniówka w Gminie Nadarzyn – obszar \nNr I  wraz z prognozą oddziaływania na środowisko został wyłożony do publicznego wglądu w dnia ch: od 20 \nmarca 2023 r.  do 14 kwietnia 2023  r. \nW wyznaczonym terminie, tj. do dnia 28 kwietnia 2023r.  nie wniesiono żadnych uwag do ww. projektu \nplanu.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.   \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8030\n \n                                                                                                ZAŁ. Nr 3 \n                                                                                                do Uchwały Nr LXXI.922.2023  \n                                                                                                Rady Gminy Nadarzyn  \n                                                                                                z dnia 24.05.2023 r.  \n \n                                                                                       \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycj i z zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  oraz zasadach ich finansowania  \nI. Inwestycje z zakresu infrastruktury technicznej  określone w planie   \nInwestycje z zakresu infrastruktury technicznej określone w planie  obejmują w  szczególności \nkwestie dotyczące : wodociągów i zaopatrzenia w wodę, odprowadzenia ścieków komunalnych, \nzaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n Określa się sposób realizacji  ww.  inwestycji:  \n1. Realizacja inwestycji przebiegać będzie  zgodnie z przepisami odrębnymi,                                     w \nszczególności z  ustawą prawo budowlane, ustawą o zamówieniach publicznych, samorząd",
  "atrzenia w energię elektryczną i cieplną oraz gaz.  \n Określa się sposób realizacji  ww.  inwestycji:  \n1. Realizacja inwestycji przebiegać będzie  zgodnie z przepisami odrębnymi,                                     w \nszczególności z  ustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie \ngminnym, gospodarce komunalnej i ochronie środowiska, finansach publicznych;  \n2. Sposób realizacji ww. inwestycji może ulegać modyfikacji wraz z  dokonującym się postępem \ntechniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki \nokreślonej w przepisach odrębnych z zakresu prawa ochrony środowiska, o ile nie st anowi to \nnaruszenia ustaleń planu;  \n3. Inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach odrębnych z  zakresu prawa \nenergetycznego.  \n \nII.  Finansowanie inwestycji z zak resu infrastruktury technicznej, które należą do zadań \nwłasnych gminy  \n1. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów publicznych.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizac yjnej  finansowane będą na podstawie \nprzepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzania ścieków, \nze środków bud",
  " podlega przepisom odrębnym z zakresu finansów publicznych.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizac yjnej  finansowane będą na podstawie \nprzepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzania ścieków, \nze środków budżetu gminy oraz p rzedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu \no uchwalone przez Radę Gminy wieloletnie plany rozwoju i modernizacji urządzeń sieci \nwodociągowo -kanalizacyjnej .  Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 8030\n \nZałącznik Nr 4 do uchwały Nr LXXI.922.2023 \nRady Gminy Nadarzyn z dnia 24 maja 2023 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 8030"
]