[
  "1UCHWAŁA  Nr IX/75/2011 \nRADY GMINY NADARZYN \n  z dnia 14 lipca 2011r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego cz ęś ci wsi Wolica – przy \nTrasie Katowickiej \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym (Dz. U. z \n2001r. Nr 142, poz. 1591 z pó źn. zm.) oraz na podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U.  Nr 80, poz. 717 z pó źn. zm.) w zwi ązku z Uchwał ą Nr \nXXIX/250/2008 z dnia 26 listopada 2008r. Rady Gminy  Nadarzyn w sprawie przyst ąpienia do sporz ądzenia \nzmiany  miejscowego planu zagospodarowania przestrz ennego cz ęś ci wsi Wolica – przy Trasie Katowickiej, \nRada Gminy Nadarzyn stwierdza zgodno ść  niniejszego planu ze  Studium Uwarunkowa ń i Kierunków \nZagospodarowania Przestrzennego Gminy Nadarzyn, prz yj ętego uchwał ą Nr XLIX/439/2010 Rady Gminy \nNadarzyn z dnia 16 lipca 2010r.  i uchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu  \n§ 1. \nUchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica - przy Trasie Kat",
  "/439/2010 Rady Gminy \nNadarzyn z dnia 16 lipca 2010r.  i uchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu  \n§ 1. \nUchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica - przy Trasie Katowickiej, \nzwany dalej planem. \n§ 2. \n1. Planem obj ęto obszar na południe od Trasy Katowickiej, którego  granice wyznaczaj ą: \n1)  od północy – południowa granica Trasy Katowickiej, \n2)  od wschodu – wspólna granica gmin Nadarzyn i Raszyn , \n3)  od południa - wspólna granica gmin Nadarzyn i Raszy n oraz wschodnia i północna granica działki nr \new. 682, \n4)  od zachodu – wspólna granica gmin Nadarzyn i Raszyn  \n2. Granice planu,  o którym mowa w ust. 1 oznaczono  na rysunku   planu w skali 1:2000,      \n    stanowi ącego zał ącznik nr 1 do niniejszej uchwały i b ędącego jej integraln ą cz ęś ci ą. \n§ 3. \n1.  Plan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linii rozgraniczaj ących tereny o ró żnym przeznaczeniu lub ró żnych  \nzasadach zagospodarowania, \n2)  zasad ochrony i kształtowania ładu przestrzennego, \n3)  zasad ochrony środowiska, przyrody i krajobrazu kulturowego, \n4)  zasad ochrony dziedzictwa kulturow",
  "ących tereny o ró żnym przeznaczeniu lub ró żnych  \nzasadach zagospodarowania, \n2)  zasad ochrony i kształtowania ładu przestrzennego, \n3)  zasad ochrony środowiska, przyrody i krajobrazu kulturowego, \n4)  zasad ochrony dziedzictwa kulturowego i zabytków or az dóbr kultury współczesnej, \n5)  parametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \n6)  granic i sposobów zagospodarowania terenów lub obie któw podlegaj ących ochronie, wyznaczonych na \npodstawie przepisów odr ębnych,   \n7)  szczegółowych zasad i warunków scalania i podziału nieruchomo ści obj ętych planem, \n8)  szczególnych warunków zagospodarowania terenów oraz  ogranicze ń w ich u żytkowaniu, \n9)  zasad przebudowy, rozbudowy i budowy systemu komuni kacji oraz infrastruktury technicznej, \n10)  sposobu i terminu tymczasowego zagospodarowania, ur z ądzania  i u żytkowania terenów, \n11)  stawek procentowych, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 ust.4 ustawy o \nplanowaniu i zagospodarowaniu przestrzennym. \n2.  Plan nie zawiera ustale ń dotycz ących: \n1) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h, ze wzgl ędu na brak w \ngranicach planu ustale ń w tym zakresie w studium  uwarunkowa ń i kierunków zagospodarowania \npr",
  "zennym. \n2.  Plan nie zawiera ustale ń dotycz ących: \n1) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h, ze wzgl ędu na brak w \ngranicach planu ustale ń w tym zakresie w studium  uwarunkowa ń i kierunków zagospodarowania \nprzestrzennego gminy Nadarzyn, \n2) terenów górniczych, terenów nara żonych na niebezpiecze ństwo powodzi oraz terenów nara żonych na \nniebezpiecze ństwo osuwania si ę mas ziemnych, ze wzgl ędu na brak ich wyst ępowania w granicach \nplanu. \n§ 4. \nIntegralnymi cz ęś ciami uchwały s ą: \n1)  rysunek planu, stanowi ący zał ącznik nr 1 do niniejszej uchwały, \n2)  rozstrzygni ęcie o sposobie nieuwzgl ędnionych uwag do projektu planu, stanowi ące zał ącznik nr 2 \ndo uchwały, \n3)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania, sta nowi ące \nzał ącznik nr 3 do uchwały. \n§ 5. \n1.  Zał ącznik graficzny nr 1 odnosi ustalenia uchwały do te renu obj ętego planem. \n2.  Nast ępuj ące ustalenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granice planu, \n2)  lin",
  " 5. \n1.  Zał ącznik graficzny nr 1 odnosi ustalenia uchwały do te renu obj ętego planem. \n2.  Nast ępuj ące ustalenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granice planu, \n2)  linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania, \n3)  nieprzekraczalne linie zabudowy, \n4)  symbole cyfrowe i literowe okre ślaj ące przeznaczenie terenów. \n3.  Wskazuje si ę oznaczone na rysunku planu symbolami graficznymi o bowi ązuj ące granice strefy ochrony \nkonserwatorskiej stanowisk archeologicznych. \n 24.  Wskazuje si ę oznaczone na rysunku planu symbolami graficznymi o bowi ązuj ące strefy wymagaj ące \nszczególnych warunków zagospodarowania oraz ogranic zenia w ich u żytkowaniu: \n1)  granice strefy ochronnej od napowietrznej linii ele ktroenergetycznych SN, \n2)  granice strefy ochronnej od napowietrznej linii ele ktroenergetycznych 220 kV, \n3)  granice strefy zagro żenia akustycznego od drogi krajowej nr 8, \n4)  granice strefy zło żonych warunków gruntowo-wodnych, \n5)  granice terenów zmeliorowanych. \n5.  Pozostałe  oznaczenia graficzne maj ą charakter informacyjny lub postulatywny. \n§ 6. \nUstalenia ogólne zawarte w rozdziale 2 niniejs",
  "gi krajowej nr 8, \n4)  granice strefy zło żonych warunków gruntowo-wodnych, \n5)  granice terenów zmeliorowanych. \n5.  Pozostałe  oznaczenia graficzne maj ą charakter informacyjny lub postulatywny. \n§ 6. \nUstalenia ogólne zawarte w rozdziale 2 niniejszej u chwały obowi ązuj ą  ł ącznie z odpowiednimi ustaleniami \nszczegółowymi dla poszczególnych  terenów.  \nRozdział 2 \nPrzepisy ogólne \nWyja śnienie u żywanych poj ęć  \n§ 7. \n Ilekro ć w uchwale jest mowa o: \n1)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn w sprawie miejscowego planu \nzagospodarowania przestrzennego,  \n2)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi, \n3)  planie  – nale ży przez to rozumie ć ustalenia planu, o którym mowa w § 1 uchwały, o il e z tre ści przepisu nie \nwynika inaczej, \n4)  przeznaczeniu – nale ży przez to rozumie ć takie przeznaczenie, które powinno przewa żać na danym terenie, \nwyznaczonym liniami rozgraniczaj ącymi, \n5)  usługach  – nale ży przez to rozumie ć samodzielne obiekty budowlane lub pomieszczenia  w  budynkach o innych \nfunkcjach ni ż usługowe i urz ądzenia słu żą ce działalno ści, której celem jest zaspokajanie potrzeb ludno ści, a nie",
  " rozgraniczaj ącymi, \n5)  usługach  – nale ży przez to rozumie ć samodzielne obiekty budowlane lub pomieszczenia  w  budynkach o innych \nfunkcjach ni ż usługowe i urz ądzenia słu żą ce działalno ści, której celem jest zaspokajanie potrzeb ludno ści, a nie \nwytwarzanie bezpo średnio, metodami przemysłowymi, dóbr materialnych. Usługi dzieli si ę na: \na)  nieuci ąż liwe  – to jest usługi o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i zanieczyszczenia powietrza) \nmieszcz ącej si ę w granicach działki lub zespołu działek, do któryc h inwestor posiada tytuł prawny,  \nb)  uci ąż liwe  – nie spełniaj ące wymogów wymienionych w ppkt.a,  \n6)  drobnych usługach rzemie ślniczych – nale ży przez to rozumie ć usługi takie jak usługi fryzjerskie, kosmetyczne, \npralnicze oraz drobne usługi naprawcze sprz ętu codziennego u żytku oraz inne usługi o podobnym charakterze, \n7)  nowo wydzielanych działkach budowlanych – nale ży przez to rozumie ć działki budowlane, które zostały \nwydzielone po wej ściu w życie niniejszej uchwały, w tym działki budowlane wy dzielane w wyniku rozwi ąza ń \nprzestrzennych przyj ętych na podstawie niniejszej uchwały, np. wytyczeni a nowego układu komunikacyjnego, \n8)  liniach rozgraniczaj ących  – nale ży przez to rozumie ć",
  "iejszej uchwały, w tym działki budowlane wy dzielane w wyniku rozwi ąza ń \nprzestrzennych przyj ętych na podstawie niniejszej uchwały, np. wytyczeni a nowego układu komunikacyjnego, \n8)  liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania, \n9)  liniach proponowanych podziałów geodezyjnych  – nale ży przez to rozumie ć zalecane w planie, nie stanowi ące \nustale ń planu,  linie podziału na działki budowlane terenu  wyznaczonego liniami rozgraniczaj ącymi, \n10)  nieprzekraczalnych liniach zabudowy – nale ży przez to rozumie ć linie wyznaczone w planie, okre ślaj ące \nnajmniejsz ą dopuszczaln ą odległo ść  zewn ętrznego lica ściany budynku w stosunku do linii rozgraniczaj ących drogi \nlub innych obiektów, od których te linie wyznaczono , bez wysuni ętych poza ten obrys schodów, okapów, \notwartych ganków, zadasze ń o szeroko ści do 2 m oraz balkonów, \n11)  powierzchni zabudowy  – nale ży przez to rozumie ć najwi ększ ą nieprzekraczaln ą warto ść  procentow ą stosunku \npowierzchni cz ęś ci zabudowanej działki do powierzchni działki, \n12)  wysoko ści zabudowy  - nale ży przez to rozumie ć ustalon ą w planie najwi ęks",
  "  – nale ży przez to rozumie ć najwi ększ ą nieprzekraczaln ą warto ść  procentow ą stosunku \npowierzchni cz ęś ci zabudowanej działki do powierzchni działki, \n12)  wysoko ści zabudowy  - nale ży przez to rozumie ć ustalon ą w planie najwi ększ ą odległo ść  pomi ędzy poziomem \ngruntu rodzimego przy najni żej poło żonym wej ściu do budynku, nie b ędącym wył ącznie wej ściem do pomieszcze ń \ntechnicznych i gospodarczych, a najwy ższym punktem przekrycia dachowego (stropodachowego) , \n13)  powierzchni biologicznie czynnej  - nale ży przez to rozumie ć najmniejsz ą nieprzekraczaln ą warto ść  procentow ą \nstosunku niezabudowanych i nieutwardzonych powierzc hni działki, pokrytych ro ślinno ści ą na gruncie rodzimym \nlub pod wodami, do powierzchni działki, \n14)  działce inwestycyjnej  - nale ży przez to rozumie ć fragment terenu, obejmuj ący jedn ą lub kilka działek \newidencyjnych, na którym realizuje si ę jedn ą inwestycj ę (obj ętą jednym pozwoleniem na budow ę),  \n15)  drogach wewn ętrznych – nale ży przez to rozumie ć wydzielan ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi dla pozostałych działek do niej przylegaj ących i zapewnia dost ęp działek \nbudowlanych",
  "  drogach wewn ętrznych – nale ży przez to rozumie ć wydzielan ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi dla pozostałych działek do niej przylegaj ących i zapewnia dost ęp działek \nbudowlanych do drogi publicznej, \n16)  si ęgaczu dojazdowym – nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi publicznej, \n17)  zabudowie bli źniaczej – nale ży przez to rozumie ć obiekt budowlany składaj ący si ę z dwóch budynków \nmieszkalnych jednorodzinnych (dwóch segmentów), z k tórych  ka żdy stanowi  konstrukcyjnie samodzieln ą cało ść . \nPrzepisy ogólne dotycz ące zasad przeznaczania oraz warunków i sposobów ksz tałtowania zabudowy i \nzagospodarowania  terenów na całym obszarze obj ętym planem. \n§ 8. \n Ustala si ę, że na całym obszarze planu: \n1)  zabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą inwestycji \ndocelowych. Lokalizowanie obiektów tymczasowych mo żliwe jest jedynie w obr ębie działki \nbudowlanej lub inwestycyjnej, na której realizowana  jest inwestycja docelowa w czasie okre ślonym w \npozwoleniu na budow ę, \n2)  do czasu",
  " ązanych z realizacj ą inwestycji \ndocelowych. Lokalizowanie obiektów tymczasowych mo żliwe jest jedynie w obr ębie działki \nbudowlanej lub inwestycyjnej, na której realizowana  jest inwestycja docelowa w czasie okre ślonym w \npozwoleniu na budow ę, \n2)  do czasu realizacji zagospodarowania zgodnego z ust aleniami dla poszczególnych terenów dopuszcza \nsi ę utrzymanie dotychczasowego sposobu u żytkowania, \n3)  dopuszcza si ę realizacj ę obiektów małej architektury, obiektów i urz ądze ń infrastruktury technicznej, \ndróg wewn ętrznych, parkingów i miejsc parkingowych, zieleni u rz ądzonej, \n4)  zakazuje si ę realizacji nowej zabudowy zagrodowej, \n5)  zakazuje si ę realizacji składów opału i odpadów, złomowisk, \n 36)  zakazuje si ę samowolnego podwy ższania lub obni żania powierzchni terenu powy żej lub poni żej \npoziomu terenu działek s ąsiednich. \n§ 9. \nUstala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania \nokre ślone na rysunku planu. \n§ 10. \nUstala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych symbolem \nprzeznaczenia zgodnie z rysunkiem planu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu g - oznaczone symbolem przeznaczenia MN,U, \n2)  tereny usług i",
  "stala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych symbolem \nprzeznaczenia zgodnie z rysunkiem planu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu g - oznaczone symbolem przeznaczenia MN,U, \n2)  tereny usług i obiektów produkcyjnych, magazynowych  – oznaczone symbolem przeznaczenia U,P, \n3)  teren wód powierzchniowych – oznaczony symbolem prz eznaczenia 1 WS. \n§ 11. \nUstala si ę przeznaczenie terenów komunikacji wyznaczonych lin iami rozgraniczaj ącymi i oznaczonych \nsymbolem przeznaczenia zgodnie z rysunkiem planu: \n1)  teren drogi publicznej klasy drogi ekspresowej - oz naczony symbolem przeznaczenia KDS, \n2)  teren drogi publicznej klasy drogi zbiorczej - ozna czony symbolem przeznaczenia KDZ, \n3)  tereny drogi publicznej klasy drogi lokalnej - ozna czone symbolem przeznaczenia KDL, \n4)  tereny dróg publicznych klasy drogi dojazdowej – oz naczone symbolem przeznaczenia KDD, \n5)  tereny dróg wewn ętrznych - oznaczone symbolem przeznaczenia KDW. \n§12. \n1.  Wyznacza si ę nieprzekraczalne linie zabudowy okre ślone na rysunku planu. \n2.  Ustala si ę minimaln ą odległo ść  nowo projektowanej zabudowy od dróg wewn ętrznych wydzielonych \ngeodezyjnie  – 6 m. \n3.  Ustala si ę minimaln ą odleg",
  "za si ę nieprzekraczalne linie zabudowy okre ślone na rysunku planu. \n2.  Ustala si ę minimaln ą odległo ść  nowo projektowanej zabudowy od dróg wewn ętrznych wydzielonych \ngeodezyjnie  – 6 m. \n3.  Ustala si ę minimaln ą odległo ść  nowo projektowanej zabudowy od rowów melioracyjnyc h –  5 m, licz ąc od \ngórnej kraw ędzi skarpy rowów. \n4.  Na terenach obj ętych planem okre śla si ę zasady kształtowania zabudowy: \n1)  wysoko ść  nowej zabudowy - zgodnie ze wska źnikami okre ślonymi dla poszczególnych terenów, \n2)  zasada, o której mowa w pkt. 1,  nie dotyczy kominów, anten oraz innych budowli o p odobnym \ncharakterze (obiektów budowlanych nie b ędących budynkami), \n3)  powierzchnia zabudowy - zgodnie ze wska źnikami okre ślonymi dla poszczególnych terenów. \n§13.  \n1.  Ustala si ę nast ępuj ące zasady realizacji ogrodze ń: \n1)  ogrodzenia od strony dróg publicznych powinny by ć sytuowane w linii rozgraniczaj ącej, z tym że \ndopuszcza si ę ich miejscowe wycofanie w gł ąb działki w przypadku konieczno ści omini ęcia \nistniej ących przeszkód (np. drzew, urz ądze ń infrastruktury technicznej itp.) oraz w miejscach \nsytuowania bram wjazdowych, z zastrze żeniem pkt.2 , \n2) ",
  "dopuszcza si ę ich miejscowe wycofanie w gł ąb działki w przypadku konieczno ści omini ęcia \nistniej ących przeszkód (np. drzew, urz ądze ń infrastruktury technicznej itp.) oraz w miejscach \nsytuowania bram wjazdowych, z zastrze żeniem pkt.2 , \n2)  bramy wjazdowe usytuowane w ogrodzeniach przy droga ch o szeroko ści mniejszej ni ż 10 m musz ą \nzosta ć cofni ęte o minimum 2 m w stosunku do linii rozgraniczaj ącej ustalonej w planie,  \n3)  bramy i furtki w ogrodzeniu nie mog ą otwiera ć si ę na zewn ątrz działki, \n4)  maksymalna wysoko ść  ogrodzenia nie mo że przekracza ć 1,8 m od poziomu terenu,  \n5)  ogrodzenie powinno by ć a żurowe, przy czym dopuszcza si ę stosowanie cokołów,  \n6)  wysoko ść  cokołu nie mo że przekracza ć 0,6 m,  \n7)  zakazuje si ę realizacji ogrodze ń betonowych i prefabrykowanych, \n8)  linia ogrodzenia winna przebiega ć w odległo ści min. 0,5m od gazoci ągu, \n9)  ustala si ę, że ogrodzenia powinny by ć odsuni ęte  co najmniej 1,5 m od górnej kraw ędzi skarpy rowów \nmelioracyjnych. \n§ 14. \n1.  Umieszczanie wolnostoj ących znaków informacyjno-plastycznych i reklam dopu szcza si ę jedynie na \nterenach oznaczonych symbolami U,P , pod warunkiem, że powierzchnia",
  "ęte  co najmniej 1,5 m od górnej kraw ędzi skarpy rowów \nmelioracyjnych. \n§ 14. \n1.  Umieszczanie wolnostoj ących znaków informacyjno-plastycznych i reklam dopu szcza si ę jedynie na \nterenach oznaczonych symbolami U,P , pod warunkiem, że powierzchnia  \n     1 reklamy lub znaku nie przekroczy 6 m 2.  \n2.  Na całym obszarze obj ętym planem dopuszcza si ę lokalizowanie reklam i znaków informacyjno - \nplastycznych na ogrodzeniach, budynkach i obiektach  małej architektury pod warunkiem, że powierzchnia 1 \nreklamy lub znaku nie przekroczy 1,5 m 2. \n3.  Umieszczanie reklam i znaków informacyjno – plastyc znych obok siebie mo żliwe jest jedynie w przypadku \ngdy ł ączna powierzchnia zestawu reklam i znaków informacy jno – plastycznych nie przekroczy powierzchni \n6 m 2 w przypadku wolnostoj ących znaków informacyjno – plastycznych oraz 1,5 m 2 w przypadku reklam i \nznaków informacyjno – plastycznych lokalizowanych n a ogrodzeniach, budynkach i obiektach małej \narchitektury. \n4.  Zakazuje si ę umieszczania reklam i znaków informacyjno-plastycz nych: \n1)  na drzewach i w zasi ęgu ich koron, \n2)  na budowlach i urz ądzeniach gminnej infrastruktury technicznej (latarn iach, słupach linii \nelektroenergetycznych, transformatorach, itp.), \n3)  zakazuje si ę wspornikowego wywieszania znaków informacyjno – pl ast",
  ": \n1)  na drzewach i w zasi ęgu ich koron, \n2)  na budowlach i urz ądzeniach gminnej infrastruktury technicznej (latarn iach, słupach linii \nelektroenergetycznych, transformatorach, itp.), \n3)  zakazuje si ę wspornikowego wywieszania znaków informacyjno – pl astycznych i reklam poza linie \nrozgraniczaj ące dróg publicznych oraz tereny działek s ąsiednich. \n5.  Umieszczanie reklam i znaków informacyjno-plastyczn ych na małych obiektach kubaturowych i innych \nużytkowych elementach wyposa żenia terenów publicznych (wiaty przystankowe) nie m o że utrudnia ć \nkorzystania z nich lub zakłóca ć ich u żytkowania. \n6.  Ustalenia ust. 1- 4  nie dotycz ą gminnego systemu informacji przestrzennej oraz zna ków drogowych. \n 4Ustalenia w zakresie scalania i podziałów terenów n a działki budowlane. \n§15. \n1.  Ustala si ę mo żliwo ść  scalania i podziałów istniej ących działek, w poszczególnych terenach, na działki  \nbudowlane  pod warunkiem zachowania nast ępuj ących zasad: \n1)  nakazuje si ę zachowanie minimalnej powierzchni nowo wydzielanyc h działek budowlanych ustalonej \nw ustaleniach szczegółowych dla  poszczególnych ter enów, \n2)  nakazuje si ę wydzielenie niezb ędnych dróg publicznych i wewn ętrznych do obsługi nowo \nwydzielanych działek budowlanych, przy czym dopuszc za si ę realizacj ę si ęgaczy dojaz",
  "owlanych ustalonej \nw ustaleniach szczegółowych dla  poszczególnych ter enów, \n2)  nakazuje si ę wydzielenie niezb ędnych dróg publicznych i wewn ętrznych do obsługi nowo \nwydzielanych działek budowlanych, przy czym dopuszc za si ę realizacj ę si ęgaczy dojazdowych, \n3)  granice nowo wydzielanych działek budowlanych powin ny by ć prostopadłe do linii rozgraniczaj ących \ndróg publicznych oraz pasa drogowego nowo wydzielan ych dróg wewn ętrznych, z tolerancj ą do 20°. \n2.  Dopuszcza si ę wydzielenie działek o powierzchni mniejszej ni ż okre ślona w ustaleniach szczegółowych dla \nposzczególnych terenów pod warunkiem, że działka wydzielona zostanie w celu: \n1)  powi ększenia s ąsiedniej nieruchomo ści pod warunkiem, że działka, z której wydzielony zostanie teren \nzachowa powierzchni ę nie mniejsz ą, ni ż okre ślona w ustaleniach szczegółowych, \n2)  lokalizacji obiektów infrastruktury technicznej, \n3)  wydzielenia drogi wewn ętrznej do nowo wydzielanych działek budowlanych. \n3.  Ustala si ę, że granice nowo wydzielanych działek budowlanych nie  mog ą przekracza ć  linii \nrozgraniczaj ących, o których mowa w § 9 . \n4.  Dopuszcza si ę mo żliwo ść  wydzielania terenów dla wewn ętrznego układu komunikacyjnego przy \nuwzgl ędnieniu nast ępuj ących zasad: \n1) ",
  "anych nie  mog ą przekracza ć  linii \nrozgraniczaj ących, o których mowa w § 9 . \n4.  Dopuszcza si ę mo żliwo ść  wydzielania terenów dla wewn ętrznego układu komunikacyjnego przy \nuwzgl ędnieniu nast ępuj ących zasad: \n1)  nowy układ granic zapewni bezpo średni dost ęp do drogi  publicznej lub wewn ętrznej, o której dalej \nmowa w pkt.2 , \n2)  dopuszcza si ę realizowanie obsługi i dost ępu, o których mowa w pkt. 1,  poprzez  \n      drogi wewn ętrzne, pod warunkiem zachowania ustale ń okre ślonych w § 23 i § 24 . \n5.  Dopuszcza si ę zabudow ę na działkach mniejszych ni ż okre ślone w ustaleniach szczegółowych dla \nposzczególnych terenów, pod warunkiem, że podział na działki został dokonany przed wej ściem w życie \nniniejszego planu oraz w przypadku działek, których  powierzchnia uległa zmniejszeniu w wyniku \nposzerzenia przyległych dróg. \nZasady dziedzictwa kulturowego i zabytków oraz dóbr  kultury współczesnej \n§16. \n1.  Ustala si ę ochron ę zabytków archeologicznych (stanowiska archeologicz ne nr ewid. AZP 59-65/3, 59-\n65/10) w formie stref ochrony konserwatorskiej, okr e ślonych na rysunku planu symbolem graficznym i \nnumerami 59-65/3, 59-65/10. \n2.  Na terenie stref o których mowa w ust.1 ",
  "owiska archeologicz ne nr ewid. AZP 59-65/3, 59-\n65/10) w formie stref ochrony konserwatorskiej, okr e ślonych na rysunku planu symbolem graficznym i \nnumerami 59-65/3, 59-65/10. \n2.  Na terenie stref o których mowa w ust.1  obowi ązuje: \n1)  nakaz uzyskania przez inwestora, od Wojewódzkiego K onserwatora Zabytków – przed wydaniem \npozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi budów obiektów budowlanych, \nwi ążą cych si ę z wykonywaniem robót ziemnych – uzgodnienia zakres u i rodzaju niezb ędnych bada ń \narcheologicznych, \n2)  nakaz uzyskania przez inwestora, od Wojewódzkiego K onserwatora Zabytków, uzgodnienia zakresu i \nrodzaju niezb ędnych bada ń archeologicznych poprzedzaj ących inne ni ż wymienione w pkt.1  roboty \nziemne lub zmian ę charakteru dotychczasowej działalno ści, \n3)  nakaz przeprowadzenia bada ń archeologicznych oraz wykonania ich dokumentacji ( przed rozpocz ęciem \nbada ń archeologicznych wymagane jest uzyskanie od Wojewó dzkiego Konserwatora Zabytków \npozwolenia na ich przeprowadzenie). \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego \n§ 17. \nUstala si ę, że na całym obszarze planu obowi ązuj ą nast ępuj ące zasady ochrony i   kształtowania środowiska: \n1)  ustala si ę nakaz zachowania ist",
  "eprowadzenie). \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego \n§ 17. \nUstala si ę, że na całym obszarze planu obowi ązuj ą nast ępuj ące zasady ochrony i   kształtowania środowiska: \n1)  ustala si ę nakaz zachowania istniej ącej zieleni wysokiej, w tym: pojedynczych drzew i z adrzewie ń z \nwył ączeniem terenu wyznaczonego liniami rozgraniczaj ącymi układu komunikacyjnego, z \nzastrze żeniem pkt.2 , \n2)  wycink ę drzew dopuszcza si ę wył ącznie w przypadku nieuniknionej kolizji z realizacj ą  budynków \nzgodnych z przeznaczeniem terenów wskazanych w usta leniach szczegółowych dla poszczególnych \nterenów oraz zapewnienia dojazdu do działki budowla nej i uzbrojenia działki budowlanej w \ninfrastruktur ę techniczn ą, \n3)  wprowadza si ę ochron ę wód podziemnych poprzez zakaz lokalizacji obiektów , których oddziaływanie \nlub emitowane zanieczyszczenia mog ą negatywnie wpłyn ąć  na stan tych wód oraz nakaz podł ączenia \nwszystkich obiektów do sieci gminnych po ich realiz acji, \n4)  w celu ochrony powietrza plan ustala ogrzewanie pom ieszcze ń gazem ziemnym, olejem nisko \nsiarkowym lub innymi paliwami ekologicznie czystymi , w tym stałymi, których stosowanie jest zgodne \nz obowi ązuj ącymi w tym zakresie przepisami odr ębnymi, \n5)  odd",
  "  w celu ochrony powietrza plan ustala ogrzewanie pom ieszcze ń gazem ziemnym, olejem nisko \nsiarkowym lub innymi paliwami ekologicznie czystymi , w tym stałymi, których stosowanie jest zgodne \nz obowi ązuj ącymi w tym zakresie przepisami odr ębnymi, \n5)  oddziaływanie na środowisko przekraczaj ące dopuszczalne wielko ści poprzez emisj ę substancji i \nenergii, w szczególno ści dotycz ące wytwarzania hałasu, wibracji, promieniowania, za nieczyszczania \npowietrza, gleby, wód powierzchniowych i podziemnyc h, winno zamyka ć si ę na terenie działki \nbudowlanej lub działki inwestycyjnej na jakiej jest  wytwarzane, \n6)  ustala się obowi ązek zapewnienia odpowiedniej ilo ści miejsca dla pojemników na odpady w granicach \ndziałki, \n 57)  lokalizowanie przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko dopuszcza si ę wył ącznie \nna terenach oznaczonych symbolami U,P  oraz w przypadku realizacji przedsi ęwzi ęć  niezb ędnych do \nprawidłowego funkcjonowania lokalnych i ponadlokaln ych systemów in żynieryjnych, \n8)  przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu przepisów odr ębnych. \nUstalenia dla obszarów wymagaj ące szczególnych warunków zagospodarowania terenów o raz \nograniczenia w ich u żytk",
  "  przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu przepisów odr ębnych. \nUstalenia dla obszarów wymagaj ące szczególnych warunków zagospodarowania terenów o raz \nograniczenia w ich u żytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi. \n§ 18. \n1.  Wskazuje si ę zasi ęg strefy ochronnej od napowietrznych linii  elektroen ergetycznych  220 kV i SN  \nwynosz ącej: po 25 m w ka żdą stron ę od osi linii 220 kV oraz po 5 m w ka żdą stron ę od osi linii SN. \n2.  Na terenach poło żonych w zasi ęgu stref, o których mowa w ust.1  i oznaczonych na rysunku planu, ustala si ę \nzakaz realizacji obiektów budowlanych przeznaczonyc h na stały pobyt ludzi, (powy żej 4 godzin na dob ę) tj: \n1)  lokalizowania budynków mieszkalnych  i budynków u żyteczno ści publicznej typu szkoła, szpital, \ninternat, żłobek, przedszkole i podobne oraz innych obiektów p ublicznych takich jak ogród publiczny, \nplac targowy, ogródki działkowe, cmentarz itd, \n2)  lokalizowania miejsc stałego przebywania ludzi w zw i ązku z prowadzon ą działalno ści ą gospodarcz ą, \nturystyczn ą i rekreacyjn ą. \n3.  W zasi ęgu stref, o których mowa w ust.1 ",
  " targowy, ogródki działkowe, cmentarz itd, \n2)  lokalizowania miejsc stałego przebywania ludzi w zw i ązku z prowadzon ą działalno ści ą gospodarcz ą, \nturystyczn ą i rekreacyjn ą. \n3.  W zasi ęgu stref, o których mowa w ust.1  nale ży uzgadnia ć warunki zagospodarowania terenu oraz \nlokalizacj ę wszelkich obiektów z Wła ścicielem linii. \n4.  W zasi ęgu stref, o których mowa w ust.1  zakazuje si ę realizacji hałd i nasypów w pasie technologicznym \nlinii oraz sadzenia ro ślinno ści wysokiej pod lini ą i w odległo ści 5,5m od rzutu poziomego skrajnego \nprzewody fazowego (w świetle koron). \n5.  Zasi ęgi stref, o których mowa w ust.1  mog ą by ć zlikwidowane po przeniesieniu lub skablowaniu lini i. \n6.  Ustala si ę zasi ęg strefy zagro żenia akustycznego drogi krajowej nr 8,  wynosz ącej 120 m od linii \nrozgraniczaj ącej drogi krajowej nr 8. \n7.  Na terenach poło żonych w zasi ęgu strefy, o której mowa w ust.6 i oznaczonej na rysunku planu, ustala si ę \nzakaz nowych budynków mieszkalnych, budynków zwi ązanych ze stałym lub czasowym pobytem dzieci i \nmłodzie ży oraz budynków zwi ązanych z ochron ą zdrowia, z zastrze żeniem ust.8 . \n8.  Zakazy, o których mowa w ust.7",
  " rysunku planu, ustala si ę \nzakaz nowych budynków mieszkalnych, budynków zwi ązanych ze stałym lub czasowym pobytem dzieci i \nmłodzie ży oraz budynków zwi ązanych z ochron ą zdrowia, z zastrze żeniem ust.8 . \n8.  Zakazy, o których mowa w ust.7  mog ą by ć zniesione w przypadku zastosowania w nowo realizow anych \nbudynkach, zabezpiecze ń akustycznych, w tym okien d źwi ękoszczelnych i ekranów akustycznych, \nzapewniaj ących zachowanie standardów hałasu w środowisku okre ślonych w przepisach odr ębnych. \n9.  Wskazuje si ę granic ę strefy o zło żonych warunkach gruntowo – wodnych. \n10.  Na terenach poło żonych w zasi ęgu strefy, o której mowa w ust.9 i oznaczonej na rysunku planu, ustala si ę: \n1)  nakaz wykonania dokumentacji geologiczno – in żynierskiej dla ka żdej zamierzonej inwestycji \nkubaturowej, \n2)  zakaz realizacji podpiwnicze ń budynków. \n§ 19. \nOgólne zasady dotycz ące infrastruktury technicznej \n1.  Plan przyjmuje: docelowy, zorganizowany sposób zaop atrzenia w wod ę z gminnej sieci wodoci ągowej  i \nodprowadzania ścieków do oczyszczalni gminnej. \n2.  Dopuszcza si ę stosowanie lokalnych rozwi ąza ń uwzgl ędniaj ących wymogi przepisów odr ębnych, w tym \nszczelnych zbiorników bezodpły",
  "od ę z gminnej sieci wodoci ągowej  i \nodprowadzania ścieków do oczyszczalni gminnej. \n2.  Dopuszcza si ę stosowanie lokalnych rozwi ąza ń uwzgl ędniaj ących wymogi przepisów odr ębnych, w tym \nszczelnych zbiorników bezodpływowych na nieczysto ści  i indywidualnych uj ęć  wody - do czasu \nwprowadzenia zorganizowanego systemu odprowadzania ścieków i zbiorczej sieci wodoci ągowej, przy \nczym zakazuje si ę realizacji przydomowych oczyszczalni ścieków. \n3.  Ustala si ę nakaz podł ączenia istniej ącej i projektowanej zabudowy do gminnych systemów i n żynieryjnych \n(wodoci ągów i kanalizacji) po ich realizacji. \n4.  Dopuszcza si ę lokalizowanie obiektów infrastruktury technicznej takich jak: stacje transformatorowe, \npodziemne przepompownie ścieków czy urz ądzenia telekomunikacyjne na podstawie opracowa ń \ntechnicznych, na całym obszarze planu, bez konieczn o ści zmiany niniejszego planu. \n5.  W liniach rozgraniczaj ących dróg nale ży rezerwowa ć tereny dla infrastruktury technicznej. \n6.  Przez tereny inne, ni ż przeznaczone dla układu komunikacyjnego i infrastr uktury technicznej (a wi ęc tak że \nprzez tereny działek prywatnych), dopuszcza si ę prowadzenie liniowych elementów infrastruktury \ntechnicznej oraz lokalizacj ę zwi ązanych z nimi urz ądze ń. \n7.  Przy projektowaniu nowych inwest",
  "znaczone dla układu komunikacyjnego i infrastr uktury technicznej (a wi ęc tak że \nprzez tereny działek prywatnych), dopuszcza si ę prowadzenie liniowych elementów infrastruktury \ntechnicznej oraz lokalizacj ę zwi ązanych z nimi urz ądze ń. \n7.  Przy projektowaniu nowych inwestycji nale ży - w miar ę mo żliwo ści - unika ć kolizji z istniej ącymi \nelementami infrastruktury technicznej. W przypadku nieuniknionej kolizji projektowanego zagospodaro-\nwania z tymi elementami nale ży je przenie ść  lub odpowiednio zmodyfikowa ć, przy uwzgl ędnieniu \nuwarunkowa ń wynikaj ących z przepisów odr ębnych oraz warunków okre ślonych przez operatora(ów) sieci \ninfrastruktury technicznej. W szczególno ści dotyczy to przebudowy napowietrznych linii energ etycznych \nśredniego i niskiego napi ęcia na sieci kablowe. \n8.  Powi ązania komunikacyjne z zewn ętrznym układem komunikacyjnym gminy i ponadlokalnym  zapewniaj ą \ndrogi/ulice oznaczone symbolami 1.KDS  i 1.KDZ wyznaczone na rysunku planu liniami rozgraniczaj ącymi. \n9.  W liniach rozgraniczaj ących dróg publicznych oznaczonych symbolami KDZ, KDL, KDD   dopuszcza si ę \nlokalizacj ę ście żek rowerowych. \n10.  Potrzeby w zakresie parkowania inwestorzy i wła ściciele posesji zapewniaj ą na terenach swoich działek, w \nliczbie wynikaj ącej z ustal",
  "ących dróg publicznych oznaczonych symbolami KDZ, KDL, KDD   dopuszcza si ę \nlokalizacj ę ście żek rowerowych. \n10.  Potrzeby w zakresie parkowania inwestorzy i wła ściciele posesji zapewniaj ą na terenach swoich działek, w \nliczbie wynikaj ącej z ustalonych wska źników w ust.11 .  \n11.  Ustala si ę nast ępuj ące minimalne wska źniki parkingowe dla: \n1)  zabudowy mieszkaniowej jednorodzinnej - 2 miejsca p ostojowe / 1 dom,  \n2)  usług handlu (sklep, punkt usługowy) - 30 miejsc po stojowych /1000 m 2 powierzchni u żytkowej (nie \nmniej ni ż 3-4 miejsca na sklep, punkt usługowy), \n 63)  usług handlu hurtowego, obiektów magazynowych oraz składów – 5 miejsc postojowych /1000 m 2 \npowierzchni u żytkowej, \n4)  usług handlu detalicznego – 20 miejsc postojowych/1 000 m 2 powierzchni u żytkowej, \n5)  stacji paliw – 30 miejsc postojowych / 1000 m 2 powierzchni u żytkowej, \n6)  obiektów produkcyjnych - 20 miejsc postojowych/100 zatrudnionych, \n7)  usług o światy - 30 miejsc postojowych /100 zatrudnionych, \n8)  usług gastronomii - 35 miejsc postojowych /100 miej sc konsumpcyjnych, \n9)  usług sportu i rekreacji – 20 miejsc postojowych /1 00 u żytkowników jednocze śnie, \n10)  prywatnych przychodni i gabinetów lekarskich - mini mum 2 miejsca postojowe",
  "100 zatrudnionych, \n8)  usług gastronomii - 35 miejsc postojowych /100 miej sc konsumpcyjnych, \n9)  usług sportu i rekreacji – 20 miejsc postojowych /1 00 u żytkowników jednocze śnie, \n10)  prywatnych przychodni i gabinetów lekarskich - mini mum 2 miejsca postojowe /  \n      1 gabinet, \n11)   zbiorowego zamieszkania (hoteli) - minimum 30 miej sc postojowych / 100 łó żek, \n12)  obiektów biurowo-administracyjnych – 30 miejsc post ojowych/1000 m 2 powierzchni u żytkowej, \n12.  W przypadku realizacji na działce budowlanej zabudo wy mieszkaniowej oraz usług, miejsca parkingowe \nnale ży obliczy ć i zapewni ć oddzielnie dla ka żdej z funkcji.  \nRozdział 3 \nSzczegółowe ustalenia dla poszczególnych terenów \n§ 20. \n1.  Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.MN,U, 2.MN,U, 3.MN,U, 4.MN,U, \n5.MN,U, 6.MN,U, 7.MN,U, 8.MN,U, 9.MN,U, 10.MN,U, 11 .MN.U obowi ązuj ą nast ępuj ące zasady \nzagospodarowania i zabudowy: \n2.  Przeznaczenie : zabudowa mieszkaniowa jednorodzinna oraz usługi n ieuci ąż liwe. \n3.  W zakresie warunków urbanistycznych:  \n1)  zachowuje si ę istniej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy i rozbudowy \noraz koniecznej wymiany,",
  "  Przeznaczenie : zabudowa mieszkaniowa jednorodzinna oraz usługi n ieuci ąż liwe. \n3.  W zakresie warunków urbanistycznych:  \n1)  zachowuje si ę istniej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy i rozbudowy \noraz koniecznej wymiany, \n2)  ustala si ę realizacj ę nowej zabudowy mieszkaniowej jednorodzinnej w form ie  wolnostoj ącej lub \nbli źniaczej, przy czym na jednej działce budowlanej mo że by ć zrealizowany jeden jednolokalowy \nbudynek mieszkalny lub jeden jednolokalowy segment w zabudowie bli źniaczej oraz jeden \nwolnostoj ący budynek usługowy z zastrze żeniem pkt.3 , \n3)  dopuszcza si ę realizacj ę na jednej działce inwestycyjnej wi ęcej ni ż jednego budynku mieszkalnego \nlub usługowego, pod warunkiem zachowania zasad okre ślonych w ust. 4 ,  \n4)  dopuszcza si ę mo żliwo ść  lokalizowania na działce budowlanej jednego gara żu i jednego budynku \ngospodarczego o ł ącznej powierzchni zabudowy do 100 m 2, \n5)  w budynkach mieszkalnych lub gospodarczych zezwala si ę na przeznaczenie cz ęś ci pomieszcze ń na \ncele usług, przy czym maksymalna powierzchnia usług  nie mo że przekracza ć 30% całkowitej \npowierzchni budynków, \n6)  w terenach dopuszcza si ę wył ącznie lokalizacj ę usług nieuci ąż liwych, a w szczególno ści z zakresu \nusług",
  "zcze ń na \ncele usług, przy czym maksymalna powierzchnia usług  nie mo że przekracza ć 30% całkowitej \npowierzchni budynków, \n6)  w terenach dopuszcza si ę wył ącznie lokalizacj ę usług nieuci ąż liwych, a w szczególno ści z zakresu \nusług handlu detalicznego, działalno ści biurowej, o światy, nauki, edukacji, odnowy biologicznej i \nochrony zdrowia, usług opieki społecznej, sportu i rekreacji, kultury, projektowania i pracy twórczej,  \ngastronomii, turystyki (w tym zbiorowego zakwaterow ania) oraz drobnych usług rzemie ślniczych, \n7)  dopuszcza si ę przeznaczanie całych działek budowlanych lub inwes tycyjnych na cele usługowe, \n8)  ustala si ę, że powierzchnia sprzeda ży dla usług wbudowanych nie mo że przekracza ć  50 m 2, \n9)  ustala si ę, że powierzchnia sprzeda ży dla usług handlu nie mo że przekracza ć  \n      500 m 2, \n10)  ustala si ę zakaz lokalizowania nowych budynków usługowych wzd łu ż wspólnej granicy z działkami \nz projektowan ą  i istniej ącą zabudow ą mieszkaniow ą w odległo ści mniejszej ni ż 1,5 wysoko ści \nbudynków usługowych, \n11)  ustala si ę wysoko ść : \na)   zabudowy mieszkaniowej jednorodzinnej i usługowej – do 12 m (maksymalnie  \n       3 kondygnacje nadziemne) , \nb)  budynków gospodarczych i gara ży – do 5",
  "jszej ni ż 1,5 wysoko ści \nbudynków usługowych, \n11)  ustala si ę wysoko ść : \na)   zabudowy mieszkaniowej jednorodzinnej i usługowej – do 12 m (maksymalnie  \n       3 kondygnacje nadziemne) , \nb)  budynków gospodarczych i gara ży – do 5 m w przypadku realizacji dachów spadzistych i do 4 m  w \nprzypadku realizacji dachów płaskich  (maksymalnie  \n      1 kondygnacja nadziemna),  \nc)  nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n12)  ustala si ę powierzchni ę zabudowy -  do  50% , \n13)  parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny by ć \nzlokalizowane na terenie działki budowlanej lub dzi ałki inwestycyjnej, do której inwestor posiada tytu ł \nprawny - wg wska źnika okre ślonego § 19 ust.11 , \n14)  nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci dachowych do  45° ; \n15)  na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, gont, strzech ę i \nblachodachówk ę, \n16)  ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na elewacjach budynków, w \ntym cegły klinkierowej, drewna, szkła, ceramicznych  okładzin elewacyjnych i",
  "owe, w tym dachówk ę, gont, strzech ę i \nblachodachówk ę, \n16)  ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na elewacjach budynków, w \ntym cegły klinkierowej, drewna, szkła, ceramicznych  okładzin elewacyjnych i kamienia,  \n17)  dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym telekomunikacyjn ej. \n4.  W zakresie scalania i podziałów terenów na działki budowlane:  \n1)  zgodnie z ustaleniami §15 , \n2)  ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych: \na)  w przypadku realizacji zabudowy mieszkaniowej w for mie wolnostoj ącej –  \n 7     1000 m 2, \nb)  w przypadku realizacji zabudowy mieszkaniowej w for mie bli źniaczej (dla jednego segmentu) – \n500 m 2, \nc)  w przypadku realizacji zabudowy usługowej lub miesz kaniowo - usługowej –  \n     3000 m 2, \n3)  ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż: \na)  20 m  – w przypadku realizacji zabudowy mieszkaniowej w formie wolnostoj ącej, \nb)  14 m - w przypadku realizacji zabudowy mieszkaniowej w f ormie bli źniaczej, \nc)  25 m  – w przypadku realizacji zabudowy usługowej lub mi eszkaniowo – usługowej, \n4)  dopuszcza si ę 5% odst ępstwo od ustale ń w zakresie minimalnej powierzchni nowo wydzielanyc h",
  "14 m - w przypadku realizacji zabudowy mieszkaniowej w f ormie bli źniaczej, \nc)  25 m  – w przypadku realizacji zabudowy usługowej lub mi eszkaniowo – usługowej, \n4)  dopuszcza si ę 5% odst ępstwo od ustale ń w zakresie minimalnej powierzchni nowo wydzielanyc h \ndziałek budowlanych w przypadku: jednej z działek b udowlanych powstałych w wyniku podziału danej \nnieruchomo ści, \n5)  dopuszcza si ę obni żenie ustalonej w pkt.2  powierzchni działek, je żeli jest ono zwi ązane z poszerzeniem \nlub wydzieleniem przyległych dróg publicznych. \n5.  W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury współczesnej, ochrony \nśrodowiska, przyrody i krajobrazu kulturowego, szcze gólnych warunków zagospodarowania terenów \noraz ograniczenia w ich u żytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1)  zgodnie z ustaleniami §16,  §17, §18 , \n2)  ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń zwi ązanych z \ninfrastruktur ą telekomunikacyjn ą,  \n3)  ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki inwestycyjnej nie mo że \nby ć mniejsza ni ż 40% . \n6.  W zakresie zasad obsługi infrastruktury:  \n1)  zgodnie z ustaleniami Rozdziału 4 i 5 oraz § ",
  "unikacyjn ą,  \n3)  ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki inwestycyjnej nie mo że \nby ć mniejsza ni ż 40% . \n6.  W zakresie zasad obsługi infrastruktury:  \n1)  zgodnie z ustaleniami Rozdziału 4 i 5 oraz § 19 , \n2)  obsługa komunikacyjna z istniej ących i projektowanych dróg, \n3)  infrastruktura techniczna z istniej ącej i projektowanej sieci. \n§ 21. \n1.  Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.U,P, 2.U,P, 3.U,P, 4.U,P, 5.U,P, \n6.U,P obowi ązuj ą nast ępuj ące zasady zagospodarowania i zabudowy: \n2.  Przeznaczenie : tereny usług i obiektów produkcyjnych. \n3.  W zakresie warunków urbanistycznych:  \n1)  zachowuje si ę istniej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy i rozbudowy oraz \nkoniecznej wymiany,  \n2)  ustala si ę realizacj ę usług nieuci ąż liwych i obiektów produkcyjnych, w tym przetwórstwo  rolno - \nspo żywcze, konfekcjonowanie, parki przemysłowe, handel hurtowy i ekspozycyjny, składy, magazyny, \nbazy, budownictwo, usługi handlu detalicznego, usłu gi transportu, obsługi technicznej i naprawy \npojazdów mechanicznych, stacje paliw wraz z zaplecz em, obsługa komunikacji, biura, administracja, \nbanki, po",
  "łowe, handel hurtowy i ekspozycyjny, składy, magazyny, \nbazy, budownictwo, usługi handlu detalicznego, usłu gi transportu, obsługi technicznej i naprawy \npojazdów mechanicznych, stacje paliw wraz z zaplecz em, obsługa komunikacji, biura, administracja, \nbanki, po średnictwo finansowe, centra usługowo - handlowe, us ługi hotelowe, gastronomia, centra \nkonferencyjne, centra wystawiennicze, handel paliwa mi i gazem płynnym, usługi dla potrzeb \nmotoryzacji, z wyj ątkiem obiektów produkcyjnych z zakresu przemysłu ch emicznego, \n3)  ustala si ę, że powierzchnia sprzeda ży dla usług handlu nie mo że przekroczy ć –    1000 m2, \n4)  ustala si ę zakaz lokalizowania budynków usługowych i produkcy jnych wzdłu ż wspólnej granicy z \ndziałkami z projektowan ą i istniej ącą zabudow ą mieszkaniow ą w odległo ści mniejszej ni ż1,5 \nwysoko ści  budynków usługowych i produkcyjnych, \n5)  zakaz okre ślony w pkt.4 nie dotyczy terenu 1U,P, \n6)  dopuszcza si ę mo żliwo ść  lokalizowania gara ży i budynków gospodarczych ,  \n7)  ustala si ę wysoko ść : \na)  zabudowy usługowej, produkcyjnej oraz magazynów - d o 20 m (maksymalnie  \n      5 kondygnacji nadziemnych) ,  \nb)  budynków gospodarczych i gara ży – do  5 m w przypadku realizacji dachów spadzistych i do 4 m",
  "7)  ustala si ę wysoko ść : \na)  zabudowy usługowej, produkcyjnej oraz magazynów - d o 20 m (maksymalnie  \n      5 kondygnacji nadziemnych) ,  \nb)  budynków gospodarczych i gara ży – do  5 m w przypadku realizacji dachów spadzistych i do 4 m  w \nprzypadku realizacji dachów płaskich  (maksymalnie 1 kondygnacja nadziemna),  \nc)  nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej, \n8)  ustala si ę powierzchni ę zabudowy do – 70% , \n9)  parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny by ć \nzlokalizowane na terenie działki budowlanej lub dzi ałki inwestycyjnej, do której inwestor posiada tytu ł \nprawny - wg wska źnika okre ślonego § 19 ust.11 , \n10)  nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci dachowych do  45° , \n10)  na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, blachodachówk ę,  \n11)  ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na elewacjach budynków, w \ntym cegły klinkierowej, ceramicznych okładzin elewa cyjnych drewna, szkła i kamienia, \n12)  dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastr",
  "  ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na elewacjach budynków, w \ntym cegły klinkierowej, ceramicznych okładzin elewa cyjnych drewna, szkła i kamienia, \n12)  dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym komunikacyjnej, \n4.  W zakresie scalania i podziałów terenów na działki budowlane:  \n1)  zgodnie z ustaleniami §15 , \n2)  ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych –  \n      3000 m 2, \n3)  ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż 25m. \n 84)  dopuszcza si ę obni żenie ustalonej w pkt. 2  powierzchni działek, je żeli jest ono zwi ązane z \nposzerzeniem lub wydzieleniem przyległych dróg publ icznych.  \n5.  W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury współczesnej, ochrony \nśrodowiska, przyrody i krajobrazu kulturowego, szcze gólnych warunków zagospodarowania terenów \noraz ograniczenia w ich u żytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1)  zgodnie z ustaleniami §16,  §17, §18,  a w szczególno ści ustalenia §17 pkt.7 , \n2)  ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń zwi ",
  "ania ochrony środowiska i zdrowia ludzi : \n1)  zgodnie z ustaleniami §16,  §17, §18,  a w szczególno ści ustalenia §17 pkt.7 , \n2)  ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń zwi ązanych z \ninfrastruktur ą telekomunikacyjn ą, \n3)  ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki inwestycyjnej nie mo że \nby ć mniejsza ni ż 20% . \n6.  W zakresie zasad obsługi infrastruktury:  \n1)  zgodnie z ustaleniami Rozdziału 4 i 5 oraz § 19 , \n2)  obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3)  infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n§ 22. \n1.   Ustala si ę, że dla terenu oznaczonego na rysunku planu symbolem  WS obowi ązuj ą     \n      nast ępuj ące zasady zagospodarowania i zabudowy: \n2.   Przeznaczenie :  wody powierzchniowe. \n3.   W zakresie warunków urbanistycznych: \n      1)  wszelkie zagospodarowanie terenów mo że podlega ć wył ącznie na powszechnym ,  \n          zwykłym lub szczególnym korzystaniu z wód , \n      2)  zakazuje si ę wprowadzania wszelkich urz ądze ń, budowli, a tak że innej zabudowy.  \n4.  W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury współczesnej, o",
  " ,  \n          zwykłym lub szczególnym korzystaniu z wód , \n      2)  zakazuje si ę wprowadzania wszelkich urz ądze ń, budowli, a tak że innej zabudowy.  \n4.  W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury współczesnej, ochrony \nśrodowiska, przyrody i krajobrazu kulturowego, szcze gólnych warunków zagospodarowania terenów \noraz ograniczenia w ich u żytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami   §16,  §17, §18 \nRozdział 4 \nSzczegółowe ustalenia komunikacyjne \n§ 23. \n1.  Układ drogowo-uliczny stanowi ą drogi: ekspresowa, zbiorcza, lokalna, dojazdowe, a  tak że drogi \nwewn ętrzne wyznaczone liniami rozgraniczaj ącymi na rysunku planu. \n2.  Droga ekspresowa, zbiorcza, lokalna oraz drogi doja zdowe tworz ą publiczny układ komunikacyjny. \n3.  Drogi wewn ętrzne tworz ą niepubliczny, wewn ętrzny układ komunikacyjny. \n4.  W obszarze planu ustala si ę nast ępuj ące ci ągi komunikacyjne:  \n \nl.p.  Nazwa drogi / ulicy symbol \nprzeznaczenia Klasa  minimalna szeroko ść  w liniach rozgraniczaj ących \n(m) \n1.   \ndroga  istniej ąca   \n(Al. Katowicka) \n 1.KDS ekspresowa 10 – 27  - plan wskazuje jedynie cz ęść ",
  "unikacyjne:  \n \nl.p.  Nazwa drogi / ulicy symbol \nprzeznaczenia Klasa  minimalna szeroko ść  w liniach rozgraniczaj ących \n(m) \n1.   \ndroga  istniej ąca   \n(Al. Katowicka) \n 1.KDS ekspresowa 10 – 27  - plan wskazuje jedynie cz ęść  pasa  \n               Drogowego \n2.   \nDroga istniej ąca/ \nprojektowana   \n(ul. S ękoci ńska) \n 1.KDZ Zbiorcza 12 – 17 \n3.   \ndroga  istniej ąca/ projektowana  \n 1.KDL Lokalna 6 - 18, na odcinku plan wskazuje si ę jedynie  \n           cz ęść  pasa drogowego \n4.   \ndroga  istniej ąca  \n(ul. Przyle śna) \n 1.KDD dojazdowa 6 - plan wskazuje jedynie cz ęść  pasa   \n     Drogowego \n5.   \ndroga  istniej ąca/ projektowana  \n(ul. Przedszkolna, Wspólna i ich \nprzedłu żenie) \n 2.KDD dojazdowa 5 - 10, na odcinku plan wskazuje si ę jedynie  \n           cz ęść  pasa drogowego \n6.   \ndroga  istniej ąca/ projektowana \n 3.KDD dojazdowa 10 \n7.   \ndroga istniej ąca/ \nprojektowana \n 4.KDD dojazdowa 5 \n8.   \ndroga istniej ąca/ \nprojektowana \n 1.KDW wewn ętrzna  8 \n9.   \ndroga istniej ąca \n 2.KDW wewn ętrzna  7 – 9  \n10.   \ndroga istniej ąca/ projektowana \n 3.KDW wewn ętrzna  8 – 12.5",
  "dowa 5 \n8.   \ndroga istniej ąca/ \nprojektowana \n 1.KDW wewn ętrzna  8 \n9.   \ndroga istniej ąca \n 2.KDW wewn ętrzna  7 – 9  \n10.   \ndroga istniej ąca/ projektowana \n 3.KDW wewn ętrzna  8 – 12.5 \n 911.   \ndroga istniej ąca \n 4.KDW wewn ętrzna  10 \n12.   \ndroga istniej ąca/ \nprojektowana \n 5.KDW wewn ętrzna  5 \n13.   \ndroga istniej ąca/ projektowana \n 6.KDW wewn ętrzna  9 – 10 \n14.   \ndroga istniej ąca / \nprojektowana \n 7.KDW wewn ętrzna  10  \n§ 24. \n1.  Dla realizacji wyznaczonego planem układu komunikac yjnego, dla poszczególnych dróg ustala si ę pasy \nterenu okre ślone liniami rozgraniczaj ącymi na rysunku planu. \n2.  Ustala si ę minimalne szeroko ści jezdni: \n1)  dla drogi oznaczonej symbolem   KDS – nie ustala si ę, \n2)  dla drogi oznaczonej symbolem   KDZ –  2x3,50 m \n3)  dla drogi oznaczonej symbolem   KDL –  2x3,00 m \n4)  dla dróg oznaczonych symbolem KDD –  2x2,50 m, \n5)  dla dróg oznaczonych symbolem KDW – 2x2,50 m. \n3.  W liniach rozgraniczaj ących dróg KDZ, KDL, KDD dopuszcza si ę: \n1)  przebudow ę i remont istniej ą",
  "  dla dróg oznaczonych symbolem KDD –  2x2,50 m, \n5)  dla dróg oznaczonych symbolem KDW – 2x2,50 m. \n3.  W liniach rozgraniczaj ących dróg KDZ, KDL, KDD dopuszcza si ę: \n1)  przebudow ę i remont istniej ących budowli drogowych, \n2)  realizacj ę chodników, ście żek rowerowych, ście żek przewidzianych do ruchu pieszego oraz innych \nobiektów i urz ądze ń słu żą cych komunikacji publicznej, takich jak: zatoki i p rzystanki autobusowe. \n3)  realizacj ę urz ądze ń i sieci infrastruktury technicznej oraz obiektów i  urz ądze ń bezpiecze ństwa ruchu \ndrogowego, takich jak: znaki drogowe pionowe i pozi ome, drogowskazy, sygnalizatory świetlne w \nuzgodnieniu z zarz ądc ą drogi; \n4)  realizacj ę zieleni niskiej i wysokiej, \n4.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji tablic i znaków reklamowych. \n5.  Dla dróg oznaczonych symbolami 1.KDS, 2.KDD w grani cach stanowisk archeologicznych ustala si ę nakaz \nzachowania ustale ń §16.  \n6.  Dla dróg wewn ętrznych wydzielonych geodezyjnie ustala si ę: \n1)  minimaln ą szeroko ść : \na)  dla dróg obsługuj ących tereny zabudowy mieszkaniowej – 8 m, \nb)  dla dróg obsługuj ących tereny usługowe,",
  "zachowania ustale ń §16.  \n6.  Dla dróg wewn ętrznych wydzielonych geodezyjnie ustala si ę: \n1)  minimaln ą szeroko ść : \na)  dla dróg obsługuj ących tereny zabudowy mieszkaniowej – 8 m, \nb)  dla dróg obsługuj ących tereny usługowe, produkcyjne i magazynowe  – 1 0 m, \n2)  dla dróg bez obustronnego przejazdu (zako ńczonych „ ślepo”) o długo ści przekraczaj ącej 60 m nakaz \nrealizacji placów manewrowych umo żliwiaj ący dost ęp pojazdom ratownictwa do wszystkich \nobsługiwanych przez nie działek budowlanych,  przy czym min. parametry placu manewrowego nie \nmog ą by ć mniejsze ni ż 12,5x12,5m, \n3)  dopuszcza si ę obsług ę działek budowlanych poprzez si ęgacze dojazdowe, \n4)  nakaz naro żnego ści ęcia linii rozgraniczaj ącej dróg w miejscach skrzy żowa ń i wł ącze ń do innych dróg \npublicznych i wewn ętrznych o wymiarach min. 5X5 m. \nRozdział 5 \nSzczegółowe zasady uzbrojenia terenu \nWodoci ągi i zaopatrzenie w wod ę \n§ 25. \n1.  Ustala si ę zaopatrzenie obszaru obj ętego planem w wod ę  z gminnej sieci wodoci ągowej, w oparciu o \nistniej ące uj ęcia wody znajduj ące si ę poza obszarem planu, przy czym dopuszcza si ę stosowanie rozwi ąza ń",
  ". \n1.  Ustala si ę zaopatrzenie obszaru obj ętego planem w wod ę  z gminnej sieci wodoci ągowej, w oparciu o \nistniej ące uj ęcia wody znajduj ące si ę poza obszarem planu, przy czym dopuszcza si ę stosowanie rozwi ąza ń \nprzej ściowych, o których mowa w § 19 ust.2 . \n2.  Ustala si ę, że dostawa wody odbywa ć si ę b ędzie poprzez indywidualne przył ącza na warunkach okre ślonych \nprzez zarz ądc ę sieci. \nKanalizacja \n§ 26. \n1.  Ustala si ę sukcesywne obj ęcie systemem gminnej sieci kanalizacyjnej istniej ącej i projektowanej zabudowy, \nprzy czym dopuszcza si ę stosowanie rozwi ąza ń przej ściowych, o których mowa w § 19 ust.2 . \n2.  Ustala si ę zakaz wprowadzania nieoczyszczonych ścieków do wód powierzchniowych lub do gruntu oraz \ntworzenia i utrzymywania otwartych kanałów ściekowych. \n3.  Ustala si ę odprowadzanie wód deszczowych: \n1)  z terenów zabudowy mieszkaniowej jednorodzinnej - p owierzchniowo na teren własnej działki, \n2)  z dróg publicznych, terenów usługowych, produkcyjny ch, magazynowo - składowych i parkingów - do \nrowów melioracyjnych, zbiorników retencyjnych, stud ni chłonnych lub kanalizacji deszczowej po jej \nrealizacji, przy czym na inwestorów nakłada si ę obowi ązek wyboru najbardziej korzyst",
  " dróg publicznych, terenów usługowych, produkcyjny ch, magazynowo - składowych i parkingów - do \nrowów melioracyjnych, zbiorników retencyjnych, stud ni chłonnych lub kanalizacji deszczowej po jej \nrealizacji, przy czym na inwestorów nakłada si ę obowi ązek wyboru najbardziej korzystnego sposobu \nodprowadzania tych wód przy uwzgl ędnieniu kryterium przeciwdziałania powodzi i suszy,  \n3)  dopuszcza si ę lokalizowanie urz ądze ń o których mowa w pkt. 2  na całym obszarze planu, bez \nkonieczno ści zmiany niniejszego planu, \n4)  dopuszcza si ę retencj ę wód deszczowych w oparciu o urz ądzenia poło żone poza granic ą planu, w tym \nw oparciu o naturalne odbiorniki wód deszczowych. \n 10 4.  Ustala si ę nakaz kształtowania powierzchni działek w sposób z abezpieczaj ący s ąsiednie tereny i ulice przed \nspływem wód opadowych. \nElektroenergetyka \n§ 27. \n1.  Zakłada si ę zaopatrzenie w energi ę elektryczn ą wszystkich istniej ących i projektowanych budynków i \nbudowli w oparciu o istniej ące i projektowane stacje elektroenergetyczne SN/nn.  \n2.  Ustala si ę zaopatrzenie w energi ę elektryczn ą poprzez budow ę i rozbudow ę sieci elektroenergetycznych  \nśredniego i niskiego napi ęcia od istniej ących systemów, w uzgodnieniu i na warunkach wła ściwego Zakład",
  " elektroenergetyczne SN/nn.  \n2.  Ustala si ę zaopatrzenie w energi ę elektryczn ą poprzez budow ę i rozbudow ę sieci elektroenergetycznych  \nśredniego i niskiego napi ęcia od istniej ących systemów, w uzgodnieniu i na warunkach wła ściwego Zakładu \nEnergetycznego.  \n3.  Ustala si ę rezerwy terenu dla realizacji przył ączy do projektowanej zabudowy, w rozumieniu przepis ów \nodr ębnych, na terenach poło żonych w liniach rozgraniczaj ących dróg oraz nakaz realizacji stacji \ntransformatorowych w przypadku stwierdzenia przez j ednostk ę eksploatacyjn ą sieci konieczno ści jej \nrealizacji. \n4.  Przył ączenie obiektów do sieci elektroenergetycznej oraz przebudowa urz ądze ń elektroenergetycznych, \npowstała w wyniku wyst ąpienia kolizji planu zagospodarowania działki ( w t ym równie ż wynikaj ącego ze \nzmiany przeznaczenia terenu) z istniej ącymi urz ądzeniami elektroenergetycznymi b ędzie si ę odbywa ć w \nuzgodnieniu i na warunkach okre ślonych przez wła ściwego operatora systemu elektroenergetycznego. \nGazownictwo \n§ 28. \n1.  Ustala si ę zaopatrzenie istniej ącej i projektowanej zabudowy w gaz ziemny do celów gospodarczych i \newentualnie grzewczych w oparciu o rozbudowan ą istniej ącą sie ć średniego ci śnienia, na warunkach \nokre ślonych przez zarz ą",
  " \n§ 28. \n1.  Ustala si ę zaopatrzenie istniej ącej i projektowanej zabudowy w gaz ziemny do celów gospodarczych i \newentualnie grzewczych w oparciu o rozbudowan ą istniej ącą sie ć średniego ci śnienia, na warunkach \nokre ślonych przez zarz ądzaj ącego sieci ą. \n2.  Gazyfikacja terenu jest mo żliwa, o ile spełnione b ędą warunki techniczne i zostan ą zawarte odpowiednie \nporozumienia pomi ędzy dostawc ą i odbiorc ą. \n3.  Wokół gazoci ągu obowi ązuj ą odległo ści podstawowe i strefy bezpiecze ństwa zgodne z warunkami \nwynikaj ącymi z przepisów odr ębnych. \n4.  Ustala si ę zasad ę prowadzenia projektowanych gazoci ągów w pasach ulicznych wyznaczonych liniami \nrozgraniczaj ącymi, w odległo ści min. 0,5 m od tych linii oraz sytuowania punktów  redukcyjno – \npomiarowych dla poszczególnych zabudowanych posesji  w ogrodzeniach od strony ulic lub na budynkach – \nzgodnie z warunkami okre ślonymi przez Zarz ądc ę sieci. \n5.  Dla zabudowy mieszkaniowej jednorodzinnej szafki ga zowe (otwierane na zewn ątrz od strony ulicy) winny \nby ć lokalizowane w linii ogrodze ń, w pozostałych przypadkach w miejscu uzgodnionym z  zarz ądzaj ącym \nsieci ą gazow ą. \n6.  Gazoci ągi, które w wyniku przebud",
  "norodzinnej szafki ga zowe (otwierane na zewn ątrz od strony ulicy) winny \nby ć lokalizowane w linii ogrodze ń, w pozostałych przypadkach w miejscu uzgodnionym z  zarz ądzaj ącym \nsieci ą gazow ą. \n6.  Gazoci ągi, które w wyniku przebudowy dróg znalazłyby si ę pod jezdni ą, nale ży przenie ść  w pas drogowy \npoza jezdni ą. \n7.  Dla gazoci ągów i urz ądze ń gazowych ustala si ę nakaz zachowania warunków technicznych okre ślonych w \nprzepisach odr ębnych. \n8.  Podczas prowadzenia prac zwi ązanych z przebudow ą dróg nale ży zabezpieczy ć istniej ące gazoci ągi przed \nuszkodzeniem przez ci ęż ki sprz ęt budowlany i samochody. \n9.  Ustala si ę nakaz zapewnienia dost ępu do urz ądze ń liniowych uzbrojenia w celu wykonywania bie żą cych \nnapraw i konserwacji. \nUsuwanie nieczysto ści stałych i płynnych \n§ 29. \n1.  Ustala si ę, że odpady stałe b ędą wywo żone na składowisko odpadów komunalnych. \n2.  Ustala si ę w obszarze planu zorganizowany i o powszechnej dos t ępno ści system zbierania i wywóz \nodpadów o charakterze komunalnym. \n3.  Ustala si ę zabezpieczenie mo żliwo ści segregowania odpadów w miejscu zbiórki, zgodnie z obowi ązuj ącymi \nprzepisami odr ębnym, w tym przepis",
  " i o powszechnej dos t ępno ści system zbierania i wywóz \nodpadów o charakterze komunalnym. \n3.  Ustala si ę zabezpieczenie mo żliwo ści segregowania odpadów w miejscu zbiórki, zgodnie z obowi ązuj ącymi \nprzepisami odr ębnym, w tym przepisami prawa miejscowego. \n4.  Docelowo przyjmuje si ę odprowadzenie ścieków sanitarnych z nowych obiektów do sieci kanal izacji. \n5.  Tymczasowo ścieki sanitarne winny by ć wywo żone do punktu zlewnego oczyszczalni ścieków.  \nCiepłownictwo \n§ 30. \n1.  Ustala si ę, że istniej ące i projektowane budynki b ędą posiadały własne, indywidualne źródła ciepła. \n2.  Ustala si ę zaopatrzenie w ciepło na obszarze planu w oparciu o paliwa czyste ekologicznie: gaz \nprzewodowy, olej niskosiarkowy, energia elektryczna  lub inne odnawialne paliwa, w tym stałe, których \nstosowanie jest zgodne z ustaw ą prawo ochrony środowiska. \n3.  Do realizacji indywidualnych źródeł ciepła nale ży stosowa ć technologie czyste ekologicznie. \nTelekomunikacja \n§ 31. \n1.  Ustala si ę zaopatrzenie istniej ących i projektowanych budynków w sie ć telekomunikacyjn ą doziemn ą, w \noparciu o istniej ącą i projektowan ą sie ć, na warunkach okre ślonych przez zarz ądzaj ącego sieci ą. \n2.  Dopuszcza si ę budow",
  "stala si ę zaopatrzenie istniej ących i projektowanych budynków w sie ć telekomunikacyjn ą doziemn ą, w \noparciu o istniej ącą i projektowan ą sie ć, na warunkach okre ślonych przez zarz ądzaj ącego sieci ą. \n2.  Dopuszcza si ę budow ę sieci telekomunikacyjnej opartej na systemach radi owych.     \n3.  Dopuszcza si ę lokalizacj ę urz ądze ń telekomunikacyjnych dla nowych inwestycji na całym  obszarze obj ętym \nplanem. \nMelioracje \n§ 32. \n1.  Wskazuje si ę oznaczon ą na rysunku planu granic ę terenów zmeliorowanych. \n2.  Ustala si ę nakaz zachowania istniej ących rowów melioracyjnych, z zastrze żeniem ust.3.  \n 11 3.  Dopuszcza si ę przebudow ę, likwidacj ę lub przykrycie rowów melioracyjnych na warunkach o kre ślonych \nprzez wła ściwy zarz ąd melioracji i urz ądze ń wodnych. \n4.  Ustala si ę nakaz zapewnienia dost ępu do rowów melioracyjnych i kanałów melioracyjnych  dla słu żb \nodpowiedzialnych za ich eksploatacj ę oraz słu żb ratowniczych.  \n5.  Przed przyst ąpieniem do inwestowania, w zasi ęgu granicy terenów, o których mowa w ust.1,  ustala si ę \nnakaz uzgadniania z zarz ądzaj ącym  sieci ą drenarsk ą wszelkiej zabudowy i zagospodarowania  terenów, w \ntym prowadzenia  inwestyc",
  " przyst ąpieniem do inwestowania, w zasi ęgu granicy terenów, o których mowa w ust.1,  ustala si ę \nnakaz uzgadniania z zarz ądzaj ącym  sieci ą drenarsk ą wszelkiej zabudowy i zagospodarowania  terenów, w \ntym prowadzenia  inwestycji liniowych i drogowych.  \n6.  Ustala si ę odsuni ęcie zabudowy od rowu  zgodnie z ustaleniami zapisan ymi w §12 ust.3  oraz sytuowanie \nogrodze ń  wzdłu ż rowu   zgodnie z warunkami  zapisanymi w §13 pkt.9 . \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe \n§ 33.  \nW cz ęś ci obj ętej granicami niniejszego planu, traci moc miejscow y plan zagospodarowania przestrzennego \ncz ęś ci wsi Wolica uchwalony uchwał ą Nr XXXVI/636/2005 Rady Gminy Nadarzyn z dnia 27 kw ietnia 2005r. \n(opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego nr 152  z dnia 27 c zerwca poz.4748).  \n§ 34. \nZgodnie z art. 15 ust.2 pkt. 12 ustawy o planowaniu  i zagospodarowaniu przestrzennym ustala si ę stawk ę \nprocentow ą od wzrostu warto ści nieruchomo ści w wysoko ści: \n1)  20 % dla terenów oznaczonych symbolami U,P , \n2)  10 % dla terenów oznaczonych symbolami MN,U , \n3)  1% dla terenów oznaczonych symbolami KDS, KDZ, KDL, KDD,  K",
  "ę \nprocentow ą od wzrostu warto ści nieruchomo ści w wysoko ści: \n1)  20 % dla terenów oznaczonych symbolami U,P , \n2)  10 % dla terenów oznaczonych symbolami MN,U , \n3)  1% dla terenów oznaczonych symbolami KDS, KDZ, KDL, KDD,  KDW, WS .  \n§ 35. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 36. \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego oraz zamieszczenia na \noficjalnej stronie internetowej Urz ędu Gminy. \n§ 37. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego."
]