[
  "UCHWAŁA Nr VI/51/07\nRADY GMINY RASZYN\nz dnia 8 marca 2007 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi\nFalenty i Falenty Nowe w gminie Raszyn - część III.*\n(Warszawa, dnia 16 maja 2007 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (tekst jednolity\nDz.U. z 1999r. Nr 15, poz. 139 ze zmianami), w związku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o\nplanowaniu i zagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717 ze zm.), art. 18 ust. 2 pkt\n5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z 2001r. Nr 142, poz. 1591 ze zmianami),\nw  wykonaniu  uchwały  nr  217/XXXIX/01  Rady  Gminy  Raszyn  z  dnia  20  czerwca  2001r.  w  sprawie\nprzystąpienia do sporządzenia zmiany miejscowego planu ogólnego zagospodarowania przestrzennego\ngminy Raszyn dla części terenów położonych we wsi Falenty i Falenty Nowe oraz uchwały nr VI/38/03\nRady Gminy Raszyn z dnia 27 marca 2003r. w sprawie sposobu wykonania uchwał o numerach 53/XIII/99\nz dnia 9 czerwca 1999r., 208/XLV/97 z dnia 30 grudnia 1997r., 108/XXIII/00 z dnia 30 marca ",
  " oraz uchwały nr VI/38/03\nRady Gminy Raszyn z dnia 27 marca 2003r. w sprawie sposobu wykonania uchwał o numerach 53/XIII/99\nz dnia 9 czerwca 1999r., 208/XLV/97 z dnia 30 grudnia 1997r., 108/XXIII/00 z dnia 30 marca 2000r.,\n125/XXIV/00 z dnia 20 kwietnia 2000r., 126/XXIV/00 z dnia 20 kwietnia 2000r.,142/XXVIII/00 z dnia 13\nwrześnia 2000r., 168/XXXII/00 28 grudnia 2000r., 178/XXXV/01 z dnia 8 marca 2001r., 185/XXXV/01 z\ndnia 29 marca 2001r., 192/XXXVII/01 z dnia 19 kwietnia 2001r., 193/XXXVII/01 z dnia 19 kwietnia 2001r.,\n194/XXXVII/01 z dnia 19 kwietnia 2001r., 195/XXXVII/01 z dnia 19 kwietnia 2001r., 199/XXXVIII/01 z dnia\n31 maja  2001r., 212/XXXIX/01  z  dnia 20 czerwca  2001r., 213/XXXIX/01  z dnia 20 czerwca  2001r.,\n214/XXXIX/01 z dnia 20 czerwca 2001r., 215/XXXIX/01 z dnia 20 czerwca 2001r., 216/XXXIX/01 z dnia 20\nczerwca  2001r.  i  217/XXXIX/01  z  dnia  20  czerwca  2001r.  oraz  uchwały  Rady  Gminy  Raszyn  nr\nXXXIII/503/04 z dnia 2 września ",
  " 20 czerwca 2001r., 216/XXXIX/01 z dnia 20\nczerwca  2001r.  i  217/XXXIX/01  z  dnia  20  czerwca  2001r.  oraz  uchwały  Rady  Gminy  Raszyn  nr\nXXXIII/503/04 z dnia 2 września 2004r. w sprawie sporządzenia miejscowego planu zagospodarowania\nprzestrzennego wsi Falenty i Falenty Nowe w gminie Raszyn w dwóch etapach, zmienionej uchwałą Rady\nGminy Raszyn nr LXII/1051/06 z dnia 1 czerwca 2006r. Rada Gminy Raszyn na wniosek Wójta Gminy\nRaszyn uchwala, co następuje.\nRozdział 1 \nZakres regulacji\n§ 1. Uchwala  się  miejscowy  plan  zagospodarowania  przestrzennego  gminy  Raszyn  dla  obszaru\npołożonego we wsi Falenty i Falenty Nowe - część III, zwany dalej \"planem\", polegający na wyznaczeniu\nterenów  pod  zabudowę  mieszkaniową,  usługową,  wskazanie  terenów  rolnych,  zieleni  publicznej  i\nnaturalnej,  ustaleniu  układu  komunikacyjnego  oraz  przyjęciu  ustaleń  dotyczących  sposobu\nzagospodarowania tych terenów.\n§ 2. Obszar obowiązywania planu określony jest granicami na rysunku planu sporządzonym w skali\n1:2000, stanowiącym integralną część planu i będącym załącznikiem nr 1 do niniejszej uchwały.\nObszar objęty miejscowym planem zagosp",
  "zagospodarowania tych terenów.\n§ 2. Obszar obowiązywania planu określony jest granicami na rysunku planu sporządzonym w skali\n1:2000, stanowiącym integralną część planu i będącym załącznikiem nr 1 do niniejszej uchwały.\nObszar objęty miejscowym planem zagospodarowania przestrzennego znajduje się w gminie Raszyn, w\njej centralnej części i wyznaczają go następujące granice:\na)od południa: oś ulicy Falenckiej;\nb)od wschodu: droga gruntowa - oś ulicy Grudzi;\nc)od północy: północna granica zespołu stawów, granica administracyjna wsi Falenty oraz oś ulicy\nDroga Hrabska;\nd)od zachodu: oś Alei Krakowskiej, z wyłączeniem działek o następujących numerach: 14/5, 14/6,\n14/10, 14/19, 14/20, 14/21, 14/22, 14/27, 14/28, 16, 17, 18 położonych wzdłuż Al. Krakowskiej.\ne)z  wyłączeniem  obszaru  będącego  przedmiotem  miejscowego  planu  zagospodarowania\nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe - część II w gminie\nRaszyn.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenów o różnych zasadach zagospodarowania, w tym ulic;\n2)zasad,  sposobów,  standardów  i  ograniczeń  w  zagospodarowaniu ",
  " Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenów o różnych zasadach zagospodarowania, w tym ulic;\n2)zasad,  sposobów,  standardów  i  ograniczeń  w  zagospodarowaniu  terenów  lub  kształtowaniu\nzabudowy;\n3)szczególnych warunków zagospodarowania terenów wynikających z potrzeb ochrony środowiska\nprzyrodniczego i kulturowego;\n4)zasad obsługi obszaru w zakresie infrastruktury technicznej;\n5)zasad i warunków podziału terenów na działki budowlane;\n6)tymczasowych sposobów zagospodarowania, urządzania oraz użytkowania terenu.\n§ 5. 1. Przedmiotem ustaleń planu, odnośnie przeznaczenia terenów, są:\n1)tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem MN,\n2)tereny zabudowy mieszkaniowej jednorodzinnej i usług, oznaczone na rysunku planu symbolem\nMN/U,\n3)tereny zabudowy wielorodzinnej niskiej, oznaczone na rysunku planu symbolem MW,\n4)tereny usług nauki, oznaczone na rysunku planu symbolem UN,\n5)tereny usług oświaty, oznaczone na rysunku planu symbolem UO,\n6)tereny  usług  oświaty  i  zabudowy  mieszkaniowej  jednorodzinnej,  oznaczone  na  rysunku  planu\nsymbolem UO/MN,\n7)tereny zieleni parkowej i usług nauki, oznaczone na rysunku planu",
  "y, oznaczone na rysunku planu symbolem UO,\n6)tereny  usług  oświaty  i  zabudowy  mieszkaniowej  jednorodzinnej,  oznaczone  na  rysunku  planu\nsymbolem UO/MN,\n7)tereny zieleni parkowej i usług nauki, oznaczone na rysunku planu symbolem ZP/UN,\n8)tereny usług i produkcji (handel, usługi, drobna wytwórczość, rzemiosło, składowanie), oznaczonych\nna rysunku planu symbolem UP,\n9)teren \"parkingu zielonego\", oznaczony na rysunku planu symbolem ZN,KS,\n10)tereny zieleni naturalnej i rolne, oznaczone na rysunku planu symbolem ZN/R,\n11)tereny ogródków działkowych, oznaczonych na rysunku planu symbolem ZD,\n12)tereny o funkcji rolnej, oznaczone na rysunku planu symbolem R,\n13)tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną tych ulic, oznaczone na rysunku planu\nsymbolem K:\na)główne [KG],\nb)zbiorcze [KZ],\nc)ulice lokalne [KL],\nd)ulice dojazdowe [KD],\ne)ulice dojazdowe wewnętrzne [KDw],\nf)ciągi pieszo - jezdne [KPJ],\ng)ciągi piesze [KP],\n14)terenowe urządzenia inżynierii miejskiej (np. wnętrzowe stacje transformatorowe, stacje redukcyjno -\npomiarowe gazu, urządzenia gospodarki ściekowej).\n2. Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w",
  "],\ng)ciągi piesze [KP],\n14)terenowe urządzenia inżynierii miejskiej (np. wnętrzowe stacje transformatorowe, stacje redukcyjno -\npomiarowe gazu, urządzenia gospodarki ściekowej).\n2. Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych\nprzypadkach określa się przeznaczenie dopuszczalne oraz warunki jego dopuszczenia.\n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica planu,\n2)linie rozgraniczające tereny o różnym przeznaczeniu i sposobie zagospodarowania,\n3)linie rozgraniczające komunikacji wewnętrznej,\n4)przeznaczenie terenów (oznaczone cyfrowo i symbolami literowymi),\n5)klasyfikacja funkcjonalna ulic (oznaczona symbolami literowymi),\n6)nieprzekraczalne i obowiązujące linie zabudowy,\n7)granice Warszawskiego Obszaru Chronionego Krajobrazu\n8)granica rezerwatu przyrody \"Stawy Raszyńskie\"\n9)lokalizacje istniejących i projektowanych terenowych urządzeń obsługi inżynieryjnej terenu (stacje\ntransformatorowe 15/0,4kV, pompownie ścieków, urządzenia EE),\n10)rejon lokalizacji ujęcia wody wraz ze strefa ochronną (r=10m)\n11)rejon stacji uzdatniania wody SUW\n12)obszary zorganizowanej działalności in",
  " urządzeń obsługi inżynieryjnej terenu (stacje\ntransformatorowe 15/0,4kV, pompownie ścieków, urządzenia EE),\n10)rejon lokalizacji ujęcia wody wraz ze strefa ochronną (r=10m)\n11)rejon stacji uzdatniania wody SUW\n12)obszary zorganizowanej działalności inwestycyjnej\n13)granice stanowisk archeologicznych\n14)granice obszaru objętego prawną ochroną konserwatorską\n15)wartościowe obiekty zabytkowe\n16)pomnik\n17)pomnik przyrody wraz ze strefą ochronną (r=15m.)\n18)wartościowe drzewa\n19)nakaz obsadzenia zielenią wysoką i izolacyjną\n20)rejony lokalizacji dominant (akcentów) architektoniczno - wysokościowych\n21)przebiegi głównych ścieżek rowerowych\n22)orientacyjne granice obszarów gruntów słabonośnych\n23)orientacyjne granice obszarów zdrenowanych\n24)strefa uciążliwości od oczyszczalni (r=50m.)\n3. Następujące oznaczenia graficzne na rysunku planu mają charakter postulatywny:\n1)adaptowane linie podziałów parcelacyjnych,\n2)podziały parcelacyjne likwidowane,\n3)linie wtórnej parcelacji (przykładowe rozwiązanie; przy realizacji planu dopuszczone inne).\n4. Następujące oznaczenia graficzne na rysunku planu mają charakter informacyjny:\n1)wartościowe zadrzewienia,\n2)wody otwarte.\n§ 7. 1. Warunki  zabudowy  i  zagospodarowania  terenów  w  decyzjach  administracyjnych  należy\nokreślać według zasad ustalonych w",
  " Następujące oznaczenia graficzne na rysunku planu mają charakter informacyjny:\n1)wartościowe zadrzewienia,\n2)wody otwarte.\n§ 7. 1. Warunki  zabudowy  i  zagospodarowania  terenów  w  decyzjach  administracyjnych  należy\nokreślać według zasad ustalonych w stosunku do obszarów wyznaczonych liniami rozgraniczającymi, z\nuwzględnieniem  ustaleń  dotyczących:  uwarunkowań  kształtowania  układu  drogowo-ulicznego,  zasad\nochrony i kształtowania środowiska przyrodniczego i kulturowego, zasad obsługi inżynieryjnej, o których\nmowa w następnych działach rozdziału 2.\n§ 8. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\n1)planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwały, o ile z treści\nprzepisu nie wynika inaczej,\n2)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą miejscowego\nplanu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe -\nczęść III, o ile z treści przepisu nie wynika inaczej,\n3)przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi,\n4)rysunku planu  - należy  przez  to rozumieć rysunek planu na mapie w skali 1:2000, stanowiący\nzałącznik nr 1 do niniejszej uchwały,\n5",
  "zepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi,\n4)rysunku planu  - należy  przez  to rozumieć rysunek planu na mapie w skali 1:2000, stanowiący\nzałącznik nr 1 do niniejszej uchwały,\n5)przeznaczeniu  podstawowym  -  należy  przez  to  rozumieć  takie  przeznaczenie,  które  powinno\nprzeważać na danym obszarze wyznaczonym liniami rozgraniczającymi,\n6)przeznaczeniu  dopuszczonym  -  należy  przez  to  rozumieć  rodzaje  przeznaczenia  inne  niż\npodstawowe, które uzupełniają lub wzbogacają przeznaczenie podstawowe,\n7)terenie  -  należy  przez  to  rozumieć  teren  o  określonym rodzaju  przeznaczenia,  wyznaczony  na\nrysunku planu liniami rozgraniczającymi,\n8)powierzchni biologicznie czynnej (dla terenów położonych poza granicami WOChK) - należy przez to\nrozumieć  część  działki  budowlanej  na  gruncie  rodzimym,  pokryty  roślinnością  oraz  wodę\npowierzchniową na działce budowlanej, a także 50% sumy nawierzchni tarasów i stropodachów,\nurządzonych jako stałe trawniki lub kwietniki, na podłożu zapewniającym ich naturalną wegetację, o\npowierzchni nie mniejszej niż 10m2,\n9)powierzchni biologicznie czynnej (dla terenów położonych w granicach WOChK) - należy rozumieć\n",
  " i stropodachów,\nurządzonych jako stałe trawniki lub kwietniki, na podłożu zapewniającym ich naturalną wegetację, o\npowierzchni nie mniejszej niż 10m2,\n9)powierzchni biologicznie czynnej (dla terenów położonych w granicach WOChK) - należy rozumieć\nprzez  to  część  działki  budowlanej  na  gruncie  rodzimym,  która  pozostaje  niezabudowana\npowierzchniowo lub kubaturowo w głąb gruntu, na nim oraz nad nim; nie stanowiąca nawierzchni\ndojazdów i dojść pieszych, pokryta trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią\nbiologicznie czynną są tereny towarzyszące zabudowie, trawniki, zbiorniki wodne powierzchniowe,\nuprawy rolne. W szczególności za powierzchnię biologiczną nie uznaje się: zieleni projektowanej na\ndachach i ścianach budynków oraz budowli naziemnych i podziemnych, nawierzchni żwirowych,\ngrypsowych i ażurowych,\n10)obiektach,  urządzeniach  i  funkcjach  chronionych  -  należy  przez  to  rozumieć  usługi  oświaty,  w\nszczególności  szkoły  stopnia  podstawowego  i  przedszkola  oraz  usługi  zdrowia,  jak  szpitale,\nprzychodnie, żłobki, domy dziecka itp.,\n11)zabudowie  mieszkaniowej  jednorodzinnej  -  należy  przez  to  rozumieć  wszelkie  formy  budynków\njednorodzinnych, tzn.: budynek wolno stoją",
  " przedszkola  oraz  usługi  zdrowia,  jak  szpitale,\nprzychodnie, żłobki, domy dziecka itp.,\n11)zabudowie  mieszkaniowej  jednorodzinnej  -  należy  przez  to  rozumieć  wszelkie  formy  budynków\njednorodzinnych, tzn.: budynek wolno stojący albo budynek w zabudowie bliźniaczej, szeregowej,\nstanowiący konstrukcyjnie samodzielną całość,\n12)zabudowie wielorodzinnej niskiej - należy przez to rozumieć budynki mieszkalne zawierające więcej\nniż 2 lokale mieszkalne o wysokości określonej w uchwale i nie większej niż 12m,\n13)pomieszczenia przeznaczone na pobyt stały ludzi - pomieszczenie, w których przebywanie tych\nsamych osób w ciągu doby trwa dłużej niż 4 godziny,\n14)usługach  -  należy  przez  to  rozumieć  obiekty  budowlane,  pomieszczenia  w  budynkach  o innym\nprzeznaczeniu podstawowym niż usługowe i urządzenia służące do działalności, której celem jest\nzaspokajanie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami przemysłowymi dóbr\nmaterialnych. Usługi dzieli się na:\na)nieuciążliwe  tj.  usługi  o  uciążliwości  dla  środowiska  i  otoczenia  (pod  względem  hałasu,\nzanieczyszczeń powietrza, wody, gleby, drgań) mieszczącej się w granicach działki inwestora;\nb)uciążliwe tj. nie spełniające w/w wymogów lub mogące znacząco oddziaływać na",
  "ciążliwości  dla  środowiska  i  otoczenia  (pod  względem  hałasu,\nzanieczyszczeń powietrza, wody, gleby, drgań) mieszczącej się w granicach działki inwestora;\nb)uciążliwe tj. nie spełniające w/w wymogów lub mogące znacząco oddziaływać na środowisko, dla\nktórych obowiązek sporządzenia raportu jest obligatoryjny - poza podstawowymi urządzeniami\nobsługi inżynieryjnej (np. przepompownie, trafostacje, linie nn) oraz przedsięwzięcia, dla których\nsporządzenie raportu może być wymagane,\n15)budynku użyteczności publicznej - należy przez to rozumieć budynek przeznaczony dla administracji\npublicznej, wymiaru sprawiedliwości, kultury, kultu religijnego, oświaty, szkolnictwa wyższego, nauki,\nopieki  zdrowotnej,  opieki  społecznej  i  socjalnej,  obsługi  bankowej,  handlu,  gastronomii,  usług,\nturystyki, sportu, poczty lub telekomunikacji, budynek biurowy lub socjalny,\n16)przebudowie  -  należy  przez  to  rozumieć  wykonywanie  robót  budowlanych,  w  wyniku  których\nnastępuje zmiana parametrów użytkowych lub technicznych istniejącego obiektu budowlanego, z\nwyjątkiem  charakterystycznych  parametrów,  jak:  kubatura,  powierzchnia  zabudowy,  wysokość,\ndługość,  szerokość  bądź  liczba  kondygnacji;  w  przypadku  dróg  są  dopuszczalne  zmiany\ncharakterystycz",
  "niejącego obiektu budowlanego, z\nwyjątkiem  charakterystycznych  parametrów,  jak:  kubatura,  powierzchnia  zabudowy,  wysokość,\ndługość,  szerokość  bądź  liczba  kondygnacji;  w  przypadku  dróg  są  dopuszczalne  zmiany\ncharakterystycznych parametrów w zakresie niewymagającym zmiany granic pasa drogowego,\n17)remoncie  -  należy  przez  to  rozumieć  wykonywanie  w  istniejącym  obiekcie  budowlanym  robót\nbudowlanych  polegających  na  odtworzeniu  stanu  pierwotnego,  a  niestanowiących  bieżącej\nkonserwacji, przy czym dopuszcza się stosowanie wyrobów budowlanych innych niż użyto w stanie\npierwotnym,\n18)opracowania geologiczno - inżynierskiego - prace dotyczące ustalania geotechnicznych warunków\nposadawiania obiektów budowlanych.\nRozdział 2 \nUstalenia ogólne\nI. Struktura funkcjonalno-przestrzenna\n§ 9. W zakresie struktury funkcjonalnej:\n1)plan  ustala  zachowanie  terenów  zieleni  naturalnej,  rezerwatu  przyrody  \"Stawy  Raszyńskie\",\nogródków działkowych oraz zieleni parkowej,\n2)plan ustala lokalne rejony lokalizacji usług w rejonie ulic Alei Hrabskiej, Drogi Hrabskiej, ul. Opackiego\noraz ul. Rozbrat,\n3)plan  ustala  zabudowę  mieszkaniową  wraz  z  nieuciążliwymi  usługami,  jako  przeznaczenie\npodstawowe terenu,\n4)plan ustala pozostawienie",
  " rejony lokalizacji usług w rejonie ulic Alei Hrabskiej, Drogi Hrabskiej, ul. Opackiego\noraz ul. Rozbrat,\n3)plan  ustala  zabudowę  mieszkaniową  wraz  z  nieuciążliwymi  usługami,  jako  przeznaczenie\npodstawowe terenu,\n4)plan ustala pozostawienie części terenów o funkcji rolniczej, zgodnie z rysunkiem planu,\n5)plan ustala przeznaczenia terenu zlokalizowanego przy węźle komunikacyjnym przy ul. Grudzi -\ndrodze [KZ] - zgodnie z rysunkiem planu - na funkcje usług i produkcji UP,\n6)plan wyklucza lokalizacje funkcji produkcji oraz obiektów uciążliwych poza terenem UP.\n§ 10. W zakresie struktury przestrzennej plan ustala:\n1)Dla nowej zabudowy mieszkaniowej i usługowej, plan ustala minimalną wielkość nowotworzonych\ndziałek z tolerancją 5%.\na)dla  nowej  zabudowy  na  działkach  położonych  w  granicy  WOChK  --  plan  ustala  wymóg\nzachowania min. 70% powierzchni biologicznie czynnej\nb)dla zabudowy mieszkaniowej jednorodzinnej i mieszkaniowo-usługowej - obszary [MN] i [MN/U]\npoza granicami WOChK:\n–dla zabudowy jednorodzinnej wolno stojącej i usług - min 1000m2 z wymogiem zachowania min\n60% powierzchni biologicznie czynnej\n–dla  zabudowy  jednorodzinnej  bliźniaczej  -  min.  600m2 na  jeden  segment  z  wymogiem\nzachowania min 60% powierzchni biologicznie czynnej\n",
  "zinnej wolno stojącej i usług - min 1000m2 z wymogiem zachowania min\n60% powierzchni biologicznie czynnej\n–dla  zabudowy  jednorodzinnej  bliźniaczej  -  min.  600m2 na  jeden  segment  z  wymogiem\nzachowania min 60% powierzchni biologicznie czynnej\n–dla  zabudowy  jednorodzinnej  szeregowej  -  min.  400m2 na  jeden  segment  z  wymogiem\nzachowania min 60% powierzchni biologicznie czynnej przy czym plan ustala, iż zabudowa tego\ntypu dopuszczona jest jedynie w zespołach minimum 5 segmentów\nc)dla zabudowy wielorodzinnej - obszary [MW] - min 2000m2 z wymogiem zachowania min 50%\npowierzchni biologicznie czynnej\nd)dla terenu działalności usługowej - teren [UP] - min. 2000m2 z wymogiem zachowania min. 20%\npowierzchni biologicznie czynnej\ne)dla  terenów  usług  oświaty  -  tereny  [UO]  -  min.  2000m2 z  wymogiem  zachowania  min  50%\npowierzchni biologicznie czynnej\nf)dla terenów usług oświaty i mieszkalnictwa jednorodzinnego - tereny [UO/MN] -\n–dla  działek  o  funkcji  [UO]  i  [UO/MN]  -  min.  2000m2 z  wymogiem  zachowania  min  50%\npowierzchni biologicznie czynnej\n–dla działek o funkcji mieszkaniowej [MN] - analogicznie jak pkt1) lit. b) niniejszego paragrafu\ng)dla  terenów  usług  nauki  -  ter",
  "O]  i  [UO/MN]  -  min.  2000m2 z  wymogiem  zachowania  min  50%\npowierzchni biologicznie czynnej\n–dla działek o funkcji mieszkaniowej [MN] - analogicznie jak pkt1) lit. b) niniejszego paragrafu\ng)dla  terenów  usług  nauki  -  tereny  [UN]  -  min.  2000m2 z  wymogiem  zachowania  min  70%\npowierzchni biologicznie czynnej\nh)dla terenów zieleni parkowej i usług nauki w granicach wyznaczonych liniami zabudowy - tereny\n[ZP/UN] - min. 2000m2 z wymogiem zachowania min 70% powierzchni biologicznie czynnej.\n2)Dopuszcza się adaptację (zgodnie z ustaleniami planu) działek mniejszych, których podział został\ndokonany przed uprawomocnieniem niniejszego planu, o ile posiadały status działek budowlanych.\n3)Na działce o funkcji mieszkaniowej, poza budynkiem mieszkalnym, dopuszcza się budowę drugiego\nobiektu o funkcji gospodarczej, garażowej lub usługowej, którego powierzchnia ogólna nie przekroczy\n20% powierzchni ogólnej budynku mieszkalnego.\n4)Plan ustala nieprzekraczalną wysokość zabudowy:\na)dla obszarów zabudowy mieszkaniowej jednorodzinnej:\n–tereny [MN], [MN/U]  - 2 kondygnacje + użytkowe poddasze i 10m od poziomu terenu do\nnajwyższego punktu budynku;\nb)dla pozostałych obszarów\n–tereny [MW], [UN], [UO/MN], [UO] - 3 kondygnacje + użytkowe poddasze i 12m od poziom",
  "–tereny [MN], [MN/U]  - 2 kondygnacje + użytkowe poddasze i 10m od poziomu terenu do\nnajwyższego punktu budynku;\nb)dla pozostałych obszarów\n–tereny [MW], [UN], [UO/MN], [UO] - 3 kondygnacje + użytkowe poddasze i 12m od poziomu\nterenu do najwyższego punktu budynku;\n–teren  [ZP/UN]  -  wysokość  budynków  nie  może  przekraczać  wysokości  niższego  obiektu\npałacowego;\nc)dla dominant (akcentów) architektoniczno - wysokościowych - plan ustala wysokość max. 15m.\nII. Ochrona i kształtowanie środowiska kulturowego\n§ 11. 1. W zakresie ochrony krajobrazu kulturowego, architektury i urbanistyki plan ustala:\n1)Likwidację tymczasowej zabudowy (np. baraki, szopy);\n2)Sukcesywne usuwanie szklarni i namiotów foliowych, z wyjątkiem terenów rolnych;\n3)Plan wprowadza obszary zorganizowanej działalności inwestycyjnej (na terenach [ZP/UN]), zgodnie z\nrysunkiem planu, gdzie obowiązują następujące ustalenia:\na)budynki mają być dostosowane sylwetą, gabarytem, kolorem elewacji i pokrycia dachowego oraz\nużytym materiałem, do zabudowań pałacowych;\nb)plan zakazuje stosowania elewacji szklanych;\nc)wysokość nowoprojektowanych budynków nie może przekraczać wysokości niższego z dwóch\nistniejących głównych budynków pałacowych;\nd)podziały na elewacjach mają być wz",
  "cia dachowego oraz\nużytym materiałem, do zabudowań pałacowych;\nb)plan zakazuje stosowania elewacji szklanych;\nc)wysokość nowoprojektowanych budynków nie może przekraczać wysokości niższego z dwóch\nistniejących głównych budynków pałacowych;\nd)podziały na elewacjach mają być wzorowane na elewacjach pałacowych;\ne)spadki połaci dachowych należy dostosować do kształtu dachów obiektów pałacowych;\nf)plan ustala pozostawienie ogólnodostępnego ciągu pieszego, zgodnie z rysunkiem planu;\ng)ciągi piesze wykonane mają być z płyt kamiennych.\n2. W zakresie stosowania i umieszczania tablic reklamowych plan ustala:\n1)plan  dopuszcza  stosowanie  reklam  związanych  z  działalnością  na  terenie  planu,  których\npowierzchnia nie przekroczy 6,0m2, a łączna wysokość nie przekroczy 8,0m.\n2)reklamy mogą być lokowane zarówno na terenach prywatnych działek jak i w pasach ulicznych, pod\nwarunkiem braku kolizji z ruchem kołowym, rowerowym i pieszym\n3)plan nie zezwala na umieszczanie plansz w sposób przesłaniający obiekt budowlany bez zgody\nwłaściciela obiektu\n4)plan ustala lokowanie jednej reklamy na jednym nośniku reklamowym\n5)wyklucza  się  stosowanie  reklam  na  terenach  zielonych,  rekreacyjnych,  w  granicach  strefy\nkonserwatorskiej\n6)umieszczanie i wyraz plastyczny reklam musi być uzgodniony stosownie do ich lokalizacji z",
  "ala lokowanie jednej reklamy na jednym nośniku reklamowym\n5)wyklucza  się  stosowanie  reklam  na  terenach  zielonych,  rekreacyjnych,  w  granicach  strefy\nkonserwatorskiej\n6)umieszczanie i wyraz plastyczny reklam musi być uzgodniony stosownie do ich lokalizacji z zarządcą\ndrogi.\n3. Dla nowych inwestycji na pozostałych terenach, w zakresie architektury plan ustala:\n1)zakaz stosowania elewacji szklanych oraz sidingu;\n2)na elewacjach należy stosować:\na)tynki w kolorach naturalnych (odcienie beżu, odcienie bieli);\nb)cegłę;\nc)elewacyjne płyty kamienne.\n3)Kształt dachów należy dostosować do dachów obiektów już istniejących, zaś w terenach dotychczas\nnie zainwestowanych plan ustala stosowanie dachów połaciowych;\n4)W zakresie ogrodzeń plan ustala:\na)wysokość podmurówki max 60cm\nb)ażur w elementach ogrodzeniowych powinien wynosić min. 50%\nc)wysokość ogrodzenia - max. 1,8m od poziomu terenu.\n4. W  zakresie  ochrony  dóbr  kultury  plan  wyznacza  granice  strefy  ochrony  konserwatorskiej,\nokreślonej na rysunku planu, dla zespołu pałacowo-parkowego, wpisanego do rejestru zabytków decyzją\nnr 1012/334 z dnia 15 stycznia 1962r. W granicach strefy konserwatorskiej plan ustala:\n1)zakaz lokalizacji nowych obiektów kubaturowych, poza wymianą obiektów w ter",
  "u planu, dla zespołu pałacowo-parkowego, wpisanego do rejestru zabytków decyzją\nnr 1012/334 z dnia 15 stycznia 1962r. W granicach strefy konserwatorskiej plan ustala:\n1)zakaz lokalizacji nowych obiektów kubaturowych, poza wymianą obiektów w terenie [ZP/UN], zgodnie\nz rysunkiem planu;\n2)zakaz zmiany brył oraz formy istniejących obiektów;\n3)nakaz ochrony i rewaloryzacji parku;\n4)dopuszcza się wyłącznie prace remontowe i konserwatorskie prowadzone po uzyskaniu zezwolenia\nWojewódzkiego Konserwatora Zabytków;\n5)zakaz  umieszczania  nośników  reklamowych;  dopuszcza  się  wyłącznie  lokalizację  tablic\ninformacyjnych  o  działalności  prowadzonej  w  obiekcie,  o  wymiarach  i  formie  uzgodnionej  z\nWojewódzkim Konserwatorem Zabytków.\n6)ochronie konserwatorskiej podlegają również: przebieg, parametry i drzewostan ul. Hrabskiej oraz\nprzebieg starej grobli - dawnej drogi z Raszyna do Falent, z częściowo zachowanym drzewostanem\noraz figurą Boga Ojca.\n5. W  zakresie  ochrony  archeologicznej  dóbr  kultury  plan  wyznacza  granice  stanowisk\narcheologicznych nr 58-65/20, 58-65/19 wpis do rejestru zab. nr 832/1273 wraz z ich strefami ochronnymi,\nokreślonymi na rysunku planu. W granicach stanowisk archeologicznych i ich stref",
  "ologicznej  dóbr  kultury  plan  wyznacza  granice  stanowisk\narcheologicznych nr 58-65/20, 58-65/19 wpis do rejestru zab. nr 832/1273 wraz z ich strefami ochronnymi,\nokreślonymi na rysunku planu. W granicach stanowisk archeologicznych i ich stref ochronnych - plan\nustala:\n1)obowiązek uzgadniania - na etapie ustalania warunków zabudowy i zagospodarowania terenu - przez\nograna  samorządowe  z  Mazowieckim  Wojewódzkim  Konserwatorem  Zabytków  -  wszelkich\nplanowanych inwestycji (kubaturowych, drogowych, związanych z uzbrojeniem terenu, eksploatacją\nkruszywa i innych) oraz roboty ziemne - naruszające strukturę gruntu poniżej 30cm od istniejącego\npoziomu terenu.\n2)zmiany w użytkowaniu terenu i planowane inwestycje - na obszarach stanowisk archeologicznych\nwraz ze strefą ochronną - mogą być dopuszczone do realizacji - po przeprowadzeniu (na koszt\nwłaściciela  lub  użytkownika  gruntu)  archeologicznych  badań  wykopaliskowych  lub  zapewnieniu\nstałego  udziału  archeologa  przy  wszelkich  robotach  ziemnych  prowadzonych  przy  realizacji\nplanowanej inwestycji i zagospodarowaniu terenu.\n3)do czasu przeprowadzenia prac archeologicznych obowiązuje zakaz zmiany użytkowania terenu - tj.\nwznoszenia inwestycji kubaturowych, związanych z uzbrojeniem terenu, komunikacją oraz robotami\nziemnymi określonymi w ust.",
  " przy  realizacji\nplanowanej inwestycji i zagospodarowaniu terenu.\n3)do czasu przeprowadzenia prac archeologicznych obowiązuje zakaz zmiany użytkowania terenu - tj.\nwznoszenia inwestycji kubaturowych, związanych z uzbrojeniem terenu, komunikacją oraz robotami\nziemnymi określonymi w ust. 4 pkt 1)\n4)szczegółowy zakres prac archeologicznych określa Wojewódzki Konserwator Zabytków dla każdej\ninwestycji, na etapie ustalania warunków zabudowy i zagospodarowania terenu.\n5)w planowaniu działań inwestycyjnych należy uwzględnić sezonowy charakter prac archeologicznych.\nNajdogodniejszym okresem do ich przeprowadzenia jest okres od maja do września.\n6)w uzgodnieniach z Mazowieckim Wojewódzkim Konserwatorem Zabytków należy powoływać się na\nnumer ewidencyjny stanowiska archeologicznego.\nIII. Ochrona i kształtowanie środowiska przyrodniczego\n§ 12. W zakresie ochrony środowiska i przyrody\n1)Plan ustala docelowo objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz\ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich\nobiektów istniejących i projektowanych w obszarze planu.\n2)Plan  ustala  obowiązek  udokumentowania  przed  oddaniem  obiektów  do  użytkowania  przyszłego\nwywozu odpadów stałych i płynnych.\n3)Plan ustala obowiązek segregacji odpadów na własnej działce\n4)Plan  ustala  obowiązek  odwodnienia  do  kanal",
  " obszarze planu.\n2)Plan  ustala  obowiązek  udokumentowania  przed  oddaniem  obiektów  do  użytkowania  przyszłego\nwywozu odpadów stałych i płynnych.\n3)Plan ustala obowiązek segregacji odpadów na własnej działce\n4)Plan  ustala  obowiązek  odwodnienia  do  kanalizacji  deszczowej,  pokrytych  nieprzepuszczalnymi\nnawierzchniami terenów usługowych i komunikacyjnych. Odbiornikiem dla systemów odwodnienia\nnieprzepuszczalnych terenów usługowych i komunikacyjnych będą lokalne cieki powierzchniowe (po\nuprzednim podczyszczeniu spływu) lub w przypadku ich braku projektowane zbiorniki retencyjno -\nchłonne, które inwestor powinien zlokalizować na swojej działce.\n5)Odwodnienie terenów mieszkaniowych odbywać się będzie powierzchniowo do rowów lub do gruntu\nz wykorzystaniem retencji.\n6)Plan  postuluje  stopniową  eliminację  z  terenów  zabudowy  mieszkaniowej  obiektów  i  instalacji\nuciążliwych.\n7)Użytkownicy sąsiadującej zabudowy mieszkaniowej nie mogą wysuwać roszczeń z tytułu uciążliwości\nwywołanej produkcją rolniczą.\n8)Plan  zakazuje  lokalizacji  instalacji  powodujących  emisję  substancji  i  energii  do  środowiska\nprzekraczających ustalone standardy, a także urządzeń wodochłonnych, jeśli ich zapotrzebowanie na\nwodę mogłoby naruszyć równowagę lokalnych zasobów wodnych.\n9)Plan wprowadza zakaz zmiany stosunków wodnych",
  "acji  powodujących  emisję  substancji  i  energii  do  środowiska\nprzekraczających ustalone standardy, a także urządzeń wodochłonnych, jeśli ich zapotrzebowanie na\nwodę mogłoby naruszyć równowagę lokalnych zasobów wodnych.\n9)Plan wprowadza zakaz zmiany stosunków wodnych mogących mieć wpływ na stan zabytkowego\ndrzewostanu parku w Falentach.\n10)Plan  postuluje  prowadzenie  uzbrojenia  terenu  w  płytkich  wykopach,  nie  naruszając  stosunków\nwodnych.\n11)Plan ustala zachowanie i ochronę istniejącej zieleni oraz postuluje wykonanie jej inwentaryzacji tj.\nszpalerów  zieleni  przyulicznej,  nadwodnej,  osiedlowej,  zieleni  towarzyszącej  zabudowie  i\nwartościowych pojedynczych drzew wskazanych na rysunku planu oraz ochronę terenu Lz w obrębie\nobszaru [ZN].\n12)Plan nakazuje zachowanie i ochronę wód powierzchniowych.\n13)Dla zabudowy ustala się odległość od górnej skarpy rowu - min. 5m.\n14)Uciążliwość hałasu lotniczego w różnym stopniu występować może praktycznie na całym terenie\nobjętym planem, zatem na etapie projektowania zabudowy każdorazowo powinny być rozpatrywane\nindywidualne  warunki  akustyczne  występujące  w  określonej  lokalizacji  i  odpowiednio  do  nich\nstosowane rozwiązania w zakresie izolacyjności akustycznej przegród budowlanych.\n§ 13. W zakresie kształtowania środowiska przyrodniczego:\n1)Plan  ustala",
  "rywane\nindywidualne  warunki  akustyczne  występujące  w  określonej  lokalizacji  i  odpowiednio  do  nich\nstosowane rozwiązania w zakresie izolacyjności akustycznej przegród budowlanych.\n§ 13. W zakresie kształtowania środowiska przyrodniczego:\n1)Plan  ustala  respektowanie  ustaleń  dotyczących  rezerwatu  przyrody,  pomników  przyrody  oraz\nWOChK.\n2)Ustala się obowiązek utrzymania i ochrony terenów zieleni naturalnej i parkowej poprzez:\na)zakaz wprowadzenia zabudowy;\nb)ochronę i wzbogacanie drzewostanu, w tym szczególnie szpaleru wzdłuż Alei Hrabskiej,\nc)stosowanie ustaleń z zakresu ochrony konserwatorskiej - § 11 ust. 1 pkt 1), ust. 3 pkt 3) i 6).\n§ 14. W zakresie ograniczeń dla zabudowy i zainwestowania\n1)Plan ustala na każdej działce inwestycyjnej minimalny wskaźnik powierzchni biologicznie czynnej:\na)dla zabudowy zlokalizowanej w granicach WOChK [ZP/UN], [UN], [MN] - wymóg zachowania min.\n70% powierzchni biologicznie czynnej\nb)dla  zabudowy  mieszkaniowej  jednorodzinnej  [MN]  i  [MN,U]  -  wymóg  zachowania  min.  60%\npowierzchni biologicznie czynnej\nc)dla zabudowy usługowej [UO] i mieszkalnictwa wielorodzinnego [MW] -wymóg zachowania min.\n50% powierzchni biologicznie czynnej\nd)dla terenów działalności usługowej - tereny [UP] -",
  " [MN,U]  -  wymóg  zachowania  min.  60%\npowierzchni biologicznie czynnej\nc)dla zabudowy usługowej [UO] i mieszkalnictwa wielorodzinnego [MW] -wymóg zachowania min.\n50% powierzchni biologicznie czynnej\nd)dla terenów działalności usługowej - tereny [UP] - wymóg zachowania min. 20% powierzchni\nbiologicznie czynnej.\n2)W rejonie ujęć wody oraz stacji uzdatniania wody plan ustala (zgodnie z pozwoleniem wodno -\nprawnym) niebudowlaną 10m strefę ochronną.\n3)Dla oczyszczalni ścieków, zlokalizowanej poza północną granicą planu, plan ustala strefę uciążliwości\n50m wyznaczoną na rysunku planu.\n4)Dla terenów położonych wzdłuż drogi głównej [KG] przyjęto pasy potencjalnej uciążliwości od tej trasy\no szerokości 80,0m w obie strony od skraju jezdni.\n5)Dla terenów położonych wzdłuż drogi zbiorczej [KZ] przyjęto pasy potencjalnej uciążliwości - przyjęto\npasy szerokości 40,0m w obie strony od skraju jezdni, plan postuluje stosowanie zabezpieczeń\nakustycznych dla obiektów posiadających pomieszczenia przeznaczone na pobyt stały ludzi poprzez\nnp. stosowanie okien o podwyższonej izolacyjności akustycznej.\n6)Ustala się, że w przypadku zmiany odpowiednich przepisów prawa i norm zasięg uciążliwości ulega\nzmianie  zgodnie  ze  zmianą  tych  przepisów ",
  "zczenia przeznaczone na pobyt stały ludzi poprzez\nnp. stosowanie okien o podwyższonej izolacyjności akustycznej.\n6)Ustala się, że w przypadku zmiany odpowiednich przepisów prawa i norm zasięg uciążliwości ulega\nzmianie  zgodnie  ze  zmianą  tych  przepisów  prawa  i  norm,  a  powyższe  zmiany  nie  powodują\nkonieczności zmiany niniejszego planu. (strefy  uciążliwości  od sieci napowietrznych  i gazociągu\nśredniego ciśnienia zgodnie z rozporządzeniem Ministra handlu z 1995r.)\n7)Przy  szczegółowym  opracowaniu  projektów  budowlanych  należy  uwzględnić  postanowienia\nwłaściwych norm i przepisów w zakresie, m.in.:\na)projektowania zabudowy zgodnie z \"Warunkami technicznymi, jakim powinny odpowiadać budynki\n(Dz.U. Nr 75 z 2002r.)\nb)zakresie  zaopatrzenia  wodnego  na  cele  przeciwpożarowe  z  ewentualnym  uwzględnieniem\nhydrantów naziemnych (Dz.U. Nr 7 z 1999r.)\nc)zaprojektowanie dróg pożarowych umożliwiających dojazd i dostęp dla jednostek ratowniczo -\ngaśniczych straży pożarnej (Dz.U. Nr 7 z 1999r.).\n§ 15. W zakresie warunków gruntowych i ochrony powierzchni ziemi\n1)Dla  obszarów  słabonośnych  plan  nakazuje  wykonanie  opracowań  geologiczno  -  inżynierskich\nzgodnie z przepisami",
  "gaśniczych straży pożarnej (Dz.U. Nr 7 z 1999r.).\n§ 15. W zakresie warunków gruntowych i ochrony powierzchni ziemi\n1)Dla  obszarów  słabonośnych  plan  nakazuje  wykonanie  opracowań  geologiczno  -  inżynierskich\nzgodnie z przepisami szczególnymi.\n2)Na pozostałych terenach plan nakazuje wykonanie ekspertyzy geologicznej.\n3)Plan nakazuje kształtowanie powierzchni terenu na działkach w sposób zabezpieczający sąsiednie\ntereny i ulice przed spływem wód opadowych na sąsiednie tereny.\n4)Plan zakazuje samowolnego nasypywania i obniżania powierzchni terenu.\n§ 16. W zakresie ochrony układu hydrograficznego:\n1)Ustala się ochronę naturalnego układu hydrograficznego, dopuszcza się przebudowę (przełożenie)\nrowów  melioracyjnych  oraz  układu  drenażowego  z  wymogiem  uzgodnienia  zmian  z  właściwym\ninspektoratem  Wojewódzkiego  Zarządu  Melioracji  i  Urządzeń  Wodnych  w  Warszawie  przed\nwydaniem decyzji o pozwoleniu na budowę.\n2)Na terenach zdrenowanych, których zasięg przedstawiono na rysunku planu, oraz w bezpośrednim\nsąsiedztwie rowów melioracyjnych, plan ustala obowiązek uzyskania uzgodnienia od właściwego\ninspektoratu  Wojewódzkiego  Zarządu  Melioracji  i  Urządzeń  Wodnych  w  Warszawie  na  etapie\nprojektu zagospodarowania działki. Wymóg ten dotyczy:\na)zab",
  "\nsąsiedztwie rowów melioracyjnych, plan ustala obowiązek uzyskania uzgodnienia od właściwego\ninspektoratu  Wojewódzkiego  Zarządu  Melioracji  i  Urządzeń  Wodnych  w  Warszawie  na  etapie\nprojektu zagospodarowania działki. Wymóg ten dotyczy:\na)zabudowy  terenów  zdrenowanych  -  możliwa  jest  wyłącznie  po  przebudowie  istniejącej  sieci\ndrenarskiej (wskazana kompleksowa przebudowa)\nb)lokalizacji zabudowań wzdłuż rowów\nc)budowli komunikacyjnych na rowach\nd)odprowadzenia ścieków deszczowych z powierzchni utwardzonych\ne)dla zabudowy ustala się odległość od górnej skarpy rowu - min. 5m.\n3)Ustala się strefę ochronną o promieniu 10m wokół ujęć wody zlokalizowanych na obszarze [ZN/R].\nIV. Zasady obsługi inżynieryjnej obszaru\n§ 17. W zakresie urządzeń inżynieryjnych w obszarze planu ustala się następujące zasady realizacji\nplanu:\n1)utrzymanie  w  nowo  projektowanych  ulicach  rezerwy  geodezyjnej  zabezpieczającej  możliwość\nbudowy  wodociągu  rozbiorczego,  gazociągu  rozbiorczego,  sieci  elektroenergetycznych  Sn  i  nn\n(kablowych lub napowietrznych), kanalizacji telefonicznej - poza jezdniami, oraz kanalizacji sanitarnej\ni deszczowej - pod jezdniami,\n2)pełne uzbrojenie inżynieryjne działek budowlanych w zakresie podan",
  " rozbiorczego,  sieci  elektroenergetycznych  Sn  i  nn\n(kablowych lub napowietrznych), kanalizacji telefonicznej - poza jezdniami, oraz kanalizacji sanitarnej\ni deszczowej - pod jezdniami,\n2)pełne uzbrojenie inżynieryjne działek budowlanych w zakresie podanym w §17 pkt1).\n3)w pasie drogowym planowanej obwodnicy Raszyna - droga [KZ], dopuszcza się przebieg gazociągu\nwysokiego  ciśnienia  150mm  o  strefie  kontrolowanej  4m  (po  2,0m  od  osi  na  każdą  stronę),\nspełniającego wymogi Rozporządzenia Ministra Infrastruktury z 2001r.\n§ 18. W zakresie zaopatrzenia w wodę plan ustala:\n1)pełne pokrycie zapotrzebowania na wodę z istniejącej i projektowanej sieci wodociągowej zasilanej z\nwodociągu \"IMUZ Falenty\", sieci gminnej lub \"WUC\" Warszawa;\n2)rozbudowę urządzeń stacyjnych wodociągu \"IMUZ Falenty\" do wielkości min. 90m3/h i połączenie z\nsiecią wodociągu \"Sękocin Nowy\"\n3)zwiększenie poboru wody ponad 90m3/h jest możliwe, ale wymagać będzie uzyskania nowej decyzji\nzasobowej;\n4)zasadę indywidualnego pomiaru i opłaty za zużytą wodę w oparciu o rzeczywiste zużycie (mierzone\nwodomierzem);\n5)do czasu realizacji sieci wodociągowej dopuszcza się korzystanie z indywidualnego ujęcia wody\n(studnie) z postulatem przyłąc",
  "yzji\nzasobowej;\n4)zasadę indywidualnego pomiaru i opłaty za zużytą wodę w oparciu o rzeczywiste zużycie (mierzone\nwodomierzem);\n5)do czasu realizacji sieci wodociągowej dopuszcza się korzystanie z indywidualnego ujęcia wody\n(studnie) z postulatem przyłączenia do sieci publicznej po jej wybudowaniu\n§ 19. W zakresie odprowadzania ścieków i wód opadowych plan ustala:\n1)rozdzielczy i ograniczony w 1 etapie jedynie do kanalizacji sanitarnej system skanalizowania obszaru\nplanu,\n2)odbiornikiem  ścieków  z  obszaru  planu  istniejący  układ  kanalizacji  grawitacyjno  -  pompowej\nzakończonej istniejącą oczyszczalnią ścieków w Falentach,\n3)rozbudowę oczyszczalni w Falentach do osiągnięcia przepustowości co najmniej 4600m3/d,\n4)dopuszcza się  stosowanie  kanalizacji indywidualnych  do  czasu realizacji kanalizacji sanitarnej z\npostulatem przyłączenia po realizacji sieci kanalizacyjnej,\n5)zakaz stosowania przydomowych oczyszczalni ścieków na działkach o powierzchni poniżej 2000m2;\n6)zasadę,  że  co  najmniej  w  1  etapie  wody  opadowe  w  obszarze  planu  odprowadzane  będą\npowierzchniowo z wykorzystaniem retencji terenowej i podziemnej,\n7)zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych,\n8)w zakresie odprowadzenia wód opadowych należy uzyskać",
  "apie  wody  opadowe  w  obszarze  planu  odprowadzane  będą\npowierzchniowo z wykorzystaniem retencji terenowej i podziemnej,\n7)zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych,\n8)w zakresie odprowadzenia wód opadowych należy uzyskać zgody właściwych organów zgodnie z\nprzepisami  szczególnymi,  w  tym  właściwego  inspektora  Wojewódzkiego  Zarządu  Melioracji  i\nUrządzeń Wodnych w Warszawie, na etapie projektu zagospodarowania działki.\n§ 20. W zakresie zaopatrzenia w ciepło plan ustala:\n1)zaopatrzenie w ciepło w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprowadzania\nsystemu zdalczynnego,\n2)dopuszczenie stosowania do ogrzewania alternatywnych nośników energetycznych, takich jak paliwa\nstałe, olej lekki, gaz płynny, energia elektryczna.\n§ 21. W zakresie gazyfikacji przewodowej plan ustala:\n1)zasadę  gazyfikacji  gazem średnioprężnym  doprowadzonym  ze  stacji  gazowej  w Sękocinie  przy\nspełnieniu kryteriów ekonomicznych związanych z dostawą gazu\n2)pełne pokrycie zapotrzebowania na gaz przewodowy dla wszystkich odbiorców zarówno na cele\nbytowo-gospodarcze jak i cele grzewcze\n3)przebieg linii parkanów w odległości min. 0,5m od projektowanych gazociągów\n4)umiejscowienie szafek gazowych w linii parkanów i otwieranych na zewnątrz od str",
  " na gaz przewodowy dla wszystkich odbiorców zarówno na cele\nbytowo-gospodarcze jak i cele grzewcze\n3)przebieg linii parkanów w odległości min. 0,5m od projektowanych gazociągów\n4)umiejscowienie szafek gazowych w linii parkanów i otwieranych na zewnątrz od strony ulicy\n5)zgodność  warunków  gazyfikacji  z  warunkami  jakim  winny  odpowiadać  sieci  gazowe  wg\nrozporządzenia Ministra Gospodarki z 30 lipca 2001r. (Dz.U. Nr 97 z 11 września 2001r.)\n6)w pasie drogowym planowanej obwodnicy Raszyna - droga [KZ], dopuszcza się przebieg gazociągu\nwysokiego  ciśnienia  150mm  o  strefie  kontrolowanej  4m.,  spełniającego  wymogi  rozporządzenia\nMinistra Infrastruktury z 2001r.\n7)do  czasu  realizacji  sieci  gazowej  dopuszcza  się  korzystanie  z  indywidualnych  źródeł  gazu  z\npostulatem przyłączenia do sieci publicznej po jej wybudowaniu.\n§ 22. W zakresie elektroenergetyki plan ustala:\n1)zasilanie w energię elektryczną z krajowego systemu za pośrednictwem RPZ 110/15kV \"Sękocin\nNowy\" i najbliższej rozdzielni 15kV\n2)pełne pokrycie zapotrzebowania mocy elektrycznej\n3)prowadzenie budowy i rozbudowy sieci oraz urządzeń elektroenergetycznych w uzgodnieniu i na\nwarunkach określonych przez właściwy Zakład Energetyczny.\n§",
  " \"Sękocin\nNowy\" i najbliższej rozdzielni 15kV\n2)pełne pokrycie zapotrzebowania mocy elektrycznej\n3)prowadzenie budowy i rozbudowy sieci oraz urządzeń elektroenergetycznych w uzgodnieniu i na\nwarunkach określonych przez właściwy Zakład Energetyczny.\n§ 23. W zakresie telekomunikacji plan ustala:\n1)docelowo pełne pokrycie zapotrzebowania na łącza telefoniczne z istniejącej centrali telefonicznej\n\"CA Raszyn\" lub innej należącej do alternatywnego operatora\n2)napowietrzne i kablowe rozprowadzenie linii abonenckich\n3)dopuszczenie do świadczenia usług telefonii stacjonarnej innych niż TP S.A. operatorów\n4)budowę stacji przekaźnikowych telefonii komórkowej na zasadach ogólnych przyjętych dla tego typu\ninwestycji jedynie na terenach [UP].\n§ 24. W zakresie gospodarki odpadami stałymi plan ustala:\n1)zorganizowany  i  o  powszechnej  dostępności  w  obszarze  planu  system  zbierania  i  ewakuacji\nodpadów  stałych  o  charakterze  komunalnym  i  przemysłowym  (zorganizowany  system  wg\nustawowych właściwości zależnie od rodzaju odpadów)\n2)zabezpieczenie na terenie każdej posesji selektywnej zbiórki odpadów\n3)zasady utrzymania porządku i czystości oraz program gospodarki odpadami stałymi na terenie gminy\nregulują obowiązujące przepisy gminne.\nV. Obsługa komunikacyjna\n§ 25. 1. Układ drogowo-uliczny na teren",
  " na terenie każdej posesji selektywnej zbiórki odpadów\n3)zasady utrzymania porządku i czystości oraz program gospodarki odpadami stałymi na terenie gminy\nregulują obowiązujące przepisy gminne.\nV. Obsługa komunikacyjna\n§ 25. 1. Układ drogowo-uliczny na terenach objętych planem stanowią:\n1)ulica główna [KG]\n2)ulica zbiorcza [KZ]\n3)ulice lokalne [KL]\n4)ulice dojazdowe [KD]\n5)ciągi piesze [KP]\nbędące drogami publicznymi, wyznaczone na rysunku planu liniami rozgraniczającymi, których podana\nszerokość w liniach rozgraniczających jest minimalna.\n2. Układ ten wspomagają ulice wewnętrzne:\n1)wewnętrzne ulice dojazdowe [KDw]\n2)wewnętrzne ulice pieszo - jezdne [KPJ]\nbędące ulicami wewnętrznymi, wyznaczone na rysunku planu liniami rozgraniczającymi, a których podana\nszerokość w liniach rozgraniczających jest minimalna.\n3. Wyklucza się obsługę komunikacyjną terenów inwestycyjnych przyległych do drogi zbiorczej [KZ]\nbezpośrednio z tej drogi, obsługa może się odbywać jedynie poprzez drogi: KL i KD.\n4. Dopuszczone wyjątki od w/w ustaleń muszą być każdorazowo uzgadniane z właściwym zarządem\ndróg publicznych.\n§ 26. 1. Dla  drogi głównej [KG]  dopuszcza  się  wyłącznie  skrzyżowania  wyznaczone  na  rysunku\nplanu.\n2",
  ": KL i KD.\n4. Dopuszczone wyjątki od w/w ustaleń muszą być każdorazowo uzgadniane z właściwym zarządem\ndróg publicznych.\n§ 26. 1. Dla  drogi głównej [KG]  dopuszcza  się  wyłącznie  skrzyżowania  wyznaczone  na  rysunku\nplanu.\n2. Parametry  linii  rozgraniczających  dróg  [KG],  [KZ]  i  [KL]  są  dostosowane  do  prowadzenia\nkomunikacji publicznej.\n3. Plan  ustala  obsadzenie  wybranych  dróg  publicznych  szpalerami  zieleni  wysokiej,  zgodnie  z\nrysunkiem planu.\n4. Plan  postuluje  obsadzenie  pozostałych  dróg  szpalerami  zieleni  wysokiej,  w  tym  również  na\ndziałkach inwestorskich.\n§ 27. 1. Plan  ustala  przebieg  i  szerokości  poszczególnych  ulic  wyznaczonych  liniami\nrozgraniczającymi:\n1)ulica główna [1KG] - Aleja Krakowska: - szerokość od osi do wschodniej linii rozgraniczającej min\n20m - zgodnie z rysunkiem planu,\n2)ulica  zbiorcza  [1KZ]  -  projektowana  obwodnica  Raszyna  (ul.  Grudzi)  -  szerokość  w  liniach\nrozgraniczających min. 20m - zgodnie z rysunkiem planu,\n3)ulica lokalna [4KL] - ulica Falencka - szerokość w liniach rozgraniczających min. 15m.\n4)ulica lokalna [5KL] - Aleja Hrabska - szerokość w liniach rozgraniczających 10m (dro",
  "  liniach\nrozgraniczających min. 20m - zgodnie z rysunkiem planu,\n3)ulica lokalna [4KL] - ulica Falencka - szerokość w liniach rozgraniczających min. 15m.\n4)ulica lokalna [5KL] - Aleja Hrabska - szerokość w liniach rozgraniczających 10m (droga o przebiegu\nhistorycznym)\n5)ulica lokalna [3KL] - Droga Hrabska - szerokość w liniach rozgraniczających 15m.\n6)ulica lokalna [1KL] - ulica Opackiego - szerokość w liniach rozgraniczających 12m-14m.\n7)ulica lokalna [9KL] - ulica Willowa - szerokość w liniach rozgraniczających min. 12m z dopuszczeniem\nlokalnego przewężenia do 10m w rejonie skrzyżowania z Drogą Hrabską.\n8)ulice lokalne [6-8KL] - szerokość w liniach rozgraniczających min. 12m lub zgodnie z wymiarem na\nrysunku planu\n9)ulice dojazdowe - [1-11KD] - szerokość w liniach rozgraniczających min 10m lub zgodnie z wymiarem\nna rysunku planu\n10)ulice  dojazdowe  wewnętrzne  -  [1-19KDw]  -  szerokość  w  liniach  rozgraniczających  min  9m  lub\nzgodnie z wymiarem na rysunku planu\n11)ciągi pieszo - jezdne [1-18KPJ] - szerokość w liniach rozgraniczających min 6-8m lub zgodnie z\nwymiarem na rysunku planu\n12)ciągi piesze [1-2KP] - szerokość w liniach rozgranicz",
  "9m  lub\nzgodnie z wymiarem na rysunku planu\n11)ciągi pieszo - jezdne [1-18KPJ] - szerokość w liniach rozgraniczających min 6-8m lub zgodnie z\nwymiarem na rysunku planu\n12)ciągi piesze [1-2KP] - szerokość w liniach rozgraniczających zgodnie z rysunkiem planu.\n2. Na  obszarach  podlegających  wtórnej  parcelacji,  plan  postuluje  przebieg  i  ustala  szerokości\nposzczególnych wewnętrznych ulic dojazdowych [KDw], ulic pieszo-jezdnych [KPJ] oraz ciągów pieszych\n[KP].\n§ 28. Plan ustala następujące zasady parkowania dla obszaru objętego planem:\n1)Potrzeby parkingowe inwestorzy pokrywają na terenach własnych.\n2)Dla nowych inwestycji ustala się następujące wskaźniki parkingowe:\na)dla usług - 3 stanowiska na 100m2 powierzchni użytkowej, dla usług o powierzchni poniżej 100m2-\nnie mniej niż 3 stanowiska postojowe\nb)dla mieszkalnictwa jednorodzinnego - 2 stanowiska na lokal mieszkalny\nc)dla zabudowy wielorodzinnej - 1,5 stanowiska na lokal mieszkalny.\n3)Zakazuje  się  parkowania  wzdłuż  ulicy  głównej  [KG]  oraz  ulicy  zbiorczej  [KZ].  Dopuszcza  się\norganizowanie miejsc postojowych wzdłuż pozostałych ulic lokalnych i dojazdowych, jeżeli w liniach\nrozgraniczających mają co najmniej 12m.\nVI. Ustalenia przejściowe\n§ 29. 1. W  od",
  " głównej  [KG]  oraz  ulicy  zbiorczej  [KZ].  Dopuszcza  się\norganizowanie miejsc postojowych wzdłuż pozostałych ulic lokalnych i dojazdowych, jeżeli w liniach\nrozgraniczających mają co najmniej 12m.\nVI. Ustalenia przejściowe\n§ 29. 1. W  odniesieniu  do  obiektów  istniejących  wykraczających  na  rysunku  planu  poza  linie\nrozgraniczające dróg, które nie powodują zagrożenia i utrudnień w ruchu drogowym oraz nie zakłócają\nwykonywania zadań zarządu drogi, mogą pozostać w dotychczasowym stanie. Wykonanie przebudowy\nlub kapitalnego remontu tychże obiektów wymaga zgody zarządcy drogi.\n2. W odniesieniu do części obiektów istniejących, które wykraczają na rysunku planu poza linie\nzabudowy,  wprowadza  się  zakaz  rozbudowy  i  modernizacji  w  kierunku  kolizji  z  liniami  zabudowy,\ndopuszcza się wyłącznie ich remonty oraz nadbudowy.\n3. Dla istniejącej zabudowy  siedliskowej plan dopuszcza rozbudowę i nadbudowę budynków do\nczasu prowadzenia działalności przez właściciela działki.\n4. Dla istniejących obiektów o funkcji niezgodnej z docelowym przeznaczeniem terenów określonym\nw planie, dopuszcza się utrzymanie dotychczasowego sposobu ich użytkowania bez prawa rozbudowy,\nnadbudowy i modernizacji.\n5. Do czasu realizacji systemu kanalizacji sanitarnej i podłączenia jej do oczyszczalni, dop",
  " obiektów o funkcji niezgodnej z docelowym przeznaczeniem terenów określonym\nw planie, dopuszcza się utrzymanie dotychczasowego sposobu ich użytkowania bez prawa rozbudowy,\nnadbudowy i modernizacji.\n5. Do czasu realizacji systemu kanalizacji sanitarnej i podłączenia jej do oczyszczalni, dopuszcza się\nmożliwość  gromadzenia  ścieków  sanitarnych  w  zbiornikach  bezodpływowych  i  wywozu  taborem\nasenizacyjnym.\n6. Do czasu realizacji sieci wodociągowej dopuszcza się korzystanie z indywidualnego ujęcia wody\n(studnie) z postulatem przyłączenia do sieci publicznej po jej wybudowaniu.\n7. Do czasu realizacji sieci gazowej dopuszcza się korzystanie z indywidualnych źródeł gazu z\npostulatem przyłączenia do sieci publicznej po jej wybudowaniu.\nRozdział 3 \nUstalenia szczegółowe\nI. Ustalenia szczegółowe dla obszarów funkcjonalnych\n§ 30. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1MN-\n13MN] ustala się:\n1.Przeznaczenie terenu:\n1)Wszelkie formy zabudowy jednorodzinnej (zabudowa jednorodzinna wolno stojąca, zabudowa\nbliźniacza, zabudowa szeregowa) jako przeznaczenie podstawowe.\n2)Nieuciążliwe  drobne  usługi  bytowe  stopnia  podstawowego  podnoszące  atrakcyjność  terenu\ntowarzyszące zabudowie mieszkaniowej, jako przeznaczenie dopuszczone.\n3)Dla istniejącej zabudowy siedliskowej plan dopuszc",
  "owa szeregowa) jako przeznaczenie podstawowe.\n2)Nieuciążliwe  drobne  usługi  bytowe  stopnia  podstawowego  podnoszące  atrakcyjność  terenu\ntowarzyszące zabudowie mieszkaniowej, jako przeznaczenie dopuszczone.\n3)Dla istniejącej zabudowy siedliskowej plan dopuszcza rozbudowę i nadbudowę budynków do\nczasu prowadzenia działalności przez właściciela działki.\n4)Warunkiem dopuszczenia usług wymienionych w pkt 2) jest ich nie większy niż 20% udział w\npowierzchni użytkowej budynku podstawowego.\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic lokalnych [KL] oraz ulic dojazdowych [KD]\nb)min 4m od linii rozgraniczających ulic dojazdowych wewnętrznych [KDw] oraz ulic pieszo-\njezdnych [KPJ] i ciągów pieszych [KP].\n4)Na  terenach  znajdujących  się  w  granicach  WOChK  obowiązują  przepisy  zgodne  z\nRozporządzeniem\n5)Na  terenie,  zgodnie  z  rysunkiem  planu,  występuje  stanowisko  archeologiczne,",
  "KPJ] i ciągów pieszych [KP].\n4)Na  terenach  znajdujących  się  w  granicach  WOChK  obowiązują  przepisy  zgodne  z\nRozporządzeniem\n5)Na  terenie,  zgodnie  z  rysunkiem  planu,  występuje  stanowisko  archeologiczne,  dla  którego\nobowiązują ustalenia § 11.\n6)Dla  obszarów  słabonośnych  plan  nakazuje  wykonanie  badań  geologiczno  -  inżynierskich\nzgodnie z przepisami szczególnymi, dla pozostałych obszarów obowiązują ustalenia § 15.\n7)W granicach obszaru zdrenowanego oraz wzdłuż rowu obowiązują ustalenia §16.\n8)Nakaz objęcia ochroną i bezwzględnego zachowania wskazanych drzew - pomników przyrody o\nnajwyższych walorach przyrodniczych.\n9)Nakazuje się obsadzenie granicy działek od strony ulicy lokalnej zielenią wysoką (zgodnie z\nrysunkiem planu).\n§ 31. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1MN/U -\n6MN/U] ustala się:\n1.Przeznaczenie terenu:\n1)Wszelkie formy zabudowy jednorodzinnej (zabudowa jednorodzinna wolno stojąca, zabudowa\nbliźniacza, zabudowa szeregowa) jako przeznaczenie podstawowe.\n2)Usługi  stopnia  podstawowego  nieuciążliwe:  handel  i  inne  usługi,  jako  przeznaczenie\npodstawowe.\n3)Dla istniejącej zabudowy siedliskowej plan dopuszcza rozbudowę i nadbudow",
  " zabudowa\nbliźniacza, zabudowa szeregowa) jako przeznaczenie podstawowe.\n2)Usługi  stopnia  podstawowego  nieuciążliwe:  handel  i  inne  usługi,  jako  przeznaczenie\npodstawowe.\n3)Dla istniejącej zabudowy siedliskowej plan dopuszcza rozbudowę i nadbudowę budynków do\nczasu prowadzenia działalności przez właściciela działki.\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic lokalnych [KL] i ulic dojazdowych [KD]\nb)min 4m od linii rozgraniczających ulic dojazdowych wewnętrznych [KDw] oraz ulic pieszo-\njezdnych [KPJ]\n4)Na  terenie,  zgodnie  z  rysunkiem  planu,  występuje  stanowisko  archeologiczne,  dla  którego\nobowiązują ustalenia § 11.\n5)Dla  obszarów  słabonośnych  plan  nakazuje  wykonanie  badań  geologiczno  -  inżynierskich\nzgodnie z przepisami szczególnymi, dla pozostałych obszarów obowiązują ustalenia § 15\n6)W granicach obszaru zdrenowanego oraz wzdłuż rowu obowiąz",
  "11.\n5)Dla  obszarów  słabonośnych  plan  nakazuje  wykonanie  badań  geologiczno  -  inżynierskich\nzgodnie z przepisami szczególnymi, dla pozostałych obszarów obowiązują ustalenia § 15\n6)W granicach obszaru zdrenowanego oraz wzdłuż rowu obowiązują ustalenia §16.\n7)Nakaz objęcia ochroną i bezwzględnego zachowania wskazanych drzew - pomników przyrody o\nnajwyższych walorach przyrodniczych.\n§ 32. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1MW -\n4MW] ustala się:\n1.Przeznaczenie terenu:\n1)wszelkie formy mieszkalnictwa w tym wielorodzinne niskie i jednorodzinne jako przeznaczenie\npodstawowe, gdzie ilość lokali w obiektach wielorodzinnych nie może wynosić więcej niż 12, zaś\nwymiar dłuższego boku budynku - max. 25m.\n2)nieuciążliwe drobne usługi: gastronomia oraz drobne usługi handlu podnoszące atrakcyjność\nterenu,  wbudowane  w  obiekt  podstawowy,  których  powierzchnia  nie  przekroczy  20%\npowierzchni użytkowej budynku mieszkalnego, zaś w budynkach wielorodzinnych w parterze\nobiektu, towarzyszące zabudowie mieszkaniowej, jako przeznaczenie dopuszczone\n3)w  terenie  zlokalizowanym  u  zbiegu  ulic:  Opackiego  i  Droga  Hrabska  [1MW],  obiekty\nzamieszkania zbiorowego, jako przeznaczenie dopuszczone.\n2.Sposób zagosp",
  "obiektu, towarzyszące zabudowie mieszkaniowej, jako przeznaczenie dopuszczone\n3)w  terenie  zlokalizowanym  u  zbiegu  ulic:  Opackiego  i  Droga  Hrabska  [1MW],  obiekty\nzamieszkania zbiorowego, jako przeznaczenie dopuszczone.\n2.Sposób zagospodarowania\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Linie zabudowy (zgodnie z rysunkiem planu):\na)Nieprzekraczalne:\n-min 5m od linii rozgraniczających ulic lokalnych [KL] i ulic dojazdowych [KD]\n-min 4m od linii rozgraniczających ulic dojazdowych wewnętrznych [KDw], ulic pieszo-\njezdnych [KPJ] oraz ciągów pieszych [KP].\nb)Obowiązujące  -  od  strony  ulicy  lokalnej  -  ul.  Opackiego  stanowiącej  zamknięcie  osi\nzałożenia pałacowego (zgodnie z rysunkiem planu)\n4)Plan wskazuje (na rysunku planu) rejony lokalizacji dominant (akcentów) architektoniczno -\nwysokościowych, o wysokości do maksimum 15m.\n5)Nakazuje się obsadzenie granicy działek od strony ulicy lokalnej zielenią wysoką (zgodnie z\nrysunkiem planu).\n§ 33. W odniesieniu do obszarów funkcjonalnych oznacz",
  "unku planu) rejony lokalizacji dominant (akcentów) architektoniczno -\nwysokościowych, o wysokości do maksimum 15m.\n5)Nakazuje się obsadzenie granicy działek od strony ulicy lokalnej zielenią wysoką (zgodnie z\nrysunkiem planu).\n§ 33. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1UN -\n4UN] ustala się:\n1.Przeznaczenie terenu:\n1)usługi nauki: instytuty badawczo - naukowe, centra kongresowo - szkoleniowe, administracja,\nkultura, obiekty zamieszkania zbiorowego związane z centrami, jako przeznaczenie podstawowe\n2)handel i usługi, jako przeznaczenie dopuszczone\n3)plan dopuszcza utrzymanie istniejącego obiektu hotelowego oraz zabudowań straży pożarnej w\nterenie [4UN].\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)powierzchnia zabudowy - max. 1000m2\nd)parkowania - zgodnie z ustaleniami § 28\n2)Linie zabudowy (zgodnie z rysunkiem planu):\na)Nieprzekraczalne - min 5m od linii rozgraniczających ulic lokalnych [KL] i ulic dojazdowych\n[KD]\nb)Obowiązujące  -  wewnątrz  terenu  plan  ustala  przebieg  obowiązujących  linii  zabudowy\nstanowiących reminiscencję osi założenia pałacowego oraz zgodnie z rysunkiem planu",
  " od linii rozgraniczających ulic lokalnych [KL] i ulic dojazdowych\n[KD]\nb)Obowiązujące  -  wewnątrz  terenu  plan  ustala  przebieg  obowiązujących  linii  zabudowy\nstanowiących reminiscencję osi założenia pałacowego oraz zgodnie z rysunkiem planu.\n3)Dla terenów położonych w sąsiedztwie zespołu pałacowego obowiązują ustalenia § 11 ust. 1\n4)Na  terenach  znajdujących  się  w  granicach  WOChK  obowiązują  przepisy  zgodne  z\nrozporządzeniem\n5)Plan wskazuje (na rysunku planu) rejony lokalizacji dominant (akcentów) architektoniczno -\nwysokościowych, na zamknięciu widokowym ulic i ciągów pieszych, o wysokości do maksimum\n15m.\n§ 34. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1UO]\nustala się:\n1.Przeznaczenie terenu: budynki użyteczności publicznej: oświata, zdrowie itp. jako przeznaczenie\npodstawowe,\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ul",
  " architektonicznego - zgodnie z § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic lokalnych [KL]\nb)min 5m od linii rozgraniczających ulic dojazdowych [KD]\n4)W granicach obszaru zdrenowanego obowiązują ustalenia § 16.\n§ 35. W  odniesieniu  do  obszarów  funkcjonalnych  oznaczonych  na  rysunku  planu  symbolem\n[1UO/MN] ustala się:\n1.Przeznaczenie terenu:\n1)budynki użyteczności publicznej: oświata, zdrowie, itp. jako przeznaczenie podstawowe,\n2)wszelkie formy zabudowy jednorodzinnej (zabudowa jednorodzinna wolno stojąca, zabudowa\nbliźniacza, zabudowa szeregowa) jako przeznaczenie podstawowe\n3)nieuciążliwe  drobne  usługi  bytowe  stopnia  podstawowego  podnoszące  atrakcyjność  terenu\ntowarzyszące zabudowie mieszkaniowej, jako przeznaczenie dopuszczone.\n4)warunkiem dopuszczenia usług wymienionych w pkt 2) jest ich nie większy niż 20% udział w\npowierzchni użytkowej budynku podstawowego.\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z § 11\nc)parkowania -",
  " nie większy niż 20% udział w\npowierzchni użytkowej budynku podstawowego.\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 5m od linii rozgraniczających ulic lokalnych [KL]\nb)min 4m od linii rozgraniczających ulic dojazdowych wewnętrznych [KDw];\n4)W granicach obszaru zdrenowanego obowiązują ustalenia § 16.\n§ 36. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1ZP/UN]\nustala się:\n1.Przeznaczenie terenu:\n1)zieleń parkowa - park miejski;\n2)usługi nauki: instytuty badawczo - naukowe, wyższe uczelnie, usługi i obiekty zamieszkania\nzbiorowego związane z funkcją nauki (np. campus), obiekty towarzyszące funkcji nauki (np.\ngospodarstwo doświadczalne) oraz terenowe urządzenia sportowe.\n2.Sposób zagospodarowania:\n1)dla nowej zabudowy w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokaliz",
  " terenowe urządzenia sportowe.\n2.Sposób zagospodarowania:\n1)dla nowej zabudowy w zakresie:\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)wyrazu architektonicznego - zgodnie z ustaleniami § 11\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce.\n3)Linie zabudowy (zgodnie z rysunkiem planu):\na)nieprzekraczalne\n-od linii rozgraniczających ulicy lokalnej [5 KL] - Alei Hrabskiej - zgodnie z rysunkiem\nplanu\n-min 5,0m od linii rozgraniczających ulic dojazdowych [KD]\nb)obowiązujące  -  wewnątrz  terenu  plan  ustala  przebieg  obowiązujących  linii  zabudowy\nstanowiących reminiscencję osi założenia pałacowego (zgodnie z rysunkiem planu).\n4)Teren znajduje się pod ochroną konserwatorską, gdzie obowiązują ustalenia § 11 ust. 3\n5)Na  terenach  znajdujących  się  w  granicach  WOChK  obowiązują  przepisy  zgodne  z\nrozporządzeniem.\n6)Plan wprowadza obszary zorganizowanej działalności inwestycyjnej, zgodnie z rysunkiem planu,\ngdzie obowiązują ustalenia § 11 ust. 1 pkt 3)\n7)Zakaz  zmniejszania  powierzchni  istniejącej  zieleni  urządzonej  o  więcej  niż  10%  przy\nrealizowaniu obiektów służących zabezpieczeniu usług w zakresie re",
  " zgodnie z rysunkiem planu,\ngdzie obowiązują ustalenia § 11 ust. 1 pkt 3)\n7)Zakaz  zmniejszania  powierzchni  istniejącej  zieleni  urządzonej  o  więcej  niż  10%  przy\nrealizowaniu obiektów służących zabezpieczeniu usług w zakresie rekreacji, wypoczynku i małej\narchitektury towarzyszącej funkcji parkowej poza strefą potencjalnej inwestycji wyznaczonej na\nrysunku planu.\n8)Nakaz szczególnie starannego opracowania obszaru parku: zaaranżowania ścieżek i posadzek\nwraz ze ścieżkami rowerowymi, małej architektury (ławek, donic) i towarzyszącej zieleni.\n9)Nakaz zorganizowania ciągów spacerowo - rowerowych.\n10)Dopuszczenie  stosowania  wyłącznie  jednokondygnacyjnej  małej  architektury  o  \"ażurowym\"\ncharakterze, towarzyszącej funkcji parkowej (pergola, wiata, itp.).\n11)Zakaz stosowania zabudowy czasowej i prowizorycznej.\n12)Nakaz  objęcia  ochroną  i  bezwzględnego  zachowania  wskazanych  drzew  o  najwyższych\nwalorach przyrodniczych.\n13)Plan  ustala  obowiązek  uzgadniania  -  na  etapie  ustalania  warunków  zabudowy  i\nzagospodarowania  terenu  -  przez  ograna  samorządowe  z  Mazowieckim  Wojewódzkim\nKonserwatorem Zabytków - wszelkich planowanych prac konserwacyjnych\n14)Zmiana w użytkowaniu terenu, planowane inwestycje oraz podział na obszarach",
  "  etapie  ustalania  warunków  zabudowy  i\nzagospodarowania  terenu  -  przez  ograna  samorządowe  z  Mazowieckim  Wojewódzkim\nKonserwatorem Zabytków - wszelkich planowanych prac konserwacyjnych\n14)Zmiana w użytkowaniu terenu, planowane inwestycje oraz podział na obszarach strefy ochrony\nkonserwatorskiej  -  wymagają  uzgodnienia  z  Mazowieckim  Wojewódzkim  Konserwatorem\nZabytków.\n§ 37. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1UP]\nustala się:\n1.Przeznaczenie terenu:\n1)tereny o funkcji usługowej, handlowej, składowej, magazynowej z dopuszczeniem rzemiosła,\ndrobnej wytwórczości i drobnej produkcji jako przeznaczenie podstawowe\n2)plan dopuszcza lokalizowanie obiektów uciążliwych\n3)zakaz lokalizowania funkcji mieszkaniowych oraz funkcji chronionych jak usługi ochrony zdrowia\ni usługi oświaty.\n2.Sposób i zasady zagospodarowania:\n1)Dla nowej zabudowy w zakresie\na)struktury przestrzennej - zgodnie z ustaleniami § 10\nb)powierzchnia zabudowy dla jednego obiektu o funkcji usługowej - max. 1000m2\nc)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce;\n3)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 15,0m od linii rozgraniczającej z ulicą zbiorczą",
  "c)parkowania - zgodnie z ustaleniami § 28\n2)Warunkiem lokalizacji usług jest: zabezpieczenie niezbędnych miejsc parkingowych na własnej\ndziałce;\n3)Nieprzekraczalne linie zabudowy (zgodnie z rysunkiem planu):\na)min 15,0m od linii rozgraniczającej z ulicą zbiorczą [KZ];\nb)min 5,0m od linii rozgraniczających ulic lokalnych [KL],\nc)min 5,0m od linii rozgraniczających ulic lokalnych [KD]\n4)W granicach obszaru zdrenowanego obowiązują ustalenia § 16.\n5)Ewentualna strefa uciążliwości winna zamykać się w granicach własnej nieruchomości.\n6)Nakazuje  się  neutralizację  ścieków  technologicznych  powstałych  na  własnym  terenie  oraz\npodczyszczenie wód opadowych przed odprowadzeniem do kanalizacji sanitarnej lub do gruntu.\n7)Postuluje  się  stosowanie  zabezpieczeń  antyhałasowych  dla  budynków  zawierających\npomieszczenia przeznaczone na pobyt stały ludzi od strony ulicy zbiorczej [KZ] ] w granicach jej\npotencjalnej uciążliwości.\n§ 38. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1ZD]\nustala się:\n1.Przeznaczenie terenu:\n1)Tereny zieleni urządzonych ogródków działkowych\n2)Plan wyklucza lokalizowanie innych funkcji.\n2.Sposób i zasady zagospodarowania:\n1)Na terenie ogródków działkowych obowiązują ustalenia ustawy o pracowniczych ogródkach\ndziałkowych.\n",
  "ala się:\n1.Przeznaczenie terenu:\n1)Tereny zieleni urządzonych ogródków działkowych\n2)Plan wyklucza lokalizowanie innych funkcji.\n2.Sposób i zasady zagospodarowania:\n1)Na terenie ogródków działkowych obowiązują ustalenia ustawy o pracowniczych ogródkach\ndziałkowych.\n2)Dopuszczenie lokalizacji obiektów związanych z funkcją wypoczynkową i rekreacyjną.\n3)Plan ustala obowiązek stosowania zorganizowanego wywozu nieczystości.\n§ 39. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1ZN,KS\n- 2ZN,KS] ustala się:\n1.Przeznaczenie terenu: w strefie uciążliwości oczyszczalni ścieków (zlokalizowanej poza północną\ngranicą planu) plan ustala lokalizację \"zielonego parkingu\" zabezpieczającego potrzeby postojowe\nużytkowników i gości terenów zieleni naturalnej i parkowej.\n2.Sposób i zasady zagospodarowania:\n1)Jako nawierzchnię parkingu należy stosować elementy brukarskie ażurowe.\n2)Pomiędzy rzędami postojowymi należy zaprojektować szpalery zieleni wysokiej i krzewów.\n3)W granicach obszaru zdrenowanego obowiązują ustalenia § 16.\n4)Na  terenach  znajdujących  się  w  granicach  WOChK  obowiązują  przepisy  zgodne  z\nrozporządzeniem.\n§ 40. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1ZN/R -\n2 ZN/R] ustala się:\n1.Przeznaczenie",
  ")Na  terenach  znajdujących  się  w  granicach  WOChK  obowiązują  przepisy  zgodne  z\nrozporządzeniem.\n§ 40. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1ZN/R -\n2 ZN/R] ustala się:\n1.Przeznaczenie terenu:\n1)Tereny zieleni naturalnej ogólnodostępnej znajdujące się w granicach rezerwatu przyrody \"Stawy\nRaszyńskie\" jako przeznaczenie podstawowe.\n2)Plan dopuszcza dotychczasowe użytkowanie rolne w granicach terenu oraz lokalizację funkcji\nwypoczynkowo - rekreacyjnej.\n2.Sposób i zasady zagospodarowania: nakaz zorganizowania wyznaczonych na rysunku planu ciągów\nspacerowo - rowerowych oraz ścieżek narciarskich oraz połączenie ich z systemem ścieżek już\nzrealizowanych.\n3.Na terenach znajdujących się w granicach WOChK obowiązują przepisy zgodne z rozporządzeniem.\n§ 41. W odniesieniu do obszarów funkcjonalnych oznaczonych na rysunku planu symbolem [1R]\nustala się przeznaczenie terenu:\n1)Tereny upraw rolnych jako przeznaczenie podstawowe.\n2)Dopuszcza się realizację zabudowy siedliskowej na działkach rolnych.\nRozdział 3 \nUstalenia końcowe\n§ 42. 1. Biorąc  pod  uwagę  dotychczasowe  zainwestowanie  i  status  prawny  terenów,  będących\nprzedmiotem planu stwierdza się, że w wyniku uchwalenia tego planu, wzrośnie wartość terenów.\n2. Wartość  staw",
  "dział 3 \nUstalenia końcowe\n§ 42. 1. Biorąc  pod  uwagę  dotychczasowe  zainwestowanie  i  status  prawny  terenów,  będących\nprzedmiotem planu stwierdza się, że w wyniku uchwalenia tego planu, wzrośnie wartość terenów.\n2. Wartość  stawki  procentowej,  służącej  naliczeniu  opłaty  związanej  z  tym  wzrostem  wartości\nnieruchomości ustala się:\n1)dla terenów K, ZN/R, R - w wysokości 1%,\n2)dla terenów UO, ZD - w wysokości 1%,\n3)dla terenów MN, UO/MN - w wysokości 5%,\n4)dla terenów MN/U - w wysokości 5%,\n5)dla terenów MW - w wysokości 10%,\n6)dla terenów UN, ZP/UN, ZN,KS- w wysokości 1%,\n7)dla terenów UP - w wysokości 15%.\n§ 43. Wykonanie uchwały powierza się Wójtowi Gminy.\n§ 44. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 45. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.",
  " w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]