[
  "UCHWAŁA NR XXXII.419.2021  \nRADY GMINY NADARZYN  \nz dnia 27 stycznia 2021 r. \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \ndla części obszaru w Nadarzynie  w Gminie Nadarzyn  \n- przy Placu Poniatowskiego  \n \nNa podstawie art. 18 ust. 2 p kt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t. j. Dz. U. z 20 20r., \npoz. 713,  poz. 1378 ) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( t. j. Dz. U. 20 20 r., poz. 293, poz.1086, poz. 471, poz . 782, poz. 1378 ), w związku z Uchwałą \nNr XLV.548.2018 Rady Gminy Nadarzyn z dnia 20 czerwca  2018 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego  dla części obszaru w Nadarzynie  w Gminie Nadarzyn  \n– przy Placu Poniatowskiego oraz stwierdzając, że niniejsza uchwała nie narusza ustaleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr \nXLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r.  i Uchwałą Nr XXI.262.2016  Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r.  uchwala się, co następuje:  \nRozdział  I \n",
  " Nadarzyn, przyjętego Uchwałą Nr \nXLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r.  i Uchwałą Nr XXI.262.2016  Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r.  uchwala się, co następuje:  \nRozdział  I \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części obszaru w Nadarzynie  w \nGminie Nadarzyn  – przy Placu Poniatowskiego , zwany dal ej „planem”.  \n2. Plan obejmuje obszar  stanowiący dział ki nr ew. 533/2, 534, 535/1, 535/2, 536, 537, 538, 539/1, 539/3, \n539/4, 549 i 550 , którego granice wskazano na rysunku planu, sporządzonym w skali 1: 500, stanowiącym  \nzałącznik nr 1 do niniejszej uchwały  i będącym jej integralną częścią.  \n3. Załącznikami do uchwały są :  \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2;  \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące \nzałącznik nr 3 ; \n3) dane przestrzenne, obejmujące lokalizację przestrzenną obszaru objętego planem, stanowiące \nzałącznik nr 4.  \n§ 2.1. W planie ustala się:  \n1) przeznaczenie te renów oraz lin",
  "ń własnych gminy oraz zasadach ich finansowania, stanowiące \nzałącznik nr 3 ; \n3) dane przestrzenne, obejmujące lokalizację przestrzenną obszaru objętego planem, stanowiące \nzałącznik nr 4.  \n§ 2.1. W planie ustala się:  \n1) przeznaczenie te renów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania ; \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobrazu;  \n4) zasady kształtowania krajobrazu;  \n5) zasady ochrony dzie dzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr \nkultury współczesnej;  \n6) wymaga nia wynikając e z potrzeb kształtowania przestrzeni publicznych;  \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimaln ą \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do \npowierzchni działki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w \nodniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudow y, minimalną liczbę \nmiejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę \nparkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;  \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości obj ętych planem;",
  " zabudow y, minimalną liczbę \nmiejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę \nparkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;  \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości obj ętych planem;  \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n10) zasady modernizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej;  \n11) sposób i termin tymczasowego zagospodarowania, ur ządzania i użytkowania terenów ; \n12) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzrostem wartości \nnieruchomości, określoną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym;  \n \n \n 13) sposób usytuowania obiektów budowlanych w stos unku do dróg i granic przyległych nieruchomości ; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych.  \n2. W planie nie określa się, ze względu na brak ich występowania w obszarze  planu  granic i sposobów \nzagospodarowania terenów lub obiektów podlega jących ochronie, na podstawie odrębnych przepisów, \nterenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów osuwania się mas \nziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach \nzagospodarow ania prz estrzennego województwa.  \n§ 3.1. Ilekroć w",
  "ów, \nterenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów osuwania się mas \nziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach \nzagospodarow ania prz estrzennego województwa.  \n§ 3.1. Ilekroć w przepisach niniejszej uchwały jest mowa o:  \n1) obowiązujących liniach zabudowy  – należy przez to rozumieć wyznaczoną na rysunku planu linię, \nwzdłuż  której nakazuje  się lokalizacj ę nowo realizowanych budynków;  \n2) nieprzek raczalnych liniach zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu \nlub określoną w tekście planu linię, przed którą zakazuje się lokalizacji nowo realizowanych \nbudynków; poza tę linię mogą wystawać nie więcej niż 2 m elementy budynku, takie  jak schody, \nokapy, dachy oraz balkony;  \n3) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nktóre może być realizowane na działce budowlanej  na warunkach określonych w planie;  \n4) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przeważające na działce budowlanej;  \n5) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodar owania, wydzielony na rysunku linią \nrozgraniczającą, oznaczony symbo",
  ", jako jedyne lub przeważające na działce budowlanej;  \n5) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodar owania, wydzielony na rysunku linią \nrozgraniczającą, oznaczony symbolem literowym;  \n6) zabudowie usługowej  - należy przez to rozumieć zabudowę przeznaczoną na nieuciążliwą \ndziałalność niepolegającą na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie z \nprzepisami odrębnymi nie jest zaliczana do przedsięwzięć mogących zawsze znacząco i potencjalnie \nznacząc o oddziaływać na środowisko oraz która nie powoduje przekroczenia standardów jakości \nśrodowiska poza terenem lub lokalem, do którego prowadzący działalnoś ć posiada tytuł prawny.  \n2. Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie z obowiązującymi \nprzepisami prawa.  \n§ 4. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:  \n1) granica obszaru o bjętego planem , \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania , \n3) przeznaczenie terenów , \n4) nieprzekraczalna linia zabudowy , \n5) obowiązująca linia zabudowy,  \n6) granica obszaru przestrzeni publicznej,  \n7) wymiarowa nie odległości podane w metrach , \n8) strefa ochron",
  "znaczeniu lub różnych zasadach zagospodarowania , \n3) przeznaczenie terenów , \n4) nieprzekraczalna linia zabudowy , \n5) obowiązująca linia zabudowy,  \n6) granica obszaru przestrzeni publicznej,  \n7) wymiarowa nie odległości podane w metrach , \n8) strefa ochrony konserwatorskiej zabytków archeologicznych,  \n9) strefa ochrony konserwatorskiej – obszar Rynku w Nadarzynie . \n \nRozdział II  \nUstalenia ogólne dla całego obszaru  \n§ 5.1. Ustala się następujące podstawowe przeznaczenia terenów:  \n1) teren  zabudowy usługowej i mieszkaniowej wielorodzinnej – oznaczony na rysunku planu symbolem \nU/MW;  \n2) teren zabudowy usługowej i mieszkaniowej jednorodzinnej – oznaczony na rysunku planu symbolem \nU/MN.  \n2. Ustala się linie rozgraniczające tereny o różnym przeznacz eniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu.  \n3.  Ustala się, że teren zabudowy usługowej i mieszkaniowej wielorodzinnej, oznaczony na rysunku planu \nsymbolem U/MW, stanowi obszar zabudowy śródmiejskiej.  \n§ 6. Ustala się  zasady ochron y i kształtowania ładu przestrzennego :  \n1) nakaz lokalizacji  budynków zgodnie z obowiązując ą i nieprzekraczaln ą linią zabudowy zgodnie  z \n \n \n rysunkiem planu , \n2) w przypadku lokalizacji budynków w miejscach nieokreślonych poprzez wyznac",
  "chron y i kształtowania ładu przestrzennego :  \n1) nakaz lokalizacji  budynków zgodnie z obowiązując ą i nieprzekraczaln ą linią zabudowy zgodnie  z \n \n \n rysunkiem planu , \n2) w przypadku lokalizacji budynków w miejscach nieokreślonych poprzez wyznaczone na rysunku \nplanu linie zab udowy dopuszcza się sytuowanie budynków bezpośrednio przy granicy działek \nbudowlanych i działek przeznaczonych na drogi wewnętrzne  oraz w odległości  1,5 m  od tych granic \nz zachowaniem przepisów odrębnych prawa budowlanego . \n§ 7. Ustala się  zasady ochrony śr odowiska, przyrody i krajobrazu oraz zasady kształtowania krajobrazu:  \n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w \noparciu o przepisy odrębne dotyczące ochrony środowiska i przyrody;  \n2) zakaz lokalizacji przedsięwzię ć mogących zawsze znacząco oddziaływać na środowisko;  \n3) zakaz lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko z \nwyłączeniem hoteli, zabudowy mieszkaniowej, usług z zakresu handlu, gastronomii, ochrony \nzdrowia, w tym rehabi litacji, domów opieki, administracji, oświaty i ośrodków szkoleniowych, \nkultury, sportu i rekreacji oraz urządzeń i obiektów infrastruktury technicznej i komunikacyjnej, w \ntym garaży i parkingów realizowanych na potrzeby przeznaczenia",
  "lu, gastronomii, ochrony \nzdrowia, w tym rehabi litacji, domów opieki, administracji, oświaty i ośrodków szkoleniowych, \nkultury, sportu i rekreacji oraz urządzeń i obiektów infrastruktury technicznej i komunikacyjnej, w \ntym garaży i parkingów realizowanych na potrzeby przeznaczenia podstawowego terenu;  \n4) ustala się kwalifikację  teren u zabudowy usługowej  i mieszkaniowej wielorodzinnej  oraz terenu \nzabudowy usługowej  i mieszkaniowej jednorodzinnej , oznaczon ych na rysunku planu odpowiednio \nsymbol ami U/MW oraz U/MN , w zakresie przestrzegania dopuszczalnych pozi omów hałasu jako \n„teren ów mieszkaniowo -usługow ych”. \n§ 8. Zasady ochrony dziedzictwa kulturowego i zabytków:  \n1) na rysunku planu wyznacza się strefę ochrony konserwatorskiej  – obszar Rynku w Nadarzynie , dla \nktórej ustala się : \na) nakaz zachowania historycznej par celacji i szerokości frontów działek budowlanych,  \nb) kształtowanie zabudowy w dostosowaniu do istniejącej charakterystycznej zabudowy wokół \nrynku i zgodnie z pozostałymi ustaleniami planu;  \n2) ustala  się ochron ę zabytków archeologicznych  (pozostałości historyczne j wsi i miasta lokacyjnego \nNadarzyn) , w formie strefy ochrony konserwatorskiej, obejmującej cały obszar planu, na terenie  \nktórej obowiązuje postępowanie zgodn ie z przepis ami odrębny mi, dotyczącymi  ochrony zabytków",
  "nych  (pozostałości historyczne j wsi i miasta lokacyjnego \nNadarzyn) , w formie strefy ochrony konserwatorskiej, obejmującej cały obszar planu, na terenie  \nktórej obowiązuje postępowanie zgodn ie z przepis ami odrębny mi, dotyczącymi  ochrony zabytków  i \nopieki nad zabytkami, a także dotyczącym i postępowania z zabytkami w procesie budowlanym . \n§ 9. Ustala się  następujące  zasady wynikające z potrzeb kształtowania przestrzeni publicznych  dla zabudowy \nlokalizowanej wzdłuż linii rozgraniczającej od strony Placu Poniatowskiego  t.j. w granicy obszaru \nprzestrzeni publicznej, wskazanej na rysunku planu : \n1) nakaz lokalizacji budynków zgodnie z obowiązującą linią zabudowy w postaci  ciągłej pierzei z \nmożliwością zastosowania wjazdów bramowych na działki budowlane;  \n2) dopuszcza się możliwość zastosowania przerw w z abudowie pierzejowej usytuowanej zgodnie z \nobowiązującą linią zabudowy w przypadkach wynikających z braku możliwości zagospodarowania \ndziałek lub ich części, gdy ich  wielkość lub cechy geometryczne nie stwarzają możliwości \nracjonalnego użytkowania obiektu budowlanego;  \n3) w przypadku realizacji drogi wewnętrznej lub ciągu pieszo -jezdnego dopuszcza się realizację \nzabudowy ponad przestrzenią komunikacji wzdłuż obowiązującej linii zabudowy ; \n4) nakaz realizacji usług wbudowanych co najm",
  " możliwości \nracjonalnego użytkowania obiektu budowlanego;  \n3) w przypadku realizacji drogi wewnętrznej lub ciągu pieszo -jezdnego dopuszcza się realizację \nzabudowy ponad przestrzenią komunikacji wzdłuż obowiązującej linii zabudowy ; \n4) nakaz realizacji usług wbudowanych co najmniej w partery budynków;  \n5) dopuszc za się realizację funkcji garażowej i gospodarczej wyłącznie jako wbudowanej w budynki o \nprzeznaczeniu podstawowym.  \n§ 10.1. Ustala się zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i \nminimalną intensywność zabudowy jako w skaźnik powierzchni całkowitej zabudowy w odniesieniu do \npowierzchni działki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w \nodniesieniu do powierzchni działki budowlanej, maksymalny udział procentowy powierzchni zabudowy  na \ndziałce budowlanej, maksymalną wysokość zabudowy, w tym liczbę kondygnacji,  materiały oraz \nkolorystykę  elewacji i dachów oraz kąt nachylenia połaci dachowych – zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów.  \n2. Ustala się nakaz zapewni enia miejsc do parkowania według następujących minimalnych wskaźników \nparkingowych:  \n1) dla zabudowy mieszkaniowej  wielorodzinnej – nie mniej niż 1 miejsce do parkowania na 1 lokal \nmieszkalny o powierzchni użytkowej do 60 m2 i nie mniej niż 2 miejsca do parko wania na 1 lokal \nmieszkalny o pow",
  " enia miejsc do parkowania według następujących minimalnych wskaźników \nparkingowych:  \n1) dla zabudowy mieszkaniowej  wielorodzinnej – nie mniej niż 1 miejsce do parkowania na 1 lokal \nmieszkalny o powierzchni użytkowej do 60 m2 i nie mniej niż 2 miejsca do parko wania na 1 lokal \nmieszkalny o powierzchni użytkowej powyżej 60 m2, \n2) dla zabudowy mieszkaniowej  jednorodzinnej – nie mniej niż 2 miejsca do parkowania na 1 lokal \n \n \n mieszkalny,  \n3) dla zabudowy usługowej z zakresu usług handlu - nie mniej niż 3 miejsca do parkowan ia na 100 \nm2 powierzchni sprzedaży,  \n4) dla zabudowy usługowej z zakresu usług biurowo -administracyjnych – nie mniej niż 25 miejsc do \nparkowania na 1000 m2 powierzchni użytkowej podstawowej,  \n5) dla zabudowy usługowej z zakresu usług zdrowia - nie mniej niż 2 miej sca do parkowania na 100 \nm2 powierzchni użytkowej podstawowej, w tym nie mniej niż 2 miejsca parkingowe na 1 gabinet,  \n6) dla zabudowy usługowej z zakresu usług oświaty - nie mniej niż 5 miejsc do parkowania na 10 \nzatrudnionych,  \n7) dla zabudowy usługowej z zakres u usług gastronomicznych - nie mniej niż 35 miejsc do \nparkowania na 100 miejsc konsumpcyjnych,  \n8) dla zabudowy usługowej z zakresu usług sportu i rekreacji - nie mniej niż 2 miejsca do \nparkowania na 10 użytkowników jednocześnie,  \n9) dla zabudowy usługowej z zakre su usług pozostałych nie mniej niż 2 miejsca do parkowania na \nkażde 100 m2 powierzchni użytkowej podstawowej,  \n",
  "jnych,  \n8) dla zabudowy usługowej z zakresu usług sportu i rekreacji - nie mniej niż 2 miejsca do \nparkowania na 10 użytkowników jednocześnie,  \n9) dla zabudowy usługowej z zakre su usług pozostałych nie mniej niż 2 miejsca do parkowania na \nkażde 100 m2 powierzchni użytkowej podstawowej,  \n10) nakaz organizacji miejsc do parkowania dla  samochodów, z których korzystają osoby \nniepełnosprawne,  zaopatrzone w kartę parkingową, w ilości zgodne j w przepisami odrębnymi.  \n§ 11. Ustala się następujące  szczegółowe z asady i warunki scala nia i podziału nieruchomości zgodnie z \nprzepisami odrębnymi o gospodarce nieruchomościami:  \n1) minimalna powierzchnia działek poza strefą ochrony konserwatorskiej  obszaru Rynku w Nadarzynie \n– 500 m2, \n2) minimalna szerokość frontu działek poza strefą ochrony konserwatorskiej  obszaru Rynku w \nNadarzynie – 20 m, \n3) kąt położenia granic działek w stosunku do linii rozgraniczających dróg – od 70 °do 110 °. \n§ 12. Ustala się następujące  szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu :   \n1) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii,  \n2) zakaz lokalizacji składowisk opału i odpadów, złomowisk, stacji paliw i gazu płynnego, magazynów \ni placów składowych.  \n§ 13. Zasady modernizacji, rozb",
  "aniu :   \n1) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii,  \n2) zakaz lokalizacji składowisk opału i odpadów, złomowisk, stacji paliw i gazu płynnego, magazynów \ni placów składowych.  \n§ 13. Zasady modernizacji, rozbudowy i budowy systemu komunikacji:  dopuszcza się realizację dróg \nwewnętrznych i ciągów pieszo -jezdnych, nie wyznaczonych na rysunku planu, o następujących \nparametrach:  \n1) szerokość drogi wewnętrzn ej - nie mniej sza  niż 5 m, \n2) dla dróg nieprzelotowych o długości powyżej 60 m na końcu drogi należy wydzielić plac do \nzawracania samochodów o wymiarach nie mniejszych niż 12,5 m x 12,5 m.  \n§ 14. Zasady dotyczące modernizacji, rozbudowy i budowy systemów infr astruktury technicznej:  \n1) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urząd zeń \ninfrastruktury technicznej - zgodnie z przepisami odrębnymi;  \n2) ustala się lokalizacj ę infrastruktury technicznej w liniach rozgraniczających dróg  - zgodnie z \nprzepisami odrębnymi;  \n3) w przypadku braku możliwości spełnienia warunku pkt 2 dopuszcza się lokalizowanie sieci \ninfrastruktury technicznej na terenach  o innym przeznaczeniu - zgodnie z przepisami odrębnymi;  \n4) w zakresie infrastruktury wodociągowej  ustala się zaopatrzenie w wodę z",
  "bnymi;  \n3) w przypadku braku możliwości spełnienia warunku pkt 2 dopuszcza się lokalizowanie sieci \ninfrastruktury technicznej na terenach  o innym przeznaczeniu - zgodnie z przepisami odrębnymi;  \n4) w zakresie infrastruktury wodociągowej  ustala się zaopatrzenie w wodę z istniejącej lub \nprojektowanej sieci wodociągowej,  \n5) w zakresie infrastruktury kanalizacyjnej  ustala się  obowiązek odprowadzania ścieków komunalnych \ndo system u kanalizacji zbiorczej ; \n6) w zakresie zagospodarowania wód opadowych i roztopowych  ustala się  ich zagospodarowywanie w \ngranicach działki budowlanej z możliwością odprowadzenia ich nadmiaru do gruntu zgodnie z \nprzepisami odrębnymi lub do systemu kanalizacji deszczowej ; \n7) w zakresie zaopatrzenia w ciepło ustala się ogrzewanie b udynków z indywidualnych źródeł ciepła z \nwykorzystaniem paliw płynnych, paliw  stałych  odnawialnych, z biomasy, energii elektrycznej, \nźródeł geotermalnych, energii słonecznej, z urządzeń kogeneracyjnych oraz innych źródeł energii, \nktórych stosowanie jest zg odne z przepisami odrębnymi z zakresu ochrony środowiska;   \n8) w zakresie infrastruktury gazowej ustala się zaopatrzenie w gaz z istniejących lub projektowanych \ngazociągów  średniego i niskiego ciśnienia;   \n \n \n 9) w zakresie zaopatrzenia w energię elektryczną:  \na) ustala  się zasilanie w oparciu o istniejącą lub projektowan",
  "owiska;   \n8) w zakresie infrastruktury gazowej ustala się zaopatrzenie w gaz z istniejących lub projektowanych \ngazociągów  średniego i niskiego ciśnienia;   \n \n \n 9) w zakresie zaopatrzenia w energię elektryczną:  \na) ustala  się zasilanie w oparciu o istniejącą lub projektowaną sieć energetyczną średniego i \nniskiego napięcia,  \nb) dopuszcz a się stosowani e na potrzeby wytwarzania energii elektrycznej urządzeń kogeneracji \noraz odnawialnych źródeł ene rgii, w tym sytuowanych na dachac h budynków instalacji \nfotowoltaicznych do 100 kW,  \nc) ustala się zakaz lokalizowania elektrowni wiatrowych;  \n10)  w zakresie łączności publicznej dopuszcza się  realizacj ę sieci, obiektów i urządzeń - zgodnie z \nprzepisami odrębnymi;  \n11)  w zakresie gospodarki odpadami u stala się gromadzenie i selekcję odpadów na posesjach w \nurządzeniach przystosowanych do ich gromadzenia, zgodnie z systemem gospodarowania odpadami \nkomunalnymi gminy.  \n§ 15. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowani a terenów, \nustala się:  \n1) nie określa się sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania \nterenu;  \n2) dopuszcza się sytuowanie tymczasowych obiektów budowlanych i urządzeń służących obsłudze \nbudowy.  \n§ 16. Ustala się stawkę procentową dla teren ów U/MW  oraz U /MN , na podstawie",
  "la się sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania \nterenu;  \n2) dopuszcza się sytuowanie tymczasowych obiektów budowlanych i urządzeń służących obsłudze \nbudowy.  \n§ 16. Ustala się stawkę procentową dla teren ów U/MW  oraz U /MN , na podstawie której ustala się opłatę, \no której mowa w  art. 36 ust. 4  ustawy, w wysokości 30 %.  \n§ 17. Ustala się uwzględnianie ustaleń szczegółowych łącznie z ustaleniami ogólnymi.  \nRozdział  III \nUstalenia szczegółowe dla poszczegó lnych terenów  \n§ 18. Dla terenu zabudowy usługowej i mieszkaniowej wielorodzinnej, oznaczonego na rysunku planu \nsymbolem U/MW , ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: zabudowa usługowa i mieszkaniowa wielorodzinna , \nb) dopuszczalne: urządzenia budowlane,  zieleń urządzona, infrastruktura techniczna, drogi \nwewnętrzne  i ciągi pieszo -jezdne ; \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) wskaźnik maksymalnej intensywności zabudowy – 2,0, \nb) wskaźnik minimalnej intensywności zabudowy – 1,0, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej – 20 %,  \nd) maksymalny udział powierzchni zabudowy na działce budowlanej – 75 %, \ne) wysokość zabudowy, w tym ilość kondygnacji",
  "ywności zabudowy – 1,0, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej – 20 %,  \nd) maksymalny udział powierzchni zabudowy na działce budowlanej – 75 %, \ne) wysokość zabudowy, w tym ilość kondygnacji:  \n wysokość elewacji fontowej do gzymsu l ub okapu dachowego – w dostosowaniu do \nbudynków sąsiednich t.j. od 7,5 m do 8,0 m,  \n wysokość zabudowy do kalenicy – nie więcej niż 10,0 m , \n ilość kondygnacji nadziemnych – nie więcej niż 3,  \nf) nachylenie połaci dachowych – w dostosowaniu do charakterystycznego  nachylenia dachów \nzabudowy istniejącej usytuowanej wokół Placu Poniatowskiego  t.j. od 30 °do 45 °, \ng) kolorystyka i materiały dachów – zakazuje się stosowania jaskrawej kolorystyki , dopuszcza się \nzastosowanie pokryć dachowych z dachówki i blachy w odcieniach c zerwieni zbliżonych do \nkoloru naturalnej dachówki ceramicznej, brązu, szarości i grafitu ,  \nh) kolorystyka i materiały elewacji – zakazuje się stosowania jaskrawej kolorystyki ; dopuszcza się \nmateriały naturalne: cegłę ceramiczną w naturalnych odcieniach czerwi eni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło, tynki i \nblachę w kolorach nawiązujących",
  "ystyki ; dopuszcza się \nmateriały naturalne: cegłę ceramiczną w naturalnych odcieniach czerwi eni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło, tynki i \nblachę w kolorach nawiązujących do naturalnych odcieni cegły ceramicznej, szarości i grafitu \nlub w kolorach pastelowych , \ni) parametry dotyczą ce zabudowy usługowej: powierzchnia sprzedaży dla usług handlu – nie \nwięcej niż 500 m2; \n3) obsługa komunikacyjna: z istniejących dróg publicznych graniczących z obszarem planu, w tym \npoprzez drogi wewnętrzne i ciągi pieszo -jezdne.  \n \n \n § 19. Dla terenu zabudowy us ługowej i mieszkaniowej jednorodzinnej, oznaczonego na rysunku planu \nsymbolem U/M N, ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: zabudowa usługowa  i zabudowa mieszkaniowa jednorodzinna , \nb) dopuszczalne: zabudowa garażowa i gospodarcza,  urządzenia budowlane,  zieleń urządzona, \ninfrastruktura techniczna, drogi wewnętrzne  i ciągi pieszo -jezdne ; \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) wskaźnik maksymalnej intensywności zabudowy – 1,5, \nb) wskaźnik minimalnej intensywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej –",
  " zabudowy i wskaźniki zagospodarowania terenu:  \na) wskaźnik maksymalnej intensywności zabudowy – 1,5, \nb) wskaźnik minimalnej intensywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej – 40 %,  \nd) maksymalny udział powierzchni zabudowy na działce budowlanej – 55 %, \ne) wysokość zabudowy, w tym ilość kondygnacji:  \n dla budynków usługowych i mieszka lnych – nie więcej niż 10,0 m i 3 kondygnacje \nnadziemne,  \n dla budynków garażowych i gospodarczych  – 6 m i nie więcej niż 1 kondygnacja nadziemna,  \nf) nachylenie połaci dachowych  – do 45 °, \ng) kolorystyka i materiały dachów – zakazuje się stosowania jaskrawej kolorystyk i, dopuszcza się \nzastosowanie pokryć dachowych z dachówki i blachy w odcieniach czerwieni zbliżonych do \nkoloru naturalnej dachówki ceramicznej, brązu, szarości i grafitu ,  \nh) kolorystyka i materiały elewacji – zakazuje się stosowania jaskrawej kolorystyki ; dopuszcza się \nmateriały naturalne: cegłę ceramiczną w naturalnych odcieniach czerwieni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło, tynki i \nblachę w kolorach nawiązujących do naturalnych odcieni ce gły ceramicznej, szarości i grafitu \nlub w kolor",
  "dcieniach czerwieni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło, tynki i \nblachę w kolorach nawiązujących do naturalnych odcieni ce gły ceramicznej, szarości i grafitu \nlub w kolorach pastelowych , \ni) parametry dotyczące zabudowy usługowej:  \n powierzchnia użytkowa usług -  nie więcej niż 50% łącznej powierzchni użytkowej \nwszystkich budynków na działce,   \n powierzchnia sprzedaży dla usług hand lu – nie więcej niż 500 m2, \nj) minimalna powierzchnia nowo wydzielanej działki budowlanej  – 500 m2; \n3) obsługa komunikacyjna: z istniejących dróg publicznych klasy dojazdowej usytuowanych wzdłuż \ngranic planu.  \n§ 20. Na obszarze objętym planem tracą moc ustalenia  miejscowego planu zagospodarowania \nprzestrzennego wsi Nadarzyn  w Gminie Nadarzyn, uchwalonego Uchwałą Nr X XVIII/585/2004 Rady \nGminy Nadarzyn z dnia 4 października  2004 r. \n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego.",
  " życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego."
]