[
  "Strona 1 z 6  Uchwała Nr XX/198/2012 \nRady Gminy Nadarzyn \nz dnia 30 maja 2012 r. \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego  \ndla cz ęś ci wsi  Rusiec przy  ul. Majowej w gminie w Nadarzyn. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym (Dz. U. \nz 2001r. Nr 142 poz. 1591 z pó źn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z d nia 27 marca \n2003r. o planowaniu i zagospodarowaniu przestrzenny m (Dz. U. Nr 80 poz. 717 z pó źn. zm.) w \nzwi ązku uchwał ą Nr LII/489/2010 Rady  Gminy Nadarzyn z dnia 27 pa ździernika 2010r. w \nsprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu zagospodarowania \nprzestrzennego dla cz ęś ci wsi Rusiec przy ul. Majowej w gminie Nadarzyn or az po \nstwierdzeniu, że niniejsza uchwała nie narusza ustale ń Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn, prz yj ętego uchwał ą Nr XLIX/439/ 2010 \nRady Gminy Nadarzyn z dnia  16 lipca 2010 r. – Rada  Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1.   Uchwala si ę miejscowy plan",
  " prz yj ętego uchwał ą Nr XLIX/439/ 2010 \nRady Gminy Nadarzyn z dnia  16 lipca 2010 r. – Rada  Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1.   Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Rusiec przy  \nul. Majowej w gminie Nadarzyn, zwany dalej w tre ści uchwały „planem”, obejmuj ący działk ę \newidencyjn ą nr 358/15.  \n2. Granice planu, wyznaczono na rysunku planu, spor z ądzonym w skali 1:1000, stanowi ącym \nZał ącznik nr 1 do niniejszej uchwały i b ędącym jej integraln ą cz ęś ci ą. \n3. Zał ączniki do Uchwały stanowi ą równie ż: \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu (Zał ącznik nr 2), \n2)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy i zasadach ich \nfinansowania (Zał ącznik nr 3). \n \n§ 2. \n1. W planie okre śla si ę:  \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska",
  ". \n1. W planie okre śla si ę:  \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu (maksymalny i \nminimalny wska źnik intensywno ści zabudowy, minimalny udział procentowy powierzchn i \nbiologicznie czynnej w odniesieniu do powierzchni d ziałki budowlanej, maksymaln ą \nwysoko ść  zabudowy, minimaln ą liczb ę miejsc do parkowania oraz linie zabudowy i \ngabaryty obiektów); \n5) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w \ntym zakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \n8) zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów; \n10) stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem \nwarto ści nieruchomo ści. \n2. W planie nie okre śla si ę wymaga ń wynikaj ących z potrze",
  " tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów; \n10) stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem \nwarto ści nieruchomo ści. \n2. W planie nie okre śla si ę wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni \npublicznych, zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej, szczegółowych zasad i warunków scalan ia i podziału nieruchomo ści \nobj ętych planem  oraz nie okre śla si ę ustale ń dotycz ących terenów górniczych, \n \nStrona 2 z 6  szczególnego zagro żenia powodzi ą oraz zagro żonych osuwaniem si ę mas ziemnych, ze \nwzgl ędu na brak ich wyst ępowania w granicach planu. \n \n§ 3. \nNast ępuj ące ustalenia planu i informacje, zgodnie z zamieszc zon ą legend ą,  zostały \noznaczone graficznie na rysunku planu: \n1) granice i linie rozgraniczaj ące:  \na) granica obszaru obj ętego planem; \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \nc) numery ewidencyjne działek; \n2) przeznaczenie terenów – oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi:  MN L - zabudowa mieszkaniowa jednorodzinna na działce z  gruntem \nle śnym;  \n3) oznaczenia inne: \na) obszar o zło żonych war",
  "; \nc) numery ewidencyjne działek; \n2) przeznaczenie terenów – oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi:  MN L - zabudowa mieszkaniowa jednorodzinna na działce z  gruntem \nle śnym;  \n3) oznaczenia inne: \na) obszar o zło żonych warunkach gruntowych (woda gruntowa powy żej 1m p. p. t.);  \nb) obszar zdrenowany. \n \n§ 4. \n1. Ilekro ć w przepisach niniejszej uchwały jest mowa o: \n1) liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie, wyznaczaj ące tereny o \nró żnych przeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny \nkomunikacji; \n2) no śniku reklamy – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek \nmaterialnej formie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, \noświetlon ą lub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące \nznakiem w rozumieniu przepisów o znakach i sygnałac h drogowych lub pojazdem \nsamobie żnym; \n3) planie – nale ży przez to rozumie ć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n4) powierzchni biologicznie czynnej – nale ży przez to rozumie ć grunt rodzimy pokryty \nro ślinno ści ą oraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą \nniezabudowane i nieutwardzone; \n5)",
  "jszy miejscowy plan zagospodarowania \nprzestrzennego;   \n4) powierzchni biologicznie czynnej – nale ży przez to rozumie ć grunt rodzimy pokryty \nro ślinno ści ą oraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą \nniezabudowane i nieutwardzone; \n5) powierzchni zabudowy - nale ży przez to rozumie ć powierzchni ę działki zaj ętą przez \nbudynek; powierzchnia zabudowy jest wyznaczona prze z rzut pionowy zewn ętrznych \nkraw ędzi budynku na powierzchni ę działki; do powierzchni zabudowy nie wlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęś ci nie wystaj ących ponad \npowierzchni ę terenu; \nb) powierzchni elementów drugorz ędnych, np. schodów zewn ętrznych, daszków, \nmarkiz, wyst ępów dachowych, o świetlenia zewn ętrznego; \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze (np. altany) nie \nzwi ązane trwale z gruntem; \n6) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą   o \nplanowaniu i zagospodarowaniu przestrzennym; \n7) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne \nni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i nie \nbędące z nim w sprzeczno ści; funkcja ta nie mo że zajmowa ć wi ęcej ni ż 40% powierzchni \n",
  "iu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne \nni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i nie \nbędące z nim w sprzeczno ści; funkcja ta nie mo że zajmowa ć wi ęcej ni ż 40% powierzchni \nużytkowej wszystkich obiektów zlokalizowanych na dzia łce; \n8) przeznaczeniu podstawowym  – nale ży przez to rozumie ć przeznaczenie terenu na \nokre ślon ą funkcj ę; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce;   \n9) terenie – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu \nlub okre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami \nrozgraniczaj ącymi i oznaczony symbolem literowym; \n10) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn; \n \nStrona 3 z 6  11) usługach wbudowanych – nale ży przez to rozumie ć pomieszczenia w budynkach o \ninnych funkcjach ni ż usługowe, w których prowadzona jest działalno ść  słu żą ca \nzaspokajaniu potrzeb ludno ści, niezwi ązana z wytwarzaniem dóbr materialnych metodami \nprzemysłowymi, a w szczególno ści usługi z zakresu  handlu detalicznego, działalno ści \nbiurowo-administracyjnej, obsługi finansowej, usług  zdrowia, od",
  " ść  słu żą ca \nzaspokajaniu potrzeb ludno ści, niezwi ązana z wytwarzaniem dóbr materialnych metodami \nprzemysłowymi, a w szczególno ści usługi z zakresu  handlu detalicznego, działalno ści \nbiurowo-administracyjnej, obsługi finansowej, usług  zdrowia, odnowy biologicznej lub innej \ndziałalno ści z wykluczeniem usług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza), wykraczaj ącej poza granice działki, do której inwestor \nposiada tytuł prawny; usługi te nie mog ą stanowi ć wi ęcej ni ż 30% powierzchni całkowitej \nbudynku. \n2. Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z \nobowi ązuj ącymi przepisami prawa.  \n \nRozdział II \nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania terenu oz naczonego na \nrysunku planu symbolem MN L. \n \n§ 5. \nDla terenu zabudowy mieszkaniowej jednorodzinnej na  działce z gruntem le śnym, oznaczonego \nna rysunku planu symbolem MN L ustala si ę przeznaczenie terenu: \n1) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa \nwolnostoj ąca, zabudowa gospodarczo – gara żowa o ł ącznej powierzchni zabudowy do \n100m 2, miejsca parkingowe; \n2) dopuszczalne: usługi wbudowane, w tym usługi han dlu o powierz",
  ") podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa \nwolnostoj ąca, zabudowa gospodarczo – gara żowa o ł ącznej powierzchni zabudowy do \n100m 2, miejsca parkingowe; \n2) dopuszczalne: usługi wbudowane, w tym usługi han dlu o powierzchni sprzeda ży do 50m 2.  \n \n§ 6. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go: \n1) dotycz ące rozmieszczania reklam: \na) zakaz lokalizacji wolno stoj ących no śników reklamowych oraz reklam na budynkach i \nobiektach budowlanych, z wył ączeniem reklam i szyldów o powierzchni ekspozycyjne j \ndo 4m2 wył ącznie w obr ębie kondygnacji parteru i pod warunkiem, że zwi ązane s ą one \nz użytkowaniem budynku; \nb) zakaz umieszczania no śników reklam ze zmienn ą liczb ą powierzchni ekspozycyjnych oraz \nwykorzystuj ących światło migaj ące i pulsuj ące; \n2) dotycz ące lokalizowania ogrodze ń:  \na) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (np. drzew, urz ądze ń infrastruktury technicznej itp.) oraz w miejscach \nsytuowania bram wjazdowych;  \nb) nakazuje si ę stosowanie ogrodze ń a żurowych",
  "miejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (np. drzew, urz ądze ń infrastruktury technicznej itp.) oraz w miejscach \nsytuowania bram wjazdowych;  \nb) nakazuje si ę stosowanie ogrodze ń a żurowych o minimalnym prze świcie w prz ęś le \nstanowi ącym 25% jego powierzchni; \nc) zakazuje si ę stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych (za \nwyj ątkiem słupków i cokołów); wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6m od \npoziomu terenu;   \nd) nakazuje si ę stosowanie przy powierzchni terenu przej ść  ekologicznych w formie \notworów wielko ści nie mniejszej ni ż 15x15cm, w odst ępach nie mniejszych ni ż 10m; \ne) nakazuje si ę stosowanie ogrodze ń nie wy ższych ni ż 1,8m od poziomu terenu, przy \ndopuszczeniu lokalnego podwy ższenia dla lokalizacji bram i furtek. \n \n§ 7. \nUstala si ę nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:  \n1) obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej, fauny, stosunków  \nwodnych – wód powierzchniowych i podziemnych, ukszt ałtowania terenu, powietrza i klimatu \nakustyczn",
  "rodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej, fauny, stosunków  \nwodnych – wód powierzchniowych i podziemnych, ukszt ałtowania terenu, powietrza i klimatu \nakustycznego w oparciu o przepisy odr ębne; \n2) nakaz zapewnienia wła ściwego udziału powierzchni biologicznie czynnej na działce \nbudowlanej – zgodnie z §8 pkt 7;  \n \nStrona 4 z 6  3) zakaz samowolnych zmian poziomu gruntu w stosunk u do działek s ąsiednich oraz zmiany \nstanu wody na gruncie, a zwłaszcza kierunku odpływu  wód opadowych oraz kierunku odpływu \nze źródeł, ze szkod ą dla gruntów s ąsiednich; \n4) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych i do \ngruntu; \n5) kwalifikacj ę terenu MN L jako „terenu zabudowy mieszkaniowej jednorodzinnej ” w zakresie \nprzestrzegania w poszczególnych budynkach dopuszcza lnych poziomów hałasu, w rozumieniu \nprzepisów odr ębnych;  \n6) obowi ązek prowadzenia gospodarki odpadami w oparciu o prz episy odr ębne. \n \n§ 8. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu:  \n1) nie okre śla si ę maksymalnego i minimalnego wska źnika intensywno ",
  " gospodarki odpadami w oparciu o prz episy odr ębne. \n \n§ 8. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu:  \n1) nie okre śla si ę maksymalnego i minimalnego wska źnika intensywno ści zabudowy oraz \nminimalnej powierzchni zabudowy; \n2) zakaz podziału istniej ącej działki budowlanej;  \n3) maksymalna powierzchnia zabudowy na działce budo wlanej – 20% (nie wi ęcej ni ż 400m 2);  \n4) na działce budowlanej dopuszcza si ę realizacj ę jednego jednolokalowego budynku \nmieszkalnego; \n5) maksymalna wysoko ść : \na) dla zabudowy mieszkaniowej – 9,5m;   \nb) dla zabudowy gospodarczo-gara żowej  w przypadku dachów spadzistych - 5m; \nc) dla zabudowy gospodarczo-gara żowej  w przypadku dachów płaskich - 4m; \n6) maksymalna liczba kondygnacji:  \na) dla zabudowy mieszkaniowej – 2 (w tym poddasze u żytkowe); \nb) dla zabudowy gospodarczo-gara żowej – 1 kondygnacja; \n7) minimalny udział powierzchni biologicznie czynne j na działce budowlanej - 70%; \n8) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \n9) kąt nachylenia połaci dachowych: do 45°; \n10) obsługa komunikacyjna poprzez istniej ącą drog ę (ul. Majow ą); przylegaj ącą do fragmentu \nwschodniej",
  " 70%; \n8) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \n9) kąt nachylenia połaci dachowych: do 45°; \n10) obsługa komunikacyjna poprzez istniej ącą drog ę (ul. Majow ą); przylegaj ącą do fragmentu \nwschodniej granicy obszaru planu; \n11) nakaz lokalizacji miejsc parkingowych na tereni e działki własnej według nast ępuj ących \nminimalnych wska źników parkingowych: \na) dla zabudowy mieszkaniowej jednorodzinnej - 2 mi ejsca parkingowe na jeden budynek \nmieszkalny; \nb) dla usług wbudowanych -  2 miejsca parkingowe  n a  ka żde rozpocz ęte 100m 2 powierzchni \nużytkowej; \n12) nakaz lokalizacji budynków na działce od strony  drogi w odległo ści co najmniej 6m od linii \nrozgraniczaj ącej drog ę. \n \n§ 9. \nUstala si ę nast ępuj ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \n1) lokalizacja sieci infrastruktury technicznej w m iejscach dost ępnych dla słu żb \neksploatacyjnych zarz ądców sieci, w miar ę mo żliwo ści na terenach gminnych lub Skarbu \nPa ństwa; \n2)  zapewnienie rezerwy terenu w miar ę mo żliwo ści w liniach rozgraniczaj ących dróg, \nzabezpieczaj ącej mo żliwo ść  budowy urz ądze ń in żynieryjnych: wodoci ągu rozbiorczego, \ngazoci ągu, linii ele",
  " \nPa ństwa; \n2)  zapewnienie rezerwy terenu w miar ę mo żliwo ści w liniach rozgraniczaj ących dróg, \nzabezpieczaj ącej mo żliwo ść  budowy urz ądze ń in żynieryjnych: wodoci ągu rozbiorczego, \ngazoci ągu, linii elektroenergetycznych średnich i niskich napi ęć , kanalizacji teletechnicznej, \nprzewodów kanalizacji sanitarnej oraz urz ądze ń słu żą cych odprowadzeniu wód opadowych i \nroztopowych takich jak np. rowy melioracyjne, drena że, kanalizacja deszczowa;  \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę poprzez istniej ącą lokaln ą sie ć wodoci ągow ą;  \nb) obowi ązek zapewnienia mo żliwo ści prowadzenia działa ń ratowniczych przez jednostki \nstra ży po żarnej tj. zaopatrzenia w wod ę do celów ga śniczych i dróg po żarowych; \n4) w zakresie odprowadzania ścieków komunalnych: \n \nStrona 5 z 6  a) nakaz obj ęcia obszaru obj ętego planem lokalnym systemem kanalizacji w układzi e \nrozdzielczym; \nb) obowi ązek podł ączenia zabudowy do kolektorów sanitarnych i odprowa dzenia ścieków \ndo oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści, przy nało żeniu obowi ązku podł ączenia si ę do \nsieci kanal",
  " kolektorów sanitarnych i odprowa dzenia ścieków \ndo oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści, przy nało żeniu obowi ązku podł ączenia si ę do \nsieci kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych nakaz odprowadzenia wód opadowyc h i \nroztopowych – do gruntu na terenie działki własnej;  \n6) w zakresie zaopatrzenia w ciepło: \na) mo żliwo ść  wykorzystania sieci gazowej, elektroenergetycznej,  paliw płynnych (w tym oleje \nniskosiarkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł energii oraz \nenergii słonecznej jako źródła zaopatrzenia w ciepło; \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz \nnie dotyczy drewna stosowanego w kominkach; \n7) w zakresie zaopatrzenia w gaz: \na) gazyfikacj ę obszaru - przy spełnieniu kryteriów ekonomicznych zwi ązanych z dostaw ą \ngazu, w oparciu o warunki przył ączenia uzgodnione z wła ściwym operatorem; \nb) sieci gazowe powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi; \nc) nakaz zachowania odległo ści nie mniejszej ni ż 0,5m pomi ędzy gazoci",
  " oparciu o warunki przył ączenia uzgodnione z wła ściwym operatorem; \nb) sieci gazowe powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi; \nc) nakaz zachowania odległo ści nie mniejszej ni ż 0,5m pomi ędzy gazoci ągiem i \nogrodzeniem; \nd) nakaz lokalizowania otwieranych na zewn ątrz szafek gazowych w linii ogrodze ń od strony \ndróg; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą:  \na) nakaz zasilania istniej ącego i projektowanego zainwestowania z istniej ących lub \nprojektowanych sieci w oparciu o warunki przył ączenia uzgodnione z wła ściwym zakładem \nenergetycznym i zgodnie z przepisami odr ębnymi; \nb) mo żliwo ść  zachowania istniej ących linii elektroenergetycznych oraz stacji \nrozdzielczych, transformatorowych oraz transformato rowo - rozdzielczych, z mo żliwo ści ą ich \nmodernizacji i rozbudowy, na warunkach nie powoduj ących zwi ększenia uci ąż liwo ści dla \notoczenia; \nc) nakaz przebudowy urz ądze ń elektroenergetycznych koliduj ących z projektowanym \nzagospodarowaniem terenu w uzgodnieniu i na warunka ch okre ślonych przez wła ściwego \noperatora systemu elektroenergetycznego i zgodnie z  przepisami odr ębnymi; \nd) zakaz lokalizowania elektrowni wiatrowych na ter enie obj ętym planem; \n9) w zakresie systemu telekomunikacyjnego:",
  "aniem terenu w uzgodnieniu i na warunka ch okre ślonych przez wła ściwego \noperatora systemu elektroenergetycznego i zgodnie z  przepisami odr ębnymi; \nd) zakaz lokalizowania elektrowni wiatrowych na ter enie obj ętym planem; \n9) w zakresie systemu telekomunikacyjnego: \na) mo żliwo ść  przył ączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o \nistniej ące i projektowane linie telekomunikacyjne; \nb) mo żliwo ść  sytuowania stacji bazowych i masztów telefonii cyf rowej; \nc) brak ogranicze ń wysoko ści masztów nadawczych i obiektów telefonii cyfrowej ; \n10) w zakresie gospodarki odpadami: \na) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych na \nterenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n \n§10. \nUstala si ę nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu:  \n1) nakaz wykonania stosownych bada ń gruntowo – wodnych dla ka żdej inwestycji kubaturowej \noraz zakaz podpiwniczenia budynków, poniewa ż cały teren znajduje si ę w obszarze o \nzło żonych warunkach gruntowych, z poziomem wody gruntow ej powy żej 1m p. p. t.; \n \nStrona 6 z 6",
  " bada ń gruntowo – wodnych dla ka żdej inwestycji kubaturowej \noraz zakaz podpiwniczenia budynków, poniewa ż cały teren znajduje si ę w obszarze o \nzło żonych warunkach gruntowych, z poziomem wody gruntow ej powy żej 1m p. p. t.; \n \nStrona 6 z 6  2) nakaz uzgadniania z zarz ądzaj ącym sieci ą drenarsk ą wszelkiej zabudowy i \nzagospodarowywania terenu, w tym prowadzenia inwest ycji liniowych i drogowych, przed \nprzyst ąpieniem do inwestowania, poniewa ż cały teren jest zdrenowany. \n \n§ 11. \nZabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą kubaturowych \ninwestycji docelowych. Lokalizowanie obiektów tymcz asowych mo żliwe jest jedynie w obr ębie \ndziałki budowlanej, na której realizowana jest inwe stycja docelowa pod warunkiem likwidacji \nobiektu tymczasowego do chwili uzyskania pozwolenia  na u żytkowanie inwestycji docelowej lub \nprzed zawiadomieniem wła ściwego organu o zako ńczeniu budowy.     \n \n§ 12. \nUstala si ę stawk ę procentow ą, słu żą cą naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści w wysoko ści 5% dla terenu MN L. \n \n§ 13.  \nNa obszarze obj ętym planem trac ą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Rusiec w gminie Nadarzyn,",
  "azowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści w wysoko ści 5% dla terenu MN L. \n \n§ 13.  \nNa obszarze obj ętym planem trac ą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Rusiec w gminie Nadarzyn, uchwalonego uchwał ą Nr XLIX/497/2002 \nRady Gminy Nadarzyn z dnia 10 pa ździernika 2002r., (opublikowan ą w Dzienniku Urz ędowym \nWojewództwa Mazowieckiego Nr 30 z dnia 31.01.2003r. , poz. 840). \n \n§ 14. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 15. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]