[
  "UCHWAŁA NR LXIV/433/2023 \nRADY MIEJSKIEJ W PIASTOWIE \nz dnia 25 kwietnia 2023 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części Piastowa „W. Witosa \n- południe” \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz.U. z 2023 r. \npoz 40 z późn. zm.) oraz art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z 2022 r. poz. 503 z późn. zm.) wykonując ustalenia uchwały nr XXXVIII/247/2021 z dnia 25 maja 2021 roku Rady Miejskiej w Piastowie w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części Piastowa „W. Witosa - południe” oraz uchwały nr XLII/274/2021 z dnia 28 września 2021 roku Rady Miejskiej w Piastowie zmieniającej uchwałę nr XXXVIII/247/2021 Rady Miejskiej w Piastowie z dnia 25 maja 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części Piastowa „W. Witosa - południe” uchwala co następuje: \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części Piastowa „W. Witosa - \npołudnie”, zwany dalej „Planem”, stwierdzając, że nie narusza on ustaleń Studium Uwarunkowań i Kierunków",
  " części Piastowa „W. Witosa - południe” uchwala co następuje: \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części Piastowa „W. Witosa - \npołudnie”, zwany dalej „Planem”, stwierdzając, że nie narusza on ustaleń Studium Uwarunkowań i Kierunków \nZagospodarowania Przestrzennego Miasta Piastowa, uchwalonego Uchwałą Rady Miejskiej w Piastowie nr XXXV/163/2008 z dnia 1 lipca 2008 r. \nRozdział 1. \nZakres obowiązywania Planu – przepisy ogólne \n§ 2. 1. Celem Planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich zagospodarowania \ni zabudowy w związku ze zwiększającym się zainwestowaniem obszaru. Granice obszaru objętego Planem \noznaczone są odpowiednim symbolem na rysunku Planu w skali 1:1000 i obejmują obszar ograniczony: \n1) od północy – północną granicą działek nr ew. 263/2, 268/4, 268/7, 270/3, 296/3, \n2) od wschodu – od północnej granicy działki nr ew. 296/3, wschodnią granicą Miasta Piastowa do punktu \nbędącego przecięciem przedłużenia południowej granicy działki nr ew. 270/3, następnie po południowej \ngranicy działki nr ew. 270/3, dalej po wschodniej granicy działki nr ew. 268/7, \n3) od południa – południową granicą Miasta Piastowa, zachodnią granicą działki nr ew. 269/4, poł",
  "udniowej granicy działki nr ew. 270/3, następnie po południowej \ngranicy działki nr ew. 270/3, dalej po wschodniej granicy działki nr ew. 268/7, \n3) od południa – południową granicą Miasta Piastowa, zachodnią granicą działki nr ew. 269/4, południową \ni zachodnią granicą działki 268/7, dalej w kierunku zachodnim wzdłuż linii stanowiącej przedłużenie \npołudniowej granicy działki nr ew. 264/4 przecinając działkę nr ew. 268/4, dalej wzdłuż południowej granicy działki nr ew. 264/4, \n4) od zachodu – zachodnią granicą działek 264/4, 264/3, 264/2, 264/1, 263/2. \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000) stanowiący załącznik nr 1, \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Planu, stanowiące załącznik nr 2, \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 15 czerwca 2023 r.\nPoz. 7305\n3) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należy do zadań własnych Gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestr",
  " o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należy do zadań własnych Gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie, część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, zapisane w postaci elektronicznej, stanowiące załącznik nr 4. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchn",
  " \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych Planem; \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości n",
  " tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruchomości \nw związku z uchwaleniem Planu. \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n4. Zakres rysunku Planu obejmuje następujące elementy ustaleń Planu: \n1) granice obszaru objętego Planem, \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania oraz ich \noznaczenia, \n3) linie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego terenu, \n5. Zakres rysunku Planu obejmuje następujące elementy informacyjne nie będące ustaleniami Planu: \n1) oś przebiegu trasy gazociągu przesyłowiego wysokiego ciśnienia DN 300/400 wraz ze strefą kontrolowaną \nszer. 32,5 m (2 x 16,25 m od osi) oraz strefą zakazu nasadzeń drzew szer. 6 m (2 x 3 m od osi) \n2) wymiary w metrach. \n3) granica administracyjna Miasta Piastowa \n§ 3. 1. Ilekroć w niniejszej uchwale jest mowa o: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7305\n1) terenie - należy przez to rozumieć część obszaru objętego Planem, o określonym przeznaczeniu, \noznaczonego symbolem cyfrowym i liter",
  ". 1. Ilekroć w niniejszej uchwale jest mowa o: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7305\n1) terenie - należy przez to rozumieć część obszaru objętego Planem, o określonym przeznaczeniu, \noznaczonego symbolem cyfrowym i literowym, wydzielonego liniami rozgraniczającymi, \n2) przeznaczeniu podstawowym - należy przez to rozumieć określony w Planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie, \n3) przeznaczeniu dopuszczalnym - należy przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego, \n4) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu \n(funkcji) lub różnych zasadach zagospodarowania, \n5) nieprzekraczalnych liniach zabudowy - należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków, przy \nczym dopuszczalne jest wysunięcie poza nieprzekraczalną linię zabudowy, na odległość nie większą niż 1,5 m, elementów budynków takich jak: schody, podesty, daszki, okapy, otwarte ganki, balkony, wykusze, pochylnie, rampy, zjazdy, elementy termomodernizacji, czy też części podziemne budyn",
  " poza nieprzekraczalną linię zabudowy, na odległość nie większą niż 1,5 m, elementów budynków takich jak: schody, podesty, daszki, okapy, otwarte ganki, balkony, wykusze, pochylnie, rampy, zjazdy, elementy termomodernizacji, czy też części podziemne budynków, o ile ustalenia szczegółowe dla terenu nie stanowią inaczej, \n6) gabarytach - należy przez to rozumieć parametry określające rozmiary obiektu budowlanego, \n7) usługach podstawowych bytowych nieuciążliwych – należy przez to rozumieć usługi zaspokajające \ncodzienne potrzeby mieszkańców lub stanowiące warsztat pracy mieszkańców obszaru takie jak handel, \ngastronomia, zdrowie, opieka społeczna, oświata, kultura i turystyka, sport i rekreacja, rzemiosło, działalność artystyczna, biurowa, naukowa i doradcza o uciążliwości nie wykraczającej poza teren własny oraz będące zgodne z obowiązującymi przepisami odrębnymi i szczególnymi, \n8) minimalnym udziale powierzchni biologicznie czynnej – należy przez to rozumieć wartość wyrażoną \nw procentach stosunku powierzchni terenu biologicznie czynnego na działce budowlanej do całkowitej \npowierzchni tej działki. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne dla całego obszaru Planu \n§ 4. Na obszarze Planu, Plan ust",
  "owlanej do całkowitej \npowierzchni tej działki. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne dla całego obszaru Planu \n§ 4. Na obszarze Planu, Plan ustala lokalizację w przeważającej większości funkcji mieszkaniowych. Są to \ntereny oznaczone na rysunku Planu symbolami MW – tereny zabudowy mieszkaniowej wielorodzinnej. \n§ 5. Plan ustala ponadto przeznaczenie terenów: \n1) U – tereny zabudowy usługowej, \n2) ZI – tereny zieleni izolacyjnej, \n3) KDL, KDD – tereny dróg publicznych, \n4) KDW – tereny dróg wewnętrznych. \n§ 6. 1. Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku Planu symbolami \nKDL, KDD, KDW, ZI o ile ustalenia szczegółowe dla terenu nie stanowią inaczej: \n2. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze znacząco oddziaływać \nna środowisko w rozumieniu przepisów odrębnych oraz lokalizować zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zagrożenie wystąpienia poważnych awarii. \n§ 7. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) W zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradyc",
  "ególności zagrożenie wystąpienia poważnych awarii. \n§ 7. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) W zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych. \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z rysunkiem Planu. \n3) Na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7305\n4) Na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej w odległości nie mniejszej \nniż 1,5m od granicy działki lub bezpośrednio przy tej granicy w przypadku budynku zwróconego ścianą \nbez okien i drzwi w stronę tej granicy z uwzględnieniem ustaleń Planu oraz przepisów odrębnych i szczególnych oraz wynikających z nich wymagań. \n5) Plan dopuszcza w pasie zawartym między nieprzekraczalną linią zabudowy a linią rozgraniczającą \nprzyległej drogi realizowanie obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, \nprzyłączy, zbiorników ścieków i wód opadowych i roztopowych) oraz obiektów dozoru-portierni, pod warunkiem, że zachowane zostaną odległości od tych obiektów budowlanych wynikające z przepisów o",
  " realizowanie obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, \nprzyłączy, zbiorników ścieków i wód opadowych i roztopowych) oraz obiektów dozoru-portierni, pod warunkiem, że zachowane zostaną odległości od tych obiektów budowlanych wynikające z przepisów odrębnych i szczególnych. \n6) Możliwość zagospodarowania działek istniejących w dniu wejścia w życie ustaleń Planu oraz działek \npowstałych w wyniku wydzielenia dróg wyznaczonych na rysunku Planu pod warunkiem spełnienia \nwymogów przepisów odrębnych. \n7) Możliwość wydzielania działek budowlanych o powierzchni mniejszej niż ustalona wyłącznie pod obiekty \ninfrastruktury technicznej lub pod drogi wewnętrzne. \n8) Obszar objęty Planem znajduje się w zasięgu powierzchni ograniczających przeszkody dla Lotniska \nChopina. Obiekty naturalne i sztuczne, w tym obiekty budowlane, położone w granicach powierzchni \nograniczających przeszkody nie mogą być wyższe niż wysokości określone przez te powierzchnie. Przy obliczaniu wysokości obiektu uwzględnia się także umieszczone na nim kominy, reklamy, anteny oraz inne urządzenia, a w przypadku dróg lub linii kolejowych również ich skrajnie. \n§ 8. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania \nterenu Plan ustala, tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia \nterenu mogą być zagospodarowane, urządzone i użytkowane jak w dot",
  " w przypadku dróg lub linii kolejowych również ich skrajnie. \n§ 8. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania \nterenu Plan ustala, tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia \nterenu mogą być zagospodarowane, urządzone i użytkowane jak w dotychczasowy sposób pod warunkiem dostosowania sposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na terenie norm oraz przepisów odrębnych i szczególnych w szczególności w zakresie nie kolidowania z przeznaczeniem terenu ustalonym w Planie. \n§ 9. W zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala, że wszelkie obiekty małej \narchitektury, nośników reklamowych, tymczasowych obiektów usługowo-handlowych, urządzeń technicznych \ni zieleni realizowane w tych przestrzeniach winny być lokalizowane z zachowaniem obowiązujących trybów prawnych, przepisów odrębnych i szczególnych, w sposób niezakłócający funkcjonowania oraz nieobniżający estetyki przestrzeni publicznej. \n§ 10. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów Plan ustala: \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) Na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) Plan nie wyznacza terenów zamkni",
  " zabytków i opieki nad zabytkami Plan ustala: \na) Na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych w rozumieniu przepisów odrębnych \ni szczególnych – takie na obszarze Planu nie istnieją, \n3) Wobec niesporządzenia przez zarząd województwa i nieuchwalenia przez sejmik województwa audytu \nkrajobrazowego Plan nie wyznacza krajobrazów priorytetowych określonych w audycie krajobrazowym \noraz w planie zagospodarowania przestrzennego województwa. \n4) Plan określa przebieg i strefę kontrolowaną o szerokości 32,5 m (2 x 16,25 m od osi przebiegu) gazociągu \nwysokiego ciśnienia DN 300/400 oraz strefę zakazu nasadzeń drzew szerokości 6 m (2 x 3 m od osi \nprzebiegu). W strefach tych obowiązują oprócz ustaleń Planu przepisy odrębne i szczególne wynikające z przebiegu gazociągu wysokiego ciśnienia. \n§ 11. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu \nPlan ustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego: Dziennik Urzędowy Województwa",
  "ikające z przebiegu gazociągu wysokiego ciśnienia. \n§ 11. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu \nPlan ustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7305\na) celowość wykorzystania naturalnego istniejącego zadrzewienia w urządzeniu terenów, \nb) dopuszczenie likwidacji zadrzewień na terenach przeznaczonych na cele inwestycyjne. \n2) Plan zakazuje nasadzeń drzew w strefie kontrolowanej szerokości 6 m (2 x 3 m od osi) gazociągu \nwysokiego ciśnienia, \n3) W ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestycji Plan ustala niezbędną \ndo zachowania minimalną powierzchnię biologicznie czynną terenu (teren biologicznie czynny). \n4) Plan zakazuje lokalizowania obiektów i urządzeń o ponadnormatywnym oddziaływaniu na środowisko, \nw szczególności, których uciążliwość ponadnormatywnie przekracza granice własności. \n5) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak źródła z dala czynne \npoprzez sieć ciepłowniczą, gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł",
  "pło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak źródła z dala czynne \npoprzez sieć ciepłowniczą, gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii przy zastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do środowiska, \n6) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny oznaczone symbolami MW – jako tereny zabudowy mieszkaniowej wielorodzinnej, \nb) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych w sprawie \ndopuszczalnych poziomów hałasu w środowisku, obowiązują na nich natomiast, w zależności od objęcia \nformą ochrony środowiska i przyrody prawomocne dokumenty regulujące sposób funkcjonowania, w tym zagadnień dopuszczalnego poziomu hałasu, w tych obszarach. \n§ 12. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów kulturowych oraz \ndóbr kultury współczesnej Plan ustala: \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) Na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu prz",
  "urowego i zabytków w tym krajobrazów kulturowych oraz \ndóbr kultury współczesnej Plan ustala: \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) Na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) Stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną, \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została podjęta \nprzez Radę Miejską w Piastowie uchwała w sprawie jego utworzenia, \nc) nie występują dobra kultury współczesnej, \n3) Ochrona zabytków zgodnie z przepisami odrębnymi i szczególnymi. \n§ 13. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej \nPlan ustala: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny, rozbudowywany w miarę potrzeb. \nUstala się wymóg zaopatrzenia komunalnych i zespołowych sieci wodociągowych w sieć hydrantów \nprzeciwpożarowych. Dopuszcza się lokalizację ujęć indywidualnych (studni) do czasu realizacji wodociągu. \n2) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npot",
  " zespołowych sieci wodociągowych w sieć hydrantów \nprzeciwpożarowych. Dopuszcza się lokalizację ujęć indywidualnych (studni) do czasu realizacji wodociągu. \n2) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npotrzeb. Ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych \ni gruntu. Dopuszcza się lokalizację szczelnych zbiorników bezodpływowych (szamb) do czasu realizacji kanalizacji sanitarnej. \n3) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze Planu \nbędzie przede wszystkim teren własny oraz system kanalizacji deszczowej. Ustala się, że odprowadzenie \nwód opadowych i roztopowych powinno być prowadzone w dopuszczalny prawem sposób z zachowaniem przepisów odrębnych oraz prawem procedur formalno-prawnych, dotyczących wprowadzania ich do Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7305\nśrodowiska, ochrony terenów sąsiednich przed zalewaniem oraz ochroną gruntu, wód podziemnych \ni powierzchniowych przed zanieczyszczeniem. W przypadku braku możliwości odprowadzania wody wód opadowych i roztopowych bezpośrednio do systemu kanalizacji deszczowej (wynikającej z bilansu zagospodarowania i odprowadzania wód opadowych i roztopowych) należy zastosować zbiornik retencyjny. Zbiorniki retencyjne i urządzenia podczyszczające mogą być wykorzystywane jako elementy zagosp",
  "ody wód opadowych i roztopowych bezpośrednio do systemu kanalizacji deszczowej (wynikającej z bilansu zagospodarowania i odprowadzania wód opadowych i roztopowych) należy zastosować zbiornik retencyjny. Zbiorniki retencyjne i urządzenia podczyszczające mogą być wykorzystywane jako elementy zagospodarowania terenu i małej architektury. \n4) zaopatrzenie w gaz – ustala się w oparciu o sieć gazową, rozbudowywaną w miarę potrzeb. Nie dopuszcza \nsię zaopatrzenia w gaz ze źródeł indywidualnych w postaci przydomowych zbiorników na gaz. \nPlan przewiduje zachowanie i dopuszcza modernizację istniejącego gazociągu przesyłowego ponadlokalnego \nwysokiego ciśnienia 300/400 MOP 55 MPa relacji Mory - Wola Karczewska dla którego obowiązują strefy \nkontrolowane. Zagospodarowanie i użytkowanie stref kontrolowanych o szerokości 32,5 m (2x 16,25 m od osi przebiegu gazociągu) oznaczonych na rysunku Planu winno być zgodne z zakresem dopuszczalnym przepisami odrębnymi. \n5) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło dla zabudowy mieszkaniowej \nwielorodzinnej na terenach MW należy przewidzieć z wykorzystaniem sieci ciepłowniczej. Dopuszcza się \nwykorzystanie proekologicznych źródeł energii takich jak gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii przy zastosow",
  "ach MW należy przewidzieć z wykorzystaniem sieci ciepłowniczej. Dopuszcza się \nwykorzystanie proekologicznych źródeł energii takich jak gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii przy zastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do środowiska \n6) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu z wykorzystaniem sieci \ntelekomunikacji przewodowej i bezprzewodowej (poprzez jej budowę w miarę potrzeb), \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji przewodowej \nw liniach rozgraniczających ulic (dróg), \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odrębnych, \n7) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi. Realizacja obiektów służących wytwarzaniu energii z odnawialnych źródeł energii dopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i szczególnymi oraz ustaleniami Planu. Ustala się zakaz realizacji elektrowni wiatrowych. \n2. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ś",
  "deł energii dopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i szczególnymi oraz ustaleniami Planu. Ustala się zakaz realizacji elektrowni wiatrowych. \n2. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacyjne na całym obszarze Planu. \n3. Plan dopuszcza prowadzenie uzbrojenia w drogach i poza liniami rozgraniczającymi dróg. \n4. Ustala się jako minimalne parametry dla nowej sieci wodociągowej – DN 80, kanalizacyjnej \ngrawitacyjnej – DN 150, kanalizacyjnej tłocznej – DN 50, gazowej – DN 25, elektroenergetycznej – 0,23 kV. \n5. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n§ 14. 1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony \nprzeciwpożarowej Plan ustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na terenie \nMiasta Piastowa, \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w mieście. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi. \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \n",
  "drębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w mieście. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi. \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 15. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala, że \nna obszarze Planu system komunikacji tworzą: \n1) drogi jezdne publiczne, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7305\n2) drogi jezdne wewnętrzne (wydzielane oraz nie wydzielane w Planie), \n3) ścieżki rowerowe (nie wydzielane w Planie), \n4) ciągi piesze (nie wydzielane w Planie). \n2. Ustala się, że układ komunikacji kołowej w obszarze objętym Planem tworzą drogi (ulice): \n1) KDL - drogi lokalne publiczne – 1-KDL, \n2) KDD - drogi dojazdowe publiczne –2-KDD, 3-KDD, \n3) KDW – drogi wewnętrzne – 4-KDW. \n3. Plan ustala obowiązującą klasyfikację ulic, funkcję w układzie, przebiegi, szerokość w liniach \nrozgraniczających w granicach dokładności Planu. \n4. Plan ustala obowiązek zapewnienia ogólnodostępności wszystkich dróg publicznych wyznaczonych \nPlanem. \n5. Plan ustala, że w ramach istniejących i projektowanych w Planie dr",
  "fikację ulic, funkcję w układzie, przebiegi, szerokość w liniach \nrozgraniczających w granicach dokładności Planu. \n4. Plan ustala obowiązek zapewnienia ogólnodostępności wszystkich dróg publicznych wyznaczonych \nPlanem. \n5. Plan ustala, że w ramach istniejących i projektowanych w Planie dróg powinny być wyznaczone \ni realizowane w miarę możliwości ciągi rowerowe w sposób wyodrębniony i wynikający z lokalnych \nuwarunkowań. \n6. Plan ustala jako obowiązującą zasadę lokalizacji niezbędnych miejsc do parkowania dla samochodów \nosobowych na obszarach własnych, jeżeli ustalenia szczegółowe dla terenów nie stanowią inaczej. \n7. Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokości min. 5m. \n8. Plan ustala jako minimalne wskaźniki miejsc do parkowania: \n1) dla zabudowy mieszkaniowej wielorodzinnej w ramach terenów MW – min. 1,5 miejsca do parkowania (w \ntym miejsca garażowe) na jedno mieszkanie, \n2) dla zabudowy usługowej w ramach terenu U - 1 miejsce do parkowania (w tym miejsca garażowe) na każde \n100m2 powierzchni użytkowej podstawowej. \n3) miejsca do parkowania dla pojazdów wyposażonych w kartę parkingową na terenach U winny być \nrealizowane w ramach określonych wymaganych miejsc do parkowania w ilości zgodnej z rozeznanym \nzapotrzebowaniem oraz przepisami odrębnymi. \n4) W przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy zapewnić osobno dla każdej \nz tych funkcji. \n§ 16",
  "ach U winny być \nrealizowane w ramach określonych wymaganych miejsc do parkowania w ilości zgodnej z rozeznanym \nzapotrzebowaniem oraz przepisami odrębnymi. \n4) W przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy zapewnić osobno dla każdej \nz tych funkcji. \n§ 16. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych \nPlanem, Plan ustala: \n1) Plan nie wskazuje terenów do objęcia obowiązkiem scalania i podziału nieruchomości. \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji ustaleń Planu. \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanych w wyniku scalenia i podziału: \na) Dla działek, których część będzie stanowiła wewnętrzny dojazd do podstawowej jej części przeznaczonej \nna cele zgodne z przeznaczeniem w Planie, minimalne szerokości frontów działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości winny wynosić 5m, \nb) Dla działek przeznaczonych pod nowoprojektowane drogi wewnętrzne – 5m. \n4) Plan określa kąt położenia granic działek powstałych w wyniku scalenia i podziału nieruchomości \nw stosunku do pasa drogowego: \na) Dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia granic działek w stosunku \ndo pasa drogowego, dokonywanie scaleń i podziałów zachowujących kąt położenia granic działek \nw stosunku do pasa dro",
  " podziału nieruchomości \nw stosunku do pasa drogowego: \na) Dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia granic działek w stosunku \ndo pasa drogowego, dokonywanie scaleń i podziałów zachowujących kąt położenia granic działek \nw stosunku do pasa drogowego w przedziale kąta 85O-90O.  \nb) Dla pozostałych nieruchomości kąt położenia granic działek w stosunku do pasa drogowego powinien \nmieścić się w przedziale 30O-90O.  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7305\n5) Minimalną powierzchnię działek powstałych w wyniku scalenia i podziału nieruchomości określa się \nw ustaleniach szczegółowych dla poszczególnych terenów. \nRozdział 3. \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące warunków \nzagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 17. 1. Na terenach oznaczonych na rysunku Planu symbolem MW (tereny: 4-MW, 4.1-MW, 5-MW, \n6-MW, 7-MW) Plan ustala: \n1) Przeznaczenie podstawowe – zabudowa mieszkaniowa wielorodzinna. \n2) Przeznaczenie dopuszczalne – zabudowa usługowa podstawowa bytowa nieuciążliwa w formie \nwbudowanej w bryły budynków mieszkalnych lub wolnostojącej, dojazdy i drogi wewnę",
  " 7-MW) Plan ustala: \n1) Przeznaczenie podstawowe – zabudowa mieszkaniowa wielorodzinna. \n2) Przeznaczenie dopuszczalne – zabudowa usługowa podstawowa bytowa nieuciążliwa w formie \nwbudowanej w bryły budynków mieszkalnych lub wolnostojącej, dojazdy i drogi wewnętrzne oraz dojścia, \nparkingi, garaże, zieleń towarzysząca oraz urządzenia sieci i instalacje infrastruktury technicznej pod warunkiem zachowania wymaganych dla terenu zasad i wskaźników zagospodarowania oraz zapewnienia miejsc parkingowych. \nZabudowa usługowa w formie wbudowanej w bryły budynków mieszkalnych oraz w formie budynków \nwolnostojących dopuszczalna jest w wielkości stanowiącej na terenach 4.1-MW, 5-MW i 7-MW \nmaksimum 30%, a na terenie 4-MW i 6-MW maksimum 10% powierzchni użytkowej podstawowej wszystkich budynków na terenie. \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, z dopuszczeniem dla terenów 4-MW i 4.1-\nMW możliwości przekroczenia w części podziemnej zachodniej nieprzekraczalnej linii zabudowy o max. \n7,0 m, a dla terenów 4-MW, 4.1-MW, 5-MW, 6-MW dopuszczając w pasach zawartych między nieprzekraczalnymi liniami zabudowy na w/w terenach, a liniami rozgraniczającymi tereny dróg (ulic) 2-KDD i 3-KDD możliwość realizacji zjazdów do garaży – parkingów podziemnych. \n4) W zakresie zasad kształtowania zabud",
  "-MW dopuszczając w pasach zawartych między nieprzekraczalnymi liniami zabudowy na w/w terenach, a liniami rozgraniczającymi tereny dróg (ulic) 2-KDD i 3-KDD możliwość realizacji zjazdów do garaży – parkingów podziemnych. \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) minimalna powierzchnia nowo wydzielanej działki budowlanej - 3000m2, \nb) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - 3000m2, \nc) intensywność zabudowy – minimalna 0,0001 - maksymalna – 3,5, \nd) maksymalna powierzchnia zabudowy działki budowlanej – 60%, \ne) minimalny udział powierzchni biologicznie czynnej – 30%. \nf) maksymalna wysokość zabudowy o przeznaczeniu podstawowym i dopuszczalnym: dla terenów 4.1-MW \ni 5-MW – 11m, dla terenu 4-MW, 6-MW i 7-MW – 14m. \ng) geometria dachów: dachy dwuspadowe lub wielospadowe,spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich. \nh) gabaryty obiektów – maksymalna dopuszczalna długość elewacji frontowej budynku od strony ulic 2-\nKDD i 3-KDD wynosi 70 m. Plan nie ogranicza innych szczegółowych gabarytów obiektów oprócz \nwy",
  "50O (9% - 120%) \nz dopuszczeniem dachów płaskich. \nh) gabaryty obiektów – maksymalna dopuszczalna długość elewacji frontowej budynku od strony ulic 2-\nKDD i 3-KDD wynosi 70 m. Plan nie ogranicza innych szczegółowych gabarytów obiektów oprócz \nwyżej określonych oraz wynikających z przepisów ogólnych, szczegółowych oraz odrębnych, w tym wymienionych w § 7, ust. 8, \ni) obowiązują ustalenia §16 Planu. \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §15 ust. 8. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7305\n2. Część terenu 5-MW w pasie przyległym o szerokości 1,25 m do granicy terenu 2-ZI znajduje się \nw strefie kontrolowanej gazociąu przesyłowego ponadlokalnego wysokiego ciśnienia DN 300/400 MOP 5,5 \nMPa o szerodkości 32,5 m (2 x 16,25 m od osi przebiegu gazociągu) dla budynków użyteczności publicznej i zamieszkania zbiorowego. Zagospodarowanie tej strefy winno być zgodne z obowiązującym trybem prawnym, zakresem oraz sposobem dopuszczanym przepisami odrębnymi i szczególnymi",
  " 32,5 m (2 x 16,25 m od osi przebiegu gazociągu) dla budynków użyteczności publicznej i zamieszkania zbiorowego. Zagospodarowanie tej strefy winno być zgodne z obowiązującym trybem prawnym, zakresem oraz sposobem dopuszczanym przepisami odrębnymi i szczególnymi. \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 18. 1. Na terenie oznaczonych na rysunku Planu symbolem U (teren: 8-U) Plan ustala: \n1) Przeznaczenie podstawowe – zabudowa usługowa - usługi kultury, sportu i rekreacji, inne usługi \npodstawowe bytowe nieuciążliwe. \n2) Przeznaczenie dopuszczalne – niezbędne do funkcjonowania nieuciążliwe budynki garażowe lub \ngospodarcze w formie połączonej lub wolnostojącej, parkingi, dojazdy i drogi wewnętrzne oraz dojścia, jak \nrównież urządzona zieleń towarzysząca oraz urządzenia sieci i instalacje infrastruktury technicznej. \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, z ustaleniem szczegółowym dla terenu, \nzakazującym od strony ulicy 3-KDD przekraczania przez wszelkie elementy zabudowy na terenie, nad \nterenem oraz przez części podziemne budynków linii rozgraniczającej teren od strony ulicy 3-KDD. \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczal",
  " \nterenem oraz przez części podziemne budynków linii rozgraniczającej teren od strony ulicy 3-KDD. \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) minimalna powierzchnia nowo wydzielanej działki budowlanej - 800m2, \nb) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - 800m2, \nc) intensywność zabudowy – minimalna 0,0001 - maksymalna – 3,5, \nd) maksymalna powierzchnia zabudowy działki budowlanej – 70%, \ne) minimalny udział powierzchni biologicznie czynnej – 30%, \nf) maksymalna wysokość zabudowy – 14m, \ng) geometria dachów: dachy dwuspadowe lub wielospadowe,spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich; \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \ni) obowiązują ustalenia §16 Planu. \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według ws",
  " W zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §15 ust. 8. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 19. 1. Na terenach oznaczonym na rysunku Planu symbolem ZI (tereny: 1-ZI, 2-ZI, 3-ZI) Plan \nustala: \n1) Przeznaczenie podstawowe – tereny zieleni izolacyjnej, \n2) Na terenach ZI obowiązuje zakaz zabudowy budynkami. \n3) W zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \na) minimalna powierzchnia nowowydzielanej działki budowlanej – Plan nie ogranicza minimalnej \npowierzchni nowowydzielanej działki budowlanej, \nb) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości – Plan \nnie ogranicza minimalnej powierzchni działki powstałej w wyniku scalania i podziału nieruchomości, \nc) minimalny wskaźnik powierzchni biologicznie czynnej – 60%, \nd) maksymalna wysokość zabudowy budowlami – 11m Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7305\ne) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynik",
  "znie czynnej – 60%, \nd) maksymalna wysokość zabudowy budowlami – 11m Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7305\ne) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n4) W zakresie obsługi komunikacyjnej terenów Plan ustala dojazd – drogami (ulicami) publicznymi \ni wewnętrznymi ustalonymi i dopuszczonymi Planem, \n2. Przez część terenów 1-ZI, 2-ZI, 3-ZI przebiega gazociąg przesyłowy ponadlokalny wysoiego ciśnienia \nDN 300/400 MOP 5,5 MPa relacji Mory – Wola Karczewska dla którego obowiązują strefy kontrolowane. \nZagospodarowanie i użytkowanie stref kontrolowanych o szerokości 32,5 m (2 x 16,25 m od osi przebiegu gazociągu) oznaczonych na rysunku Planu winno być zgodne z obowiązującym trybem prawnym, zakresem oraz sposobem dopuszczalnym, przepisami odrębnymi i szczególnymi. \n3. Plan zakazuje na terenach 1-ZI, 2-ZI, 3-ZI w strefie szer. 6 m (2 x 3 m od osi gazociągu wysokiego \nciśnienia) nasadzeń drzew, a w strefie szerokości 30 m (2 x 15 m od osi gazociągu) lokalizacji parkingów \nsamochodowych. \n4. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 20. 1. Na teren",
  " m (2 x 3 m od osi gazociągu wysokiego \nciśnienia) nasadzeń drzew, a w strefie szerokości 30 m (2 x 15 m od osi gazociągu) lokalizacji parkingów \nsamochodowych. \n4. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 20. 1. Na terenach komunikacyjnych komunikacji kołowej oznaczonych na rysunku Planu \nsymbolami KDL, KDD, KDW Plan ustala: Przeznaczenie terenów – tereny dróg (ulic). \n2. Na terenach 1-KDD, 2-KDD, 3-KDD, 4-KDW obowiązuje zakaz zabudowy budynkami, \n3. Plan określa klasę poszczególnych odcinków dróg (ulic), szczegółowe parametry zgodnie z poniższą \ntabelą: \n1 2 3 4 6 7 \nL\np. Symbol \nterenu Ulica - odcinek Klasa drogi \n(ulicy) Ustalenia szczegółowe informacje \n1. 1-KDL ul. S. Bodycha  \ndroga istniejąca, wzdłuż \npołudniowej granicy Planu lokalna Szerokość w liniach \nrozgraniczających w granicach Planu: 2,3m  Częściowo \npoza granicami Planu \n2. 2-KDD projektowana dojazdowa Szerokość w liniach \nrozgraniczających: 10m  \n3. 3-KDD częściowo istniejąca, wzdłuż \nwschodniej granicy Planu dojazdowa Szerokość w liniach \nrozgraniczających w granicach Planu: od 5m do 10m Częściowo \npoza granicami Planu \n4. 4-KDW Istniejący ciąg pieszo-jezdny wewnę",
  "10m  \n3. 3-KDD częściowo istniejąca, wzdłuż \nwschodniej granicy Planu dojazdowa Szerokość w liniach \nrozgraniczających w granicach Planu: od 5m do 10m Częściowo \npoza granicami Planu \n4. 4-KDW Istniejący ciąg pieszo-jezdny wewnętrzna Szerokość w liniach \nrozgraniczających w granicach Planu: 1,2m Częściowo \npoza granicami Planu \n4. W zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \n1) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - Plan nie ogranicza \nminimalnej powierzchni działki powstałej w wyniku scalania i podziału nieruchomości, \n2) minimalny udział powierzchni biologicznie czynnej – 0%, \n3) maksymalna wysokość zabudowy budowlami – 10m \n4) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n5. Przez część terenów 2-KDD, 3-KDD, 4-KDW przebiega gazociąg przesyłowy ponadlokalny wysoiego \nciśnienia DN 300/400 MOP 5,5 MPa relacji Mory – Wola Karczewska dla którego obowiązują strefy \nkontrolowane. Zagospodarowanie i użytkowanie stref kontrolowanych o szerokości 32,5 m (2 x 16,25 m od osi przebiegu gazociągu) oznaczonych na rysunku Planu winno być zgodne z obowiąz",
  " MOP 5,5 MPa relacji Mory – Wola Karczewska dla którego obowiązują strefy \nkontrolowane. Zagospodarowanie i użytkowanie stref kontrolowanych o szerokości 32,5 m (2 x 16,25 m od osi przebiegu gazociągu) oznaczonych na rysunku Planu winno być zgodne z obowiązującym trybem prawnym, zakresem oraz sposobem dopuszczalnym, przepisami odrębnymi i szczególnymi. \n6. Plan zakazuje na terenach 2-KDD, 3-KDD, 4-KDW w strefie szer. 6 m (2 x 3 m od osi gazociągu \nwysokiego ciśnienia) nasadzeń drzew, a w strefie szerokości 30 m (2 x 15 m od osi gazociągu) lokalizacji \nparkingów samochodowych. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7305\n7. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \nRozdział 4. \nPrzepisy końcowe \n§ 21. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, informacji itp., \nw których ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, przy uwzględnieniu położenia obiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających ochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków zagospodarowania wynikających z istniejącego i planowanego z",
  " 1, przy uwzględnieniu położenia obiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających ochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków zagospodarowania wynikających z istniejącego i planowanego zainwestowania nieruchomości i jej otoczenia. \n§ 22. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego Planu: \n1) dla terenów MW w wysokości 10%, \n2) dla terenów U w wysokości 0%, \n3) dla pozostałych terenów ustala się stawkę 0%. \n§ 23. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na stronie \ninternetowej Urzędu Miejskiego w Piastowie. \n§ 24. W dniu wejścia w życie niniejszej uchwały traci moc miejscowy plan zagospodarowania \nprzestrzennego południowej części Miasta Piastowa, etap 2 i 3 uchwalony Uchwałą Nr LI/262/2005 Rady \nMiejskiej w Piastowie z dnia 21 czerwca 2005 r. w granicach obowiązywania niniejszego Planu oraz zmiana miejscowego planu zagospodarowania przestrzennego południowej części Piastowa etap 2 i 3 uchwalona Uchwałą Nr VI/22/2011 Rady Miejskiej w Piastowie z dnia 15 marca 2011 r. w granicach obowiązywania niniejszego Planu. \n§ 25. Uchwała wchodzi w",
  " zmiana miejscowego planu zagospodarowania przestrzennego południowej części Piastowa etap 2 i 3 uchwalona Uchwałą Nr VI/22/2011 Rady Miejskiej w Piastowie z dnia 15 marca 2011 r. w granicach obowiązywania niniejszego Planu. \n§ 25. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodnicząca Rady Miejskiej w Piastowie \n \n \nAgata Korczak \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7305\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 12 –\nPoz. 7305\n_______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\n Załącznik nr 2 \ndo uchwały Rady Miejskiej w Piastowie \nnr LXIV/433/2023 z dnia 25 kwietnia 2023 r. \n \nWYKAZ UWAG WNIESIONYCH DO WYŁOŻONEGO DO PUBLICZNEGO WGLĄDU \nPROJEKTU MIEJSCOWEGO PLANU ZAGOSPODAROWANIA PRZESTRZENNEGO \n \nWykaz dotyczy projektu planu miejscowego  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI PIASTOWA “W. WITOSA – POŁUDNIE”  \nLp. Dat\na \nwp\nływ\nu \nuw\nagi Nazwisko i imię, \nnazwa jednostki \norganizacyjnej i \nadres zgłaszają-\ncego uwagi Treść uwag Oznacze-\nnie nieru-\nchomości, \nktórej do-\ntyczy \nuwaga Ustalenia pro-\njektu plan",
  "ITOSA – POŁUDNIE”  \nLp. Dat\na \nwp\nływ\nu \nuw\nagi Nazwisko i imię, \nnazwa jednostki \norganizacyjnej i \nadres zgłaszają-\ncego uwagi Treść uwag Oznacze-\nnie nieru-\nchomości, \nktórej do-\ntyczy \nuwaga Ustalenia pro-\njektu planu dla \nnieruchomości, \nktórej dotyczy \nuwaga Rozstrzygnięcie \nBurmistrza w spra-\nwie rozpatrzenia \nuwag Rozstrzygnięcie \nRady Miejskiej, za-\nłącznik do Uchwały \nNr LXIV/433/2023 z \ndnia 25 kwietnia \n2023 r. Uwagi \nuwaga \nuwzglę\ndniona uwaga \nnie-\nuwzględ-\nniona uwaga \nuwzglę\ndniona uwaga \nnie-\nuwzględ-\nniona \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 28.12. \n2022  Wniosek o do-\npuszczenie \nwyższej zabu-\ndowy wys. do \n18,0 m Dz. nr ew. \n268/7 ob-\nręb 0006 7-MW Tereny za-\nbudowy mieszka-\nniowej wieloro-\ndzinnej o wysoko-\nści do 14,0 m  +  + Studium U. i K. Z. P. Miasta Pia-\nstowa dopuszcza max. 14,0 m. \n2 13.01. \n2023  Wniosek o re-\nzygnację z \nprojektowanej \ndrogi 3-KDD. \nWniosek o \nprzeznaczenie \nMWU jak w \nobecnie obo-\nwiązującym \nmpzp Dz. nr ew. \n269/4 ob-\nręb 0006 8-U Tereny zabu-\ndowy usługowej \nnieuciążliwej. Li-\nnia",
  " \n2023  Wniosek o re-\nzygnację z \nprojektowanej \ndrogi 3-KDD. \nWniosek o \nprzeznaczenie \nMWU jak w \nobecnie obo-\nwiązującym \nmpzp Dz. nr ew. \n269/4 ob-\nręb 0006 8-U Tereny zabu-\ndowy usługowej \nnieuciążliwej. Li-\nnia zabudowy wg \nrysunku planu. \nWys. zabudowy \nmax. 14,0 m. \n3-KDD droga pu-\nbliczna dojaz-\ndowa  +  + W stosunku do ustaleń obowiązu-\njącego mpzp, w projekcie mpzp \n(procedowanym) zawężono ulicę \n3-KDD z 12,0 m do 10,0 m. i prze-\nsunięto nieprzekraczalną linię za-\nbudowy, stwarzając możliwość in-\nwestowania na terenie 8-U budyn-\nkami w pasie o szerokości 9,0 – \n10,0 m. \nObowiązujący mpzp ogranicza pas \nzabudowy budynkami do szeroko-\nści 3,0 – 4,0 m. Wyznaczenie linii \nnieprzekraczalnej zabudowy po-\nkrywające się z linią nieprzekra-\nczalną ulicy jest dopuszczone dla Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7305\n funkcji usługowych. Wprowadze-\nnie na teren zabudowy mieszka-\nniowej wielorodzinnej z usługami \nwywołałoby potrzebę odsunięcia \nnieprzekraczalnej linii zabudowy \nod liniii rozgraniczającej ulicy o mi-\nnimum 2,8 m dla zachowania 6,0 \nm dystansu od krawężnika jezdni, \nco oznaczałoby zawężenie pasa \nzabudowy do szerokości 6",
  "odzinnej z usługami \nwywołałoby potrzebę odsunięcia \nnieprzekraczalnej linii zabudowy \nod liniii rozgraniczającej ulicy o mi-\nnimum 2,8 m dla zachowania 6,0 \nm dystansu od krawężnika jezdni, \nco oznaczałoby zawężenie pasa \nzabudowy do szerokości 6,2 – 7,2 \nm, co dla zabudowy mieszkanio-\nwej wielorodzinnej byłoby komplet-\nnie niefunkcjonalne.  \n3 18.01. \n2023  Wniosek o \nprzeznaczenie \nterenu pod za-\nbudowę jedno-\nrodzinną (w \ntym wieloloka-\nlową) z maksy-\nmalną wysoko-\nścią budynków \nwynoszącą \n10,5 m Dz. nr ew. \n264/1 \n264/2 \n264/3 \n264/4 \nobręb 0006 4-MW Teren za-\nbudowy mieszka-\nniowej wieloro-\ndzinnej. Nieprze-\nkraczalne linie za-\nbudowy wg ry-\nsunku planu oraz \nustaleń projektu \nuchwały. Max. wy-\nsokość zabudowy \n14,0 m. Pozostałe \nustalenia wg pro-\njektu uchwały.  +  + Studium U. i K. Z. P. Miasta Pia-\nstowa przeznacza teren jako strefę \no przewadze zabudowy mieszka-\nniowej wielorodzinnej i jednoro-\ndzinnej nie przekraczającej wyso-\nkości 14,0 m. Odsunięcie nieprze-\nkraczalnej linii zabudowy powyżej \nterenu od strony zachodniej o 10,0 \nm od granicy działek (mieszkań-\nców ul. Kosewskiego) uwzględnia \ninteresy stron oraz potrzeby za-\nchowania ładu przestrzennego. \nObowiąz",
  "so-\nkości 14,0 m. Odsunięcie nieprze-\nkraczalnej linii zabudowy powyżej \nterenu od strony zachodniej o 10,0 \nm od granicy działek (mieszkań-\nców ul. Kosewskiego) uwzględnia \ninteresy stron oraz potrzeby za-\nchowania ładu przestrzennego. \nObowiązujące ustawodawstwo nie \nprzewiduje formy zabudowy \nmieszkaniowej jednorodzinnej wie-\nlolokalowej (powyżej 2 mieszkań). \nBudynek mieszkalny jednoro-\ndzinny,  zgodnie z obowiązującą \nustawą Prawo Budowlane, ma \nmaksimum 2 lokale mieszkalne lub \n1 lokal mieszkalny i 1 lokal użyt-\nkowy (o powierzchni całkowitej \nnieprzekraczającej 30% po-\nwierzchni całkowitej budynku).  \n4 20.01. \n2023  Wniosek o \nzmianę projek-\ntowanej stawki \nprocentowej \nsłużącej nali-\nczaniu opłat z \ntytułu wzrostu \nwartości nieru-Dz. nr ew. \n264/2 \n264/3 \n264/4 \nobręb 0006 Teren 4-MW, do-\ntychczas w pro-\njekcie mpzp \nstawka 10%  +  +  \nRadzie Miasta Piastowa został \nprzedłożony projekt z propozycją \nobniżenia stawki procentowej \nrenty planistycznej. Stawka w wy-\nłożonym projekcie planu wynosiła \n10%, po wniesionych uwagach \nstawka została obniżona do 6%. \nRada Miasta nie uwzględniła tej Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7305\n chomości spo-\nwodowanego \nuchwal",
  "renty planistycznej. Stawka w wy-\nłożonym projekcie planu wynosiła \n10%, po wniesionych uwagach \nstawka została obniżona do 6%. \nRada Miasta nie uwzględniła tej Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7305\n chomości spo-\nwodowanego \nuchwaleniem \nmpzp, w wyso-\nkości 10% - na \n0% uwagi i ostatecznie ustaliła stawkę \nw wysokości 10% tak jak \nw wyłożonym projekcie planu. \n \n \n \n \nZałączniki: \n- zbiór uwag zamieszczonych w wykazie \n \n             \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7305\nZałącznik nr 3 \ndo uchwały Rady Miejskiej w Piastowie \nnr LXIV/433/2023 z dnia 25 kwietnia 2023 r.  \n \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI PIASTOWA „W. WITOSA - POŁUDNIE”  \n  \nRozstrzygnięcie o sposobie realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego inwestycji z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania zgodnie z przepisami o finansach publicznych.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz.U. 2022.503 t.j. z dn. 02.03.2022) oraz \nart. 7  ust. 1, pkt. 2 i 3 ustawy z dnia 8 marca 199",
  " \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz.U. 2022.503 t.j. z dn. 02.03.2022) oraz \nart. 7  ust. 1, pkt. 2 i 3 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz.U. 2023.40 t.j. z dn. 05.01.2023) i ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (t.j. Dz.U. 2022.1634 t.j. z dn. 04.08.2022) Rada Miejska w Piastowie rozstrzyga, co następuje:  \n \nL.p Inwestycje z zakresu \ninfrastruktury \ntechnicznej  Sposób realizacji  Zasady finansowania  \nForma: \n1. zadanie \nkrótkookre\nsowe \n2. zadanie \nwieloletnie Tryb: \n1. zgodnie z ustawą o gospodarce \nnieruchomościami  \n2. zgodnie z art. 15 ust. 1 ustawy o \nzbiorowym zaopatrzeniu w wodę i \nzbiorowym odprowadzaniu ścieków  \n3. zgodnie z wieloletnim planem \nrozwoju i modernizacji urządzeń \nwodociągowych i urządzeń \nkanalizacyjnych (art. 21 ww. \nustawy) \n4. zgodnie z ustawą prawo zamówień \npublicznych  \n5. inne Odpowiedzialni \nza realizację:  \n1. burmistrz \n2. przedsiębiorstwo \nwodociągowo-\nkanalizacyjne  \n3. wykonawca  \n4. inne Prognozowane źródła finansowania:  \n1. dochody własne gminy  \n",
  " \n4. zgodnie z ustawą prawo zamówień \npublicznych  \n5. inne Odpowiedzialni \nza realizację:  \n1. burmistrz \n2. przedsiębiorstwo \nwodociągowo-\nkanalizacyjne  \n3. wykonawca  \n4. inne Prognozowane źródła finansowania:  \n1. dochody własne gminy  \n2. środki własne przedsiębiorstwa \nwodociągowo-kanalizacyjnego  \n3. dotacje, w tym dotacje lub subwencje \nudzielane przez instytucje \ndysponujące środkami finansowymi \nna inwestycje infrastrukturalne i \nochrony środowiska  \n4. kredyty i pożyczki komercyjne  \n5. kredyty i pożyczki preferencyjne  \n6. obligacje komunalne  \n7. prywatyzacja majątku komunalnego  \n8. nadwyżki budżetu z lat poprzednich  \n9. inne Potencjalny udział \ninnych inwestorów \nw finansowaniu \nzadania: \n1. właściciele \nnieruchomości  \n2. fundacje i \norganizacje \nwspomagające  \n3. inwestorzy \nzewnętrzni \n4. inne \n1. Drogi \npubliczne Wykup, \npozyskanie \nterenu 1, 2 1, 5 1, 4 1, 9 1, 4 \nbudowa 1, 2 4, 5 1, 3, 4 1, 3, 9 1, 2, 3, 4 \n2. Pozostałe wodociągi 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9  1, 2, 3, 4 \nkanalizacja  1, 2 2, 3, 4",
  "4 1, 3, 9 1, 2, 3, 4 \n2. Pozostałe wodociągi 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9  1, 2, 3, 4 \nkanalizacja  1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9  1, 2, 3, 4 \nbudowa 1, 2 4, 5 1, 2, 3, 4 1, 2, 3, 4 1, 2, 3, 4 Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7305\n \nZałącznik Nr 4 do uchwały Nr LXIV/433/2023 \nRady Miejskiej w Piastowie z dnia 25 kwietnia 2023 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7305"
]