[
  "UCHWAŁA Nr XXVII/161/2000  \nRADY GMINY MICHAŁOWICE  \nz dnia 2 czerwca 2000 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Michałowice  \n  \nNa podstawie art. 18 ust. 2 pkt  5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (tekst \njednolity Dz.U. z  1996r. Nr 13, poz. 74 z  późniejszymi zmianami), art. 26 ustawy z  dnia 7 \nlipca 1994r. o  zagospodarowaniu przestrzennym (tekst jednolity Dz.U. z  1999r. Nr 15, poz. \n139 z  późniejsz ymi zmianami) w  związku z  Uchwałami Nr XLIII/182/97 Rady Gminy \nMichałowice z  dnia 9 lipca 1997r., Nr LII/249/98 Rady Gminy Michałowice z  dnia 9 czerwca \n1998r. w  sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania \nprzestrzennego Gminy M ichałowice, oraz  Uchwałą Nr XXVII/160/2000 z  dnia 2 czerwca \n2000r. Rada Gminy Michałowice uchwala, co następuje:  \n  \nRozdział  1 \nZakres obowiązywania planu  \n  \n§ 1.  \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego zwany dalej w  treści \nniniejszej u chwały planem, położony w  obrębie geodezyjnym Komorów Wieś dotyczący \ndziałki nr ew. 6.  \n2. Celem regulacji zawartych w  planie jest wyznac",
  "ania planu  \n  \n§ 1.  \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego zwany dalej w  treści \nniniejszej u chwały planem, położony w  obrębie geodezyjnym Komorów Wieś dotyczący \ndziałki nr ew. 6.  \n2. Celem regulacji zawartych w  planie jest wyznaczenie terenu pod usługi nieuciążliwe.  \n3. Plan określa się jako perspektywiczny bez sprecyzowania terminu jego obowiązywa nia. \n  \n§ 2.  \nGranice planu są wyznaczone na rysunku planu sporządzonym na mapie w  skali 1:1000, \nstanowiącym załącznik do uchwały.  \n  \n§ 3.  \n1. Rysunek planu odnosi ustalenia zawarte w  planie do terenu objętego granicami planu.  \n \n 2. Ustalenia planu obejmują dzi ałkę numer ewidencyjny 6 - teren wyznaczony granicami \nobowiązywania ustaleń planu oraz  teren w  bezpośrednim sąsiedztwie działki o  numerze \newidencyjnym 6.  \n3. W stosunku do terenów objętych granicami planu, położonych w  bezpośrednim sąsiedztwie \ndziałki o  numerze ewidencyjnym 6, ale poza  granicami obowiązywania ustaleń planu, plan \nformułuje zalecenia, które należy traktować jako nieobowiązujące zalecenie do \nprojektowania.  \n4. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające orientacyjne prowadzone wzdłuż linii",
  " należy traktować jako nieobowiązujące zalecenie do \nprojektowania.  \n4. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające orientacyjne prowadzone wzdłuż linii rozgraniczających ulic,  \n3) nieprzekraczalne linie zabudowy,  \n4) zwymiarowane odległości urządzeń i  obiektów,  \n5) funkcje terenów przy użyciu oznaczeń liter owych,  \n6) obszar stanowisk archeologicznych,  \n7) źródła zasilania infrastruktury technicznej, obiekty i  sieci.  \n5. Następujące oznaczenia graficzne na rysunku planu, nie  wymienione w  ust. 2 mają \ncharakter informacyjny lub postulatywny:  \n1) granice działek i numery ewidencyjne działek,  \n2) elementy użytkowania terenu (rola, rowy),  \n3) linie rozgraniczające ulic poza  obszarem planu.  \n  \n§ 4.  \n1. Ilekroć w  niniejszej uchwale jest mowa o:  \n1) planie - należy przez  to rozumieć ustalenia niniejszej uchwały i  rysunku p lanu stanowiące \nprzepis gminny, o  ile z treści przepisu nie  wynika inaczej,  \n2) rysunku planu - należy przez  to rozumieć rysunek sporządzony na mapie w  skali 1:1000, \nstanowiący załącznik do niniejszej uchwały,  \n3) uchwale - należy przez  to rozumieć niniejszą  uchwałę Rady Gminy, o  ile z treści prz",
  "zej,  \n2) rysunku planu - należy przez  to rozumieć rysunek sporządzony na mapie w  skali 1:1000, \nstanowiący załącznik do niniejszej uchwały,  \n3) uchwale - należy przez  to rozumieć niniejszą  uchwałę Rady Gminy, o  ile z treści przepisu \nnie wynika inaczej,  \n \n 4) ustawie - należy przez  to rozumieć przepisy ustawy z  dnia 7 lipca 1994r. \no zagospodarowaniu przestrzennym, o  ile z treści przepisu nie  wynika inaczej,  \n5) obszarze - należy przez  to rozumie ć obszar objęty planem w  granicach przedstawionych na \nrysunku planu,  \n6) przepisach szczególnych i  odrębnych - należy przez  to rozumieć przepisy ustaw wraz \nz aktami wykonawczymi oraz  ograniczenia w  dysponowaniu terenem wynikające \nz prawomocnych decyzji admi nistracyjnych (art. 104 K.p.a.),  \n7) terenie - należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu \nliniami rozgraniczającymi o  określonym przeznaczeniu, oznaczoną na rysunku planu literami,  \n8) przeznaczeniu podstawowym - należy przez  to rozumieć określony w  planie rodzaj \nprzeznaczenia, które obejmuje nie  mniej niż 80% terenów zainwestowania,  \n9) przeznaczeniu uzupełniającym - należy przez  to rozumieć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe,  \n10) powierzchn i biologicznie czyn",
  "lony w  planie rodzaj \nprzeznaczenia, które obejmuje nie  mniej niż 80% terenów zainwestowania,  \n9) przeznaczeniu uzupełniającym - należy przez  to rozumieć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe,  \n10) powierzchn i biologicznie czynnej - należy przez  to rozumieć powierzchnię działki \nnie zabudowaną i  nie utwardzoną, nie  stanowiącą nawierzchni dojazdów i  dojść pieszych, \npokrytą lub możliwą do zagospodarowania trwałą roślinnością na gruncie rodzimym, \npowierzchnię użyt kowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych, \npowierzchnie wodne, a także parkingi ekologiczne (kostka rzymska),  \n11) liniach rozgraniczających orientacyjnych - należy przez  to rozumieć linie wyznaczone \nwzdłuż linii rozgraniczających ulic, wy magające wyznaczenia geodezyjnego na gruncie i  na \nmapie,  \n12) terenach realizacji usług nieuciążliwych - należy przez  to rozumieć tereny, na których \nmożna lokować obiekty usług służące zaspokojeniu potrzeb wspólnoty lokalnej: sportu, \nturystyki, rekreacji i  wypoczynku - przez  co należy rozumieć min. wielofunkcyjną halę \nsportową, baseny, boiska, obiekty sportu kwalifikowanego, hotel - motel z  gastronomią,  \n13) infrastrukturze technicznej - należy przez  to rozumieć tereny (pod stacje \ntransformatorowe SN/nn, pomp ownie wody, przepompownie ścieków, stacje redukcy",
  "ży rozumieć min. wielofunkcyjną halę \nsportową, baseny, boiska, obiekty sportu kwalifikowanego, hotel - motel z  gastronomią,  \n13) infrastrukturze technicznej - należy przez  to rozumieć tereny (pod stacje \ntransformatorowe SN/nn, pomp ownie wody, przepompownie ścieków, stacje redukcyjne \ngazu, itp.) oraz  sieci nadziemne i  podziemne,  \n14) nieprzekraczalnej linii zabudowy - należy przez  to rozumieć wyznaczoną dla  terenu \ngranicę sytuowania obiektów kubaturowych,  \n15) obiektach lub budynkach t ymczasowych - należy przez  to rozumieć wszystkie budynki \nz wyjątkiem budynków towarzyszących budowie i  lokalizowanych na czas nie  dłuższy niż \nczas budowy,  \n16) maksymalnej wysokości zabudowy - należy przez  to rozumieć wysokość liczoną od \npoziomu terenu przy  najniżej położonym wejściu do budynku, nie  będącym wyłącznie \nwejściem do pomieszczeń technicznych, do poziomu kalenicy przy dachach stromych lub \nnajwyższego punktu ścian zewnętrznych przy dachach płaskich,  \n \n 17) obszarze Chronionego Krajobrazu O.CH.K. - należy przez  to rozumieć obszar objęty \nochroną prawną na podstawie przepisów szczególnych tj. Rozporządzenia Wojewody \nw sprawie utworzenia obszaru chronionego krajobrazu.  \n2. W planie zastosowano pojęcia i  definicje określone w  Prawie Budowlanym lub innych \naktach powszechnie obowiązujących wydanych na jego podstaw",
  "roną prawną na podstawie przepisów szczególnych tj. Rozporządzenia Wojewody \nw sprawie utworzenia obszaru chronionego krajobrazu.  \n2. W planie zastosowano pojęcia i  definicje określone w  Prawie Budowlanym lub innych \naktach powszechnie obowiązujących wydanych na jego podstawie, które należy rozumieć \nzgodnie z  treścią właściwą dla  tej ustawy w  jej brzmieniu obowiązującym w  dniu podjęcia \nniniejszej uchwały.  \n3. W ustaleniach komunikacyjnych zastosowano pojęcia mające swoje o kreślenie \nw Rozporządzeniu w  sprawie warunków technicznych, jakim powinny odpowiadać drogi \npubliczne i  ich usytuowanie.  \n  \n§ 5.  \n1. Plan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz  linii rozgraniczających tereny o  różnych funkcjach, w  tym \nprzeznaczonych do realizacji celów publicznych,  \n2) linii rozgraniczających ulice wraz z  urządzeniami pomocniczymi,  \n3) warunków, zasad i  standardów kształtowania zabudowy oraz  urządzenia terenu w  tym linie \nzabudowy, gabaryty obiektów, wskaźniki intensywnośc i zabudowy, tymczasowe sposoby \nzagospodarowania, urządzenia oraz  użytkowania terenów,  \n4) warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego i  dóbr kultury,  \n5) zasad obsługi w  zakresie infrastruktury technicznej,  \n6) zasad obsługi w  zakresie komunikacji.  \n  \n§ 6.  \nWarunki zab",
  "zenia oraz  użytkowania terenów,  \n4) warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego i  dóbr kultury,  \n5) zasad obsługi w  zakresie infrastruktury technicznej,  \n6) zasad obsługi w  zakresie komunikacji.  \n  \n§ 6.  \nWarunki zabudowy i  zagospodarowania terenu w  decyzji administracyjnej należy określać na \npodstawie ustaleń zawartych w  planie oraz  z zastosowaniem odpowiednich przepisów \nszczególnych.  \n  \nRozdział  2 \nUstalenia dla  całego obszaru objętego planem  \n  \n \n I. Przeznaczenie terenów  \n§ 7.  \n1. Przedmiotem ustaleń planu są:  \n1) tereny usług, oznaczone na rysunku planu symbolem U, przeznaczone pod usługi, po \nspełnieniu określonych warunków,  \n2) tereny komunikacji oznaczone na rysunku  planu symbolem KUD, KD i  KZ przeznaczone \npod komunikację kołową i  pieszą, urządzenia pomocnicze, ciągi zieleni i  prowadzenie \ninfrastruktury technicznej, określone dalej jako ulice dojazdowe,  \n3) teren stacji transformatorowej oznaczony na rysunku planu sym bolem EE.  \n  \nII. Obszary i  obiekty prawnie chronione  \n§ 8.  \n1. Plan przyjmuje granice Obszaru Chronionego Krajobrazu O.CH.K. zgodnie \nz Rozporządzeniem Wojewody w  sprawie jego utworzenia, w  którym wyodrębnia się:  \n1) ciąg ekologiczny o  znaczeniu ponadlokalnym obejmujący tereny wzdłuż",
  "ty prawnie chronione  \n§ 8.  \n1. Plan przyjmuje granice Obszaru Chronionego Krajobrazu O.CH.K. zgodnie \nz Rozporządzeniem Wojewody w  sprawie jego utworzenia, w  którym wyodrębnia się:  \n1) ciąg ekologiczny o  znaczeniu ponadlokalnym obejmujący tereny wzdłuż rzeki Utraty, które \ndecydują o  potencjale biotycznym obszaru.  \n2. W terenach objętych granicami O.CH.K. obowiązują ustalenia Rozporządzenia Wojewody, \no którym mowa w  ust. 1, a w  szczególności:  \n1) zakazuje się naruszania naturalnego charakteru brzegu rzeki Utraty, zanieczyszczania jej \nwody i  pasa przybrzeżnego. Pas terenu pomiędzy granicą górnej skarpy rzeki Utraty a \nogrodzeniem terenu U przeznacza się pod ciąg eksploatacyjny rzeki,  \n2) zakazuje się lokalizacji ogrodzeń w  odległości mn iejszej niż 5m od granicy górnej skarpy \nrzeki,  \n3) zakazuje się lokalizacji budynków w  odległości mniejszej niż 20m od górnej skarpy brzegu \nrzeki Utraty. W  pasie tym dopuszcza się lokowanie boisk sportowych oraz  parkingów \nekologicznych, o  których mowa w  § 4 ust. 1 pkt. 10,  \n4) zakazuje się wprowadzania nieoczyszczonych ścieków do rzeki Utraty, do gruntu i  do wód \npodziemnych,  \n5) dopuszcza się zabudowę związaną z  usługami turystycznymi, rekreacją, sportem \ni wypoczynkiem w  formie budynków wolno stojących",
  " pkt. 10,  \n4) zakazuje się wprowadzania nieoczyszczonych ścieków do rzeki Utraty, do gruntu i  do wód \npodziemnych,  \n5) dopuszcza się zabudowę związaną z  usługami turystycznymi, rekreacją, sportem \ni wypoczynkiem w  formie budynków wolno stojących.  \n  \n§ 9.  \n \n 1. Obszar objęty planem znajduje się w  granicach stanowisk archeologicznych o  numerach \newidencyjnych 58 -64/38/, 58 -64/40, 58 -64/42, dla  których plan ustala:  \n1) obowiązek uzgadniania przez  organa samorządowe z  Wojewódzkim Konserwatorem \nZabytków (na etapie  ustalanie warunków zabudowy i  zagospodarowania terenu) - wszelkich \nzmian związanych z  użytkowaniem terenu i  planowanych inwestycji (kubaturowych, \ndrogowych, związanych z  uzbrojeniem terenu, oraz  naruszających strukturę gruntu poniżej \nwarstwy ornej - tj. głębiej niż 30cm),  \n2) na obszarach stanowisk archeologicznych oznaczonych na rysunku planu numerami 58 -\n5/38,40 i  42 zabudowanych częściowo na dzień uchwalenia planu - realizację planowanych \ni uzgodnionych inwestycji uzależnia się od przeprowadzenia (na kosz t inwestora), \narcheologicznych badań wykopaliskowych - wyprzedzających zamierzone działania \ninwestycyjne lub archeologicznych badań interwencyjnych, prowadzonych w  trakcie robót \nziemnych związanych z  inwestycją,  \n3) przy planowaniu działań inwestycy",
  "eprowadzenia (na kosz t inwestora), \narcheologicznych badań wykopaliskowych - wyprzedzających zamierzone działania \ninwestycyjne lub archeologicznych badań interwencyjnych, prowadzonych w  trakcie robót \nziemnych związanych z  inwestycją,  \n3) przy planowaniu działań inwestycyjnych na leży uwzględnić sezonowy charakter prac \narcheologicznych, dla  których najdogodniejszym okresem jest okres od maja do września,  \n4) w uzgodnieniach z  Wojewódzkim Konserwatorem Zabytków należy powoływać się na \nnumer ewidencyjny stanowiska oznaczony na rysunku  planu.  \n  \nIII. Ustalenia z  zakresu ochrony i  kształtowania środowiska przyrodniczego  \n§ 10.  \n1. Plan ustala objęcie obszaru zorganizowanym systemem zaopatrzenia w  wodę, \nodprowadzania i  unieszkodliwiania ścieków sanitarnych wytwarzanych przez  użytkowników \nwszystkich projektowanych w  obszarze planu obiektów oraz  ustala zakaz wprowadzania do \ngruntu, w  jakikolwiek sposób, nieoczyszczonych ścieków sanitarnych.  \n2. Plan ustala obowiązek udokumentowania przyszłego wywozu odpadów stałych przed \nzasiedleniem.  \n3. Działa lność wiążąca się z  emisją zanieczyszczeń do atmosfery oraz  lokalizacją \nwymienionych w  przepisach szczególnych kotłowni może być prowadzona jedynie na \npodstawie administracyjnej decyzji o  dopuszczalnych emisjach.  \n4. Plan ustala ochronę i  utrzymanie wartośc iowych drzew.  \n5",
  "ca się z  emisją zanieczyszczeń do atmosfery oraz  lokalizacją \nwymienionych w  przepisach szczególnych kotłowni może być prowadzona jedynie na \npodstawie administracyjnej decyzji o  dopuszczalnych emisjach.  \n4. Plan ustala ochronę i  utrzymanie wartośc iowych drzew.  \n5. Plan ustala minimalny % powierzchni biologicznie czynnej. Powierzchnie te winny być \nliczone zgodnie z  definicją zapisaną w  § 4 ust. 1 pkt 10.  \n6. Plan ustala wprowadzenie zieleni wysokiej i  niskiej wg indywidualnego projektu.  \n7. Nie dopuszc za się lokowania obiektów uciążliwych i  szczególnie szkodliwych \ndla środowiska w  rozumieniu przepisów szczególnych.  \n \n 8. Odwodnienie terenów zabudowy odbywać się będzie na własnej działce poprzez infiltrację \ndo gruntu. Plan dopuszcza przykrycie rowów znajduj ących się na terenie U w  uzgodnieniu \nz władającymi rowami i  wodami.  \n9. Plan ustala nakaz stosowania do ogrzewania źródeł energii spełniających wymagania \nekologiczne.  \n  \nRozdział  3 \nUstalenia przestrzenno - funkcjonalne dla  poszczególnych terenów  \n  \n1. Tereny usług U  \n§ 11.  \n1. W granicach terenu oznaczonego na rysunku planu literą U plan ustala następujące warunki \nzabudowy i  zagospodarowania terenu:  \n1) przeznaczenie podstawowe - usługi nieuciążliwe zgodnie z  definicją zapisaną w  § 4 ust. 1, \npkt 12,  \n2)",
  ".  \n1. W granicach terenu oznaczonego na rysunku planu literą U plan ustala następujące warunki \nzabudowy i  zagospodarowania terenu:  \n1) przeznaczenie podstawowe - usługi nieuciążliwe zgodnie z  definicją zapisaną w  § 4 ust. 1, \npkt 12,  \n2) przeznacz enie uzupełniające - infrastruktura techniczna dla  potrzeb działki lub potrzeb \nlokalnych, dojazdy, dojścia, parkingi, zieleń,  \n3) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie gruntów rolnych \nz produkcji,  \n4) plan ustala zachowanie c o najmniej 50% powierzchni biologicznie czynnej na działce,  \n5) od strony ulic plan ustala nieprzekraczalne linie zabudowy, wzdłuż linii wrysowanych na \nrysunku planu, nie  mniej niż 4,0m od linii rozgraniczających,  \n6) od rzeki Utraty plan wyznacza na rysunku  planu nieprzekraczalną linię zabudowy, \nnie mniej niż 20m od górnej krawędzi skarpy rzeki, zgodnie z  ustaleniami zapisanymi w  § 8, \n7) wzdłuż północnej granicy działki o  numerze ewidencyjnym 6, na rysunku planu, wyznacza \nsię nieprzekraczalną linię zabudowy,  nie mniej niż 5m od tej granicy,  \n8) dla  zabudowy usługowej U, plan ustala wysokość zabudowy do 9,0m od poziomu terenu, \nw rozumieniu § 4, ust. 1 pkt 16 oraz  dopuszcza lokalne akcenty architektoniczno - \nwysokości",
  "raczalną linię zabudowy,  nie mniej niż 5m od tej granicy,  \n8) dla  zabudowy usługowej U, plan ustala wysokość zabudowy do 9,0m od poziomu terenu, \nw rozumieniu § 4, ust. 1 pkt 16 oraz  dopuszcza lokalne akcenty architektoniczno - \nwysokościowe do 12m od poziomu terenu w  rozumieniu § 4  ust. 1 pkt 16,  \n9) plan ustala, że zabudowa usługowa oraz  gospodarczo pomocnicza winna być projektowana \njako zespół budynków typu pawilonowego. Zabudowa ta winna stanowić jedno dzieło \narchitektoniczne,  \n \n 10) ogrodzenie terenu od strony ulic należy sytuować w  liniach rozgraniczających ulic,  \n11) ogrodzenie terenu od strony rzeki Utraty sytuowane w  odległości nie  mniejszej niż 5m od \ngórnej krawędzi skarpy rzeki, ażurowe w  80%. Plan nakazuje kontynuację zielonej przesłony \nogrodzenia terenu w  formie żywopłotu,  \n12) plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających ulic \nnie mniejsze niż 5m x 5m,  \n13) ustala się ukształtowanie terenu na działce w  sposób zabezpieczający sąsiednie działki \noraz ulice przed spływem wód opadowych,  \n14) do wnios ku o wydanie decyzji o  warunkach zabudowy i  zagospodarowania terenu plan \nnakazuje dostarczyć koncepcję architektoniczno - przestrzenną oraz  koncepcję \nzagospodarowania terenu,  \n15) przed prz",
  "czający sąsiednie działki \noraz ulice przed spływem wód opadowych,  \n14) do wnios ku o wydanie decyzji o  warunkach zabudowy i  zagospodarowania terenu plan \nnakazuje dostarczyć koncepcję architektoniczno - przestrzenną oraz  koncepcję \nzagospodarowania terenu,  \n15) przed przystąpieniem do prac projektowych plan ustala obowiązek uzyskania akc eptacji \nZarządu Gminy dla  projektowanych rozwiązań programowo - przestrzennych,  \n16) ustala się zakaz zabudowy tymczasowej zgodnie z  definicją zapisaną § 4 ust. 1 pkt 14,  \n17) do czasu realizacji obiektów wymienionych w  pkt 1 plan dopuszcza dotychczasowe \nużytkowanie terenu.  \n  \n§ 12.  \n1. Plan ustala zagospodarowanie terenu jako jednej działki.  \n2. Plan wyznacza na rysunku planu przedłużenie ulicy Głównej jako ulicy dojazdowej KUD.  \n3. Z działki nr ew. 6 plan wyznacza, na rysunku planu, ulicę dojazdową KD dla  obsługi \nprojektowanych usług i  sąsiednich terenów zabudowy mieszkaniowej.  \n4. Z działki nr ew. 6 plan wydziela się na rysunku planu teren stacji transformatorowej EE.  \n5. Z działki nr ew. 6 wzdłuż rzeki Utraty plan wyznacza na rysunku planu pas terenu pod ciąg \neksploatacyjny rzeki - KZ. \n  \n§ 13.  \nDla terenów U, plan przyjmuje zasady ochrony dóbr kultury określone w  § 8. \n  \n§ 14.  \n \n Dla terenów U plan przyjmuje określone w",
  " Utraty plan wyznacza na rysunku planu pas terenu pod ciąg \neksploatacyjny rzeki - KZ. \n  \n§ 13.  \nDla terenów U, plan przyjmuje zasady ochrony dóbr kultury określone w  § 8. \n  \n§ 14.  \n \n Dla terenów U plan przyjmuje określone w  § § 9 i  10 zasady ochrony i  kształtowania \nśrodowiska przyrodniczego.  \n  \n§ 15.  \n1. Plan przyjmuje,  że przed oddaniem do użytkowania obiekty usług winny być wyposażone \nw urządzenia infrastruktury technicznej ze zorganizowanych systemów:  \n1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca, sukcesywnie (w  do-stosowaniu do powstającej zabudowy) rozbudowywana \nsieć gminna. Ustala się stosowanie hydrantów nadziemnych,  \n2) docelowo ścieki sanitarne odprowadzone będą do sieci kanalizacyjnej. W  etapie plan \ndopuszcza stosowanie szczelnych bezodpływowych zbiorników,  opróżnianych okresowo \nw miarę potrzeb,  \n3) wody opadowe z  terenów utwardzonych oraz  odpowiednio zabezpieczonych parkingów \nekologicznych odprowadzane będą według rozwiązań indywidualnych, powierzchniowo \ni przez infiltrację, po podczyszczeniu, do gruntu,  \n4) zasilanie w  energię elektryczną z  istniejącego układu sieci i  istniejącej stacji SN/nn. Plan \nwyznacza na rysunku planu teren pod stację transformatorową. Warunki zasilania określi \n",
  "idualnych, powierzchniowo \ni przez infiltrację, po podczyszczeniu, do gruntu,  \n4) zasilanie w  energię elektryczną z  istniejącego układu sieci i  istniejącej stacji SN/nn. Plan \nwyznacza na rysunku planu teren pod stację transformatorową. Warunki zasilania określi \nZakład Energetyczny:  \na) ustala się w  zagospodarowaniu terenu udostępnienie s łużbom energetycznym wszystkich \nurządzeń energetycznych występujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacją wyżej wymienionych urządzeń,  \nb) zmiana lokalizacji wolno stojącej stacji transformatorowej 15/0 ,4kV z  dostępem od strony \ndrogi nie  będzie wymagała zmian niniejszego planu,  \n5) zasilanie w  gaz wymaga rozbudowy sieci przesyłowej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązują odległości podstawowe (od obrysów terenow ych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów, min.:  \nb) gazociąg winien przebiegać 0,5m od ogrodzeń,  \nc) szafka gazowa (otwierana na zewnątrz) winna być sytuowana w  linii ogrodzeń,  \n6) zaopatrzenie w  łącza telefoniczne z  sieci i  urządzeń istniej ących w  uzgodnieniu i  według \nwarunków określonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n7) zaopatrzenie",
  "trz) winna być sytuowana w  linii ogrodzeń,  \n6) zaopatrzenie w  łącza telefoniczne z  sieci i  urządzeń istniej ących w  uzgodnieniu i  według \nwarunków określonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n7) zaopatrzenie w  ciepło z  indywidualnych źródeł wykorzystujących gaz przewodowy \ni bezprzewodowy, olej niskosiarkowy lub energię elektryczną:  \n \n a) plan d opuszcza stosowanie instalacji zbiornikowych na gaz płynny oraz  niskosiarkowy olej \nopałowy,  \nb) projekt budowlany przedmiotowej instalacji zbiornikowej należy uzgodnić z  właściwą \nKomendą PSP oraz  dostawcą gazu,  \nc) plan zezwala na stosowanie alternatywnych ź ródeł energii elektrycznej np. generatorów \nprądu,  \n8) ustala się zorganizowany system zbierania i  wywozu odpadów o  charakterze komunalnym,  \n9) na każdej działce należy wydzielić odpowiednie miejsce na pojemniki do selektywnej \nzbiórki odpadów, opróżnianych ok resowo, w  miarę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan wyznacza korytarz energetyczny linii 15kV, w  którym dopuszcza się realizację \nzabudowy na warunkach właściciela linii energetycznej.  \n3. Plan u stala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic.  \n4. Lokalizacja sieci poza  liniami rozgraniczającymi ulic",
  "15kV, w  którym dopuszcza się realizację \nzabudowy na warunkach właściciela linii energetycznej.  \n3. Plan u stala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic.  \n4. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służebności \ngruntowej.  \n5. Realizacja zabudowy oraz  infrastruktury technicznej w miejscach kolizyjnych \nz urządzeniami infrastruktury technicznej może nastąpić po usunięciu kolizji pod nadzorem \nzarządzającego siecią.  \n6. Plan ustala utrzymanie, w  liniach rozgraniczających istniejących i  projektowanych ulic \nrezerw terenu pod urządzenia infrastruktury technicznej stanowiące źródła zasilania.  \n  \n§ 16.  \n1. Plan ustala bezpośrednią obsługę komunikacyjną terenów U od strony projektowanej ulicy \ndojazdowej KUD przez  własną działkę.  \n2. Miejsca parkingowe należy zapewnić na terenie U zgodnie ze ws kaźnikiem 3 miejsca \npostojowe na 100m2 p. uż.  \n3. Plan dopuszcza lokowanie parkingów ekologicznych w  pasie terenu pomiędzy Utratą a \nwyznaczoną linią zabudowy.  \n4. Plan nie  ogranicza parkowania wzdłuż ulicy dojazdowej KUD.  \n  \n2. Tereny komunikacji KUD, KD, KZ  \n \n § 17.  \n1. Plan utrzymuje i  wyznacza pasy terenu przeznaczone pod komunikację kołową i  pieszą, \nustalając linie rozgraniczające komunikacji jako orientacyjne.  \n2. Plan przyjmuje pow",
  " wzdłuż ulicy dojazdowej KUD.  \n  \n2. Tereny komunikacji KUD, KD, KZ  \n \n § 17.  \n1. Plan utrzymuje i  wyznacza pasy terenu przeznaczone pod komunikację kołową i  pieszą, \nustalając linie rozgraniczające komunikacji jako orientacyjne.  \n2. Plan przyjmuje powiązania układu komunikacyjnego obsługującego obszar planu \nz zewnętrznym układe m komunikacyjnym poprzez ulicę Główną.  \n3. Przebiegi ulic w  obszarze planu ustala się jako obowiązujące.  \n4. Plan ustala, że w  liniach rozgraniczających ulic KUD i  KD przeznaczeniem \nuzupełniającym są urządzenia sieciowe infrastruktury technicznej, parkingi o raz zieleń \nprzyuliczna.  \n5. Plan przyjmuje, że parametry techniczne ulic powinny spełniać wymogi określone \nw odrębnych przepisach szczególnych.  \n6. Plan ustala sytuowanie ogrodzeń w  liniach rozgraniczających ulic. Plan ustala zakaz \nlokowania w  liniach rozgra niczających ulic reklam i  tablic informacyjnych.  \n7. Plan wyklucza lokowanie zabudowy stałej i  czasowej, usługowej i  mieszkaniowej na \njezdniach, chodnikach w  pasach zieleni przyulicznej oraz  w ciągu eksploatacyjnym rzeki \nUtraty.  \n8. Plan przyjmuje dla  terenu  komunikacji zasady ochrony archeologicznych dóbr kultury wg \nustaleń, o  których mowa w  § 8 ust. 2.  \n  \nRozdział  4 \nZalecenia dla  terenów w  bezpośrednim sąsiedzt",
  " ciągu eksploatacyjnym rzeki \nUtraty.  \n8. Plan przyjmuje dla  terenu  komunikacji zasady ochrony archeologicznych dóbr kultury wg \nustaleń, o  których mowa w  § 8 ust. 2.  \n  \nRozdział  4 \nZalecenia dla  terenów w  bezpośrednim sąsiedztwie poza  granicami obowiązywania \nustaleń planu  \n  \n§ 18.  \n1. Na obszarze przylegającym do działki num er ewidencyjny 6 plan zaleca:  \na) utrzymanie na przedłużeniu ulicy Głównej ciągu pieszego i  ścieżki rowerowej,  \nb) wyznaczenie ogólnodostępnego parkingu na terenie oznaczonym na rysunku planu \nsymbolem KP, dla  użytkowników obiektów turystyki i  rekreacji.  \n2. W terenach wskazanych w  ust. 1 plan zaleca zakaz lokowania wszelkiej zabudowy \ni obiektów tymczasowych.  \n3. Warunki realizacji parkingu KP oraz  ulicy KUD ustali miejscowy plan zagospodarowania \nprzestrzennego.  \n \n   \nRozdział  5 \nSkutki prawne planu w  zakresie wartości nieruchomości  \n  \n§ 19.  \n1. Określa się, że w  wyniku uchwalenia planu wzrośnie wartość terenów U i  terenów \nkomunikacji K.  \n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów U i  K określa się na poziomie 0 %. \n  \nRozdział  6 \nPrzepisy przejściowe i  końcowe  \n  \n§ 20.  \nNa terenie określonym w  § 1 ust. 1 traci moc obow",
  " stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów U i  K określa się na poziomie 0 %. \n  \nRozdział  6 \nPrzepisy przejściowe i  końcowe  \n  \n§ 20.  \nNa terenie określonym w  § 1 ust. 1 traci moc obowiązującą miejscowy plan \nzagospodarowania przestrzennego gminy Michałowice zatwierdzony Uchwałą Nr \nXXVIII/120/92 Rady Gminy Michałowice z  dnia 30 czerwc a 1992r. opublikowaną \nw Dzienniku Urzędowym WSW Nr 13, poz. 158.  \n  \n§ 21.  \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu a nie  zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n  \n§ 22.  \nWykonanie uchwały powierza się Zarządowi Gminy Michałowice.  \n  \n§ 23.  \n \n 1. Uchwała wymaga ogłoszenia w  Dzienniku Urzędowym Województwa Mazowieckiego \ni opublikowania na terenie Gminy Michałowice poprzez rozplakatowanie na tablicach \nogłoszeń w  miejscach zwyczajowo przyję tych.  \n2. Uchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku \nUrzędowym Województwa Mazowieckiego.",
  " jej ogłoszenia w  Dzienniku \nUrzędowym Województwa Mazowieckiego."
]