[
  "1        \n \nUchwała Nr VIII/157/20 03 \nRady Gminy Nadarzyn \nz dnia 11 kwietnia 2003r.  \n \nw sprawie zmiany miejscowego planu ogólnego zagospo darowania przestrzennego gminy Nadarzyn dla cz ęś ci \nwsi Rusiec \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie gminnym (tj. Dz. U. z 2001r. Nr \n142, poz.1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994r. o zag ospodarowaniu przestrzennym (tj. Dz. U. z \n1999r. Nr 15, poz. 139 z pó źn. zm.) w zwi ązku z uchwał ą Nr XI/110/99 Rady Gminy Nadarzyn z dnia  \n30 czerwca 1999r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn Rada  Gminy Nadarzyn uchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu . \n§ 1. \n1.  Uchwala si ę zmian ę miejscowego planu ogólnego zagospodarowania przest rzennego gminy Nadarzyn \nzatwierdzonego Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie z dnia 8  kwietnia 1994r. \n(opublikowan ą w Dz. Urz. Województwa Warszawskiego Nr 13, poz. 1 36 z pó źn. zm.) zwan ą dalej w tre ści \nniniejszej uchwały",
  "ł ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie z dnia 8  kwietnia 1994r. \n(opublikowan ą w Dz. Urz. Województwa Warszawskiego Nr 13, poz. 1 36 z pó źn. zm.) zwan ą dalej w tre ści \nniniejszej uchwały planem, obejmuj ącą obszar poło żony we wsi Rusiec, w skład, którego wchodz ą \npodzielone działki nr ew. 254, 246, 245,  oraz cz ęś ci działek nr ew. 234, 253, 248, 237, 258, 233.  \n2.  Celem regulacji zawartych w niniejszej uchwale jest  przeznaczenie terenów rolnych pod zabudow ę \nmieszkaniow ą jednorodzinn ą i zabudow ę usługow ą. \n3.  Plan jest okre ślony jako perspektywiczny bez sprecyzowania terminu  jego obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu opracowanym w skali 1: 2000 stanowi ącym zał ącznik do \nuchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  funkcje terenów przy u życiu oznacze ń literowych, \n4)  lin",
  "iczne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  funkcje terenów przy u życiu oznacze ń literowych, \n4)  linie zabudowy nieprzekraczalne, \n5)  zwymiarowane odległo ści obiektów terenowych i linii, \n6)  granice obszarów chronionych, \n7)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Pozostałe oznaczenia graficzne na rysunku planu maj ą charakter informacyjny.  \n4.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach technicznych,  przy \npodziałach lub przekształceniach geodezyjnych, bez konieczno ści zmiany niniejszego planu, pod \nwarunkiem zachowania niezmienionej w stosunku do us talonej w planie szeroko ści w tych liniach. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o \nktórym mowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały",
  " w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994r. o zagospodar owaniu \nprzestrzennym (tj. Dz. U. z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile z tre ści przepisu nie wynika \ninaczej, \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu, \n 27)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu,  \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku plan",
  " obj ęty planem w granicach przedstawionych na rysunku \nplanu,  \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi lub \nliterami, \n9)  działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku \nustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące granice nieruchomo ści s ą wniesione na \nrysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n10)  powierzchni przyrodniczo aktywnej – nale ży przez to rozumie ć cz ęść  działki budowlanej nie \nzabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych nawierzchni dojazdów i doj ść  \npieszych, pokryt ą lub mo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, \npowierzchni ę u żytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne, \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym  lub dopusz",
  "ie \nwodne, \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia lub wzbogaca przeznaczenie podstawo we, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu, \n13)  usługach towarzysz ących  – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych \ndziałalno ści, której celem jest zaspakajanie podstawowych pot rzeb ludno ści, a które nie wytwarzaj ą \ndóbr materialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, ochrona zdrowia i \nopieka społeczna, gastronomia, kultura, turystyka i  sport, obsługa nieruchomo ści, wynajem), \n14)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno stoj ące lub \nlokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie;  handlu \n(z wył ączeniem handlu hurtowego), ochrony zdrowia i opieki  społecznej, kultury, turystyki i sportu, \nobsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa \nfinansowego, administracji, edukacji, działalno ści weterynary",
  " \n(z wył ączeniem handlu hurtowego), ochrony zdrowia i opieki  społecznej, kultury, turystyki i sportu, \nobsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa \nfinansowego, administracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem obsługi technicznej i \nnaprawy pojazdów mechanicznych, sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy \npojazdów transportu towarowego, \n15)  liniach rozgraniczaj ących  tereny o ró żnym sposobie u żytkowania – nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących ulic,  \n16)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane słu żą ce do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw, któr ych zainwestowanie i utrzymanie b ędzie w \ncało ści lub w cz ęś ci finansowane ze środków samorz ądowych (gminnych, powiatowych lub \nwojewódzkich) i pa ństwowych, \n17)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć",
  " innych ustaw, któr ych zainwestowanie i utrzymanie b ędzie w \ncało ści lub w cz ęś ci finansowane ze środków samorz ądowych (gminnych, powiatowych lub \nwojewódzkich) i pa ństwowych, \n17)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu minimaln ą \ngranic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących dróg, granic działki \ni rowów, \n18)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy – nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00 z tym, że dla obiektów \nusługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n19)  drodze  – nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi przeznaczony w \nzale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej",
  " punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n19)  drodze  – nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi przeznaczony w \nzale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub rowerowej, miejsca \npostoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie zwi ązanej z funkcj ą \nkomunikacyjn ą, ziele ń i rowy odwadniaj ące, \n20)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej \nprzylegaj ących, \n21)  zespole zabudowy – nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego lub zespołu usługowego \nrealizowan ą jako jedno zadanie inwestycyjne, jedno dzieło arch itektoniczne lub grup ę podobnie \nzabudowanych działek. \n 32.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ą",
  "isów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych \nw sprawie warunków technicznych, jakim powinny odpo wiada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linii rozgraniczaj ących tereny o ró żnych funkcjach i ró żnych zasadach \nzagospodarowania, \n2)  linii rozgraniczaj ących dróg wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzenia terenu w tym równie ż linii \nzabudowy i gabarytów obiektów a tak że wska źniki intensywno ści zabudowy, \n4)  zasad i warunków podziału na działki budowlane, \n5)  warunków zagospodarowania terenu wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obs",
  "abudowy i gabarytów obiektów a tak że wska źniki intensywno ści zabudowy, \n4)  zasad i warunków podziału na działki budowlane, \n5)  warunków zagospodarowania terenu wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasady obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  \nobszaru obj ętego planem. \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem. \n1. Przeznaczenie terenów  \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej oznacz one na rysunku planu symbolem M, \n2)  teren zabudowy mieszkaniowej jednorodzinnej na dzia łce le śnej -oznaczony na rysunku planu \nsymbolem M/Ls, \n3)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczone na rysunku planu symbolem \nMU, \n4)  tereny usług oznaczone na rysunku planu symbolem U , \n5)  tereny komunikacji przeznaczone pod: drogi i ulice wraz z urz ądzeniami pomocnic",
  "lem M/Ls, \n3)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczone na rysunku planu symbolem \nMU, \n4)  tereny usług oznaczone na rysunku planu symbolem U , \n5)  tereny komunikacji przeznaczone pod: drogi i ulice wraz z urz ądzeniami pomocniczymi (komunikacja \nkołowa, rowerowa i piesza), infrastruktur ę techniczn ą i ziele ń, okre ślonej dalej jako tereny K z \nindeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \nKUL -  droga lokalna, \nKUD -  drogi  dojazdowe, \nKD -  dojazdy (ci ągi pieszo – jezdne). \n2.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne drogi (j ezdnie komunikacji kołowej, \nprzestrzenie komunikacji pieszej, ście żki rowerowe)teren zieleni ulicznej, tereny lokaliza cji obiektów i \nurz ądze ń infrastruktury technicznej(przepompownie ścieków i stacje elektroenergetyczne 15/0.4 kV itp.) . \n3.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n2. Obszary chronione \n§ 8",
  " o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n2. Obszary chronione \n§ 8. \nTereny zmeliorowane(na rysunku planu bez sztrafu kr atkowego), dla których plan ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zabudowy i zagospodarowywania terenów, \nprzebudowy sieci drenarskich i odprowadzania ścieków deszczowych, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści \nrowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki, \n 44)  plan dopuszcza zmian ę przebiegu rowów i ich przesuni ęcie na granice działek i do drogi oraz dopuszcza \nprzekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących dróg, \n5)  plan ustala odsuni ęcie zabudowy od rowów otwartych na ustalone linie z abudowy, \n6)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów, \n7)  przed rozpocz ęciem inwestyc",
  "5)  plan ustala odsuni ęcie zabudowy od rowów otwartych na ustalone linie z abudowy, \n6)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów, \n7)  przed rozpocz ęciem inwestycji plan ustala kompleksow ą przebudow ę lub likwidacj ę istniej ącego \ndrena żu. \n§ 9. \nTereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków. \nStanowisko archeologiczne o numerze ewidencyjnym 60 -64/57, dla którego plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków ( na \netapie ustalania warunków zabudowy i zagospodarowan ia terenu) wszelkich zmian w u żytkowaniu \nterenu oraz planowanych inwestycji ( kubaturowych, komunikacyjnych, infrastruktury technicznej, \nrealizacji ogrodze ń działek oraz prowadzenia robót ziemnych, naruszaj ących struktur ę gruntu poni żej \nwarstwy ornej – tj. gł ębiej ni ż 30 cm poni żej istniej ącego poziomu gruntu), \n2)  na obszarze stanowiska archeologicznego – niezabudo wanego, u żytkowanego rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych – wyprzedzaj ących \nplanowane zagospodarowanie terenu, lub zapewn",
  ", u żytkowanego rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych – wyprzedzaj ących \nplanowane zagospodarowanie terenu, lub zapewnienie stałego nadzoru archeologicznego z rygorem \nzmiany nadzoru w badania wykopaliskowe, w przypadku  ujawnienia w wykopach budowlanych \nobiektów archeologicznych,  \n3)  ustala si ę minimalny obszar prac archeologicznych ( w jednym sezonie badawczym) na 1000 - 3000 m 2 \n( w zale żno ści od wielko ści stanowiska), \n4)  szczegółowy zakres i warunki prac archeologicznych okre śla Wojewódzki Konserwator Zabytków do \ndecyzji o warunkach zabudowy i zagospodarowani tere nu, \n5)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę (pod poszerzenie \ndrogi) i dopuszczenia do korzystania z tej drogi je st przeprowadzenie (na koszt wnioskodawcy-tj. \nwła ściciela, u żytkownika, inwestora), archeologicznych bada ń wykopaliskowych wyprzedzaj ących \nkorzystanie z wydzielonej drogi, \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac archeologicznych, \ndla przeprowadzenia których najdogodniejszym okrese m jest czas od maja do wrze śnia.W \nuzgodnieniach z Wojewódzkim Konserwatorem Zabytków nale ży powoływa",
  " drogi, \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac archeologicznych, \ndla przeprowadzenia których najdogodniejszym okrese m jest czas od maja do wrze śnia.W \nuzgodnieniach z Wojewódzkim Konserwatorem Zabytków nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu. \n3. Ustalenia z zakresu ochrony środowiska  \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Dla poszczególnych terenów plan ustala minimalny % powierzchni przyrodniczo aktywnej. Powierzchnie te \nwinny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 10. \n4.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów U oraz terenów komunikacji. \n5.  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n6.  Plan ustala zakaz lokalizacji obiektów usługowych, których oddziaływanie na środowisko",
  "czalnymi \nnawierzchniami terenów U oraz terenów komunikacji. \n5.  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n6.  Plan ustala zakaz lokalizacji obiektów usługowych, których oddziaływanie na środowisko powoduje \nprzekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi posiada tytuł \nprawny. Pod poj ęciem uci ąż liwego oddziaływania na środowisko rozumie si ę oddziaływanie i zagro żenia \nuniemo żliwiaj ące lub utrudniaj ące zagospodarowanie lub korzystanie z terenu ze wzg l ędów higieniczno \nzdrowotnych oraz bezpiecze ństwa, okre ślane na podstawie Prawa budowlanego. \n4. Ograniczenia dla zabudowy i zainwestowania \n§ 11. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół gazoci ągów średniego i \nniskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania budynk ów i sadzenia drzew.  \n§ 12. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 \nm p. p. t., \n 52)  zakazuje si ę podnoszenia poziomu ter",
  " ów i sadzenia drzew.  \n§ 12. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 \nm p. p. t., \n 52)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu działek. \n \n \n§ 13. \nNa terenach przylegaj ących do obiektów i sieci infrastruktury technicznej , w odległo ściach wynikaj ących z \nprzepisów szczególnych i Polskich Norm, zakazuje si ę projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizacj ę z operatorem sieci. \n5. Zasady tworzenia nowych działek oraz wyznaczania  dróg \n§ 14. \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych pod drogi KUL i KUD. \n2.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi oraz ustalon ą funkcj ą, \n2)  dla wydzielanych nowych dział",
  "ki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi oraz ustalon ą funkcj ą, \n2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane w ustaleniach \nszczegółowych dla poszczególnych terenów, \n3)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i tworzenia \nnowych działek pod warunkiem wydzielania działek o powierzchniach nie mniejszych ni ż ustalone dla \nposzczególnych terenów, \n4)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie przyrodniczo aktywne podane  w \nustaleniach szczegółowych dla poszczególnych terenó w, \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do dróg publicznych jest mo żliwe po \nuprzednim wydzieleniu dróg dojazdowych KUD lub doja zdów KD, z zachowaniem nast ępuj ących \nwarunków: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej \njest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi \ncz ęść  działki, \nb)  oś projektowanych dróg i dojazdów powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami",
  "eli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi \ncz ęść  działki, \nb)  oś projektowanych dróg i dojazdów powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej osi \n(granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej działce oddzielnie, \n- po 5 m dla dróg dojazdowych KUD, \n6)  nowa droga lub dojazd winny mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby to było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone \nwarunki do zawracania ( placyk do zawracania o mini malnych wymiarach 12,5 x 12,5 m), \n7)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi wł ączenia dróg od \nstrony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla \ndróg KUD i",
  " nast ąpi ć albo w osi wł ączenia dróg od \nstrony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla \ndróg KUD i dojazdów KD nie mniejszymi ni ż 5 x 5 m, \n8)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n9)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych dróg, a linie tego wyd zielenia musz ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg, \n10)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje \n(wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 8 m dopuszczaj ąc zmian ę ich przebiegu, oraz, w przypadku braku \nmo żliwo ści poszerzenia, plan zachowuje drogi dojazdowe KUD o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 7 m,  \n11)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi)i dopuszczenia do korzystania z tej drogi \njest przeprowadzenie na koszt wnioskodawcy-tj. wła ściciela, u żytkownika, inwestora) archeologicznych \nbada ń rat",
  " \nrozgraniczaj ących nie mniejszych ni ż 7 m,  \n11)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi)i dopuszczenia do korzystania z tej drogi \njest przeprowadzenie na koszt wnioskodawcy-tj. wła ściciela, u żytkownika, inwestora) archeologicznych \nbada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej(poszerzonej) drogi, \n12)  w przypadku gdy dla terenu nie istnieje, na rysunku  planu, propozycja podziału na działki oraz \nodpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia, przez \ninwestora, koncepcji zagospodarowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \n 6c)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i istniej ącej \nzabudowy. \n \n \n \n6.  Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 15. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu do  \npowstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania wod",
  " infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu do  \npowstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania wodoci ągu gminnego \nuj ęcie w Walendowie i Bielinach (poza obszarem planu),  \nb)  dla usług, do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu \ngminnego, \nc)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  z terenów U do oczyszczalni ścieków w s ąsiednich wsiach (poza obszarem planu), \nb)  docelowo z terenów zabudowy mieszkaniowej ścieki odprowadzone b ędą do sukcesywnie \nrozbudowywanej sieci kanalizacji rozdzielczej z odp rowadzeniem do oczyszczalni ścieków w \nsąsiednich wsiach (poza obszarem planu) z odprowadzen iem po ich oczyszczeniu do rzeki Utraty, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo – gospodarczych \ndo szczelnych zbiorników bezodpływowych na nieczyst o ści płynne. Do zbiorników musi by ć \nzapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie ”przydomowych oczyszczalni ście",
  "za si ę odprowadzenie ścieków bytowo – gospodarczych \ndo szczelnych zbiorników bezodpływowych na nieczyst o ści płynne. Do zbiorników musi by ć \nzapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie ”przydomowych oczyszczalni ścieków” z rozs ączkowaniem, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej, inwestor ma \nobowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych ( pompowni) bez zmiany \nniniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu ( w przyp adku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe \nodprowadzane były na tereny zielone, \nc)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów, \nd)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \ne)  zakazuje si ę odprowadzania wód opadowych, w",
  " \nc)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów, \nd)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \ne)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców do \ncelów tradycyjnych z napowietrznych i podziemnych s ieci elektroenergetycznych 15kV \nwyprowadzonej z istniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami okre ślonymi \nprzez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, \nd",
  "eprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, \nd)  plan postuluje zamian ę ( kolizyjnych z now ą zabudow ą mieszkaniow ą ) napowietrznych linii \nenergetycznych na linie podziemne kablowe, \ne)  nowe linie 15 kV plan preferuje jako podziemne kabl owe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje postulowane rejony loka lizacji \n(działki o wymiarach 2 x 3 m) poło żone w zasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji \nplan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów niepalnych i 5 \n 7m dla budynków z materiałów palnych a zmiana lokali zacji stacji transformatorowej nie b ędzie \nwymagała zmian niniejszego planu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z operatorem sieci z istniej ącej \nstacji redukcyjno-pomiarowej I o  Janki poł ączonej ze stac",
  " przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z operatorem sieci z istniej ącej \nstacji redukcyjno-pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nodr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane; w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny, olej \nopałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym \n(zakaz nie dotyczy kominków), \n8)  plan ustala usuwan",
  "  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny, olej \nopałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym \n(zakaz nie dotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie stoso wnych umów \nindywidualnych lub zbiorowych. \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg z \nzachowaniem wzajemnych odległo ści wynikaj ących z przepisów szczególnych. \n3.  W liniach rozgraniczaj ących dróg plan ustala rezerwy terenu dla realizacji  przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie w \nrozumieniu art. 4 pkt. 4 Ustawy „Prawo Energetyczne ” z dnia 10 kwietnia 1997r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicz",
  " planie w \nrozumieniu art. 4 pkt. 4 Ustawy „Prawo Energetyczne ” z dnia 10 kwietnia 1997r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków na podstawie opracowa ń technicznych bez konieczno ści zmiany \nniniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 3 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1.  Tereny zabudowy mieszkaniowej jednorodzinnej M  \n§16. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n      zabudowa mieszkaniowa jednorodzinna, budynki wolno stoj ące, bli źniacze, \n2)   przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze, w tym gara że o ł ącznej powierzchni nie wi ększej ni ż 60m 2 \npowierzchni zab",
  "stawowe \n      zabudowa mieszkaniowa jednorodzinna, budynki wolno stoj ące, bli źniacze, \n2)   przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze, w tym gara że o ł ącznej powierzchni nie wi ększej ni ż 60m 2 \npowierzchni zabudowy, \nb)  urz ądzenia budowlane zwi ązane z budynkiem mieszkalnymi, infrastruktura techn iczna dla potrzeb \nlokalnych, ziele ń przydomowa, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych towarzysz ących \nusług o których mowa w § 4 ust. 1 pkt. 13 pod warun kiem, że działalno ść  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5t , ani wzmo żonego ruchu samochodów osobowych \noraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego lu b \ngospodarczego, \n4)  plan zakazuje: \na)  lokalizacji na terenach M handlu hurtowego, placów składowych, obsługi technicznej  \n      pojazdów, napraw pojazdów mechanicznych, stac ji paliw, \n 8b)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1,2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu,",
  " gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1,2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych funkcji. \n§ 17. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000m 2, \ndopuszczaj ąc obni żenie ustalonej powierzchni działek o 5%, \n2)  minimaln ą szeroko ść  działek dla zabudowy mieszkaniowej jednorodzinnej ustala si ę na 20 m.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z jednym \nmieszkaniem ( jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba tu",
  " źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, \nusługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \n4)  plan przyjmuje jako zasad ę",
  "ach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 18 plan ustala:  \n1)  wysoko ść  zabudowy mieszkaniowej do 2,5 kondygnacji,  \n2)  wysoko ść  zabudowy budynków gospodarczych i gara ży (i z funkcj ą usługow ą) do 1 kondygnacji. \n4.  Linie zabudowy:  \n1)  dla zabudowy mieszkaniowej plan ustala nieprzekracz alne linie zabudowy w odległo ści: 6m od linii \nrozgraniczaj ącej dróg 3, 4, 5, 6 KUD oraz dojazdów KD, \n2)  poza linie zabudowy ustalone w pkt. 1 mog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, \nzadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry \npod warunkiem zachowania innych przepisów szczególn ych i o",
  " linie zabudowy ustalone w pkt. 1 mog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, \nzadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry \npod warunkiem zachowania innych przepisów szczególn ych i odr ębnych, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku nale ży sytuować \nwzdłu ż linii zabudowy s ąsiednich budynków, \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n5)  plan ustala nieprzekraczaln ą lini ę zabudowy oddalon ą 5m od otwartego, wskazanego na rysunku planu \nbrzegu rowu je żeli nie zostanie on przesuni ęty do linii drogi, \n6)  w odniesieniu do działek, gdy przy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie \nbudynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do \nbudynku s ąsiada).Od wymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ",
  "arczego w układzie bli źniaczym (tzn. przybudowanego do \nbudynku s ąsiada).Od wymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n5.  Ogrodzenia: \n 91)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej drogi, o ile inne przepisy planu nie \nstanowi ą inaczej,  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach z zabudow ą \nmieszkaniow ą i usługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich przypadkach  mo żna przeznaczy ć na \nmiejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje, zgodnie z rysunkiem planu, naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \nw odległo ści mniejszej ni ż 0.5m od gazoci ągu średniego i niskiego ci śnienia, \n5)  ogrodzenia od strony dróg nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu a powy że",
  " poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \nw odległo ści mniejszej ni ż 0.5m od gazoci ągu średniego i niskiego ci śnienia, \n5)  ogrodzenia od strony dróg nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu a powy żej 0.6m nad \npoziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek plan ustala pozostawienie \nprzynajmniej jednostronnego nie ogrodzonego pasa te renu o szeroko ści, co najmniej 1.5m, \n10)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowu zachowane go jako otwarty. \n§ 18. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 14. \n§ 19. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  dla terenów w zasi ęgu urz ądze ń gazowych o",
  " terenów  M zgodnie z ustaleniami zapisanymi w § 14. \n§ 19. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  dla terenów w zasi ęgu urz ądze ń gazowych o których mowa w § 11. \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej w zakr esie ochrony przed hałasem nale ży traktowa ć jako \nprzeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 20. \nPlan przyjmuje dla terenów M zasady ochrony środowiska i przyrody zgodnie z ustaleniami zapisany mi w § 10. \n§ 21. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 15. \n§ 22. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących dróg dojazdowych KUD i \nz dojazdu KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami na rysunku planu. \n3.  Plan wskazuje dojazd KD o szeroko ści w liniach rozgraniczaj ących nie mniejszych ni ż 8 m stanowi ący \ndojazd do zabudowy mieszkaniowej bez funkcji usługo wych. \n4.  Plan postuluje, poszerzenie dojazdu KD, stanowi ącego dojazd do działek z zabudow ą usług",
  "skazuje dojazd KD o szeroko ści w liniach rozgraniczaj ących nie mniejszych ni ż 8 m stanowi ący \ndojazd do zabudowy mieszkaniowej bez funkcji usługo wych. \n4.  Plan postuluje, poszerzenie dojazdu KD, stanowi ącego dojazd do działek z zabudow ą usługow ą, do \nszeroko ści w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Miejsca postojowe nale ży zapewni ć na własnych działkach według wska źnika 2 miejsca postojowe na jeden \ndom. Zagospodarowanie działek musi uwzgl ędnia ć pełne zaspokojenie potrzeb w zakresie postoju dla \nobsługi usług odpowiednio według minimalnych wska źników: 3 - 4 miejsca / sklep, 20 miejsc postojowych  \nna obiekt /sezonowe obiekty handlowe. \n \n2.  Teren zabudowy mieszkaniowej jednorodzinnej na dzia łce le śnej  M/Ls  \n§ 23. \nFunkcje (przeznaczenie) terenów:  \n1)   przeznaczenie podstawowe \n      zabudowa mieszkaniowa jednorodzinna, budynek wolno stoj ący i grunt le śny, \n2)   przeznaczenie uzupełniaj ące:  \na)  budynek gospodarczy, w tym gara ż o ł ącznej powierzchni nie wi ększej ni ż 60m 2 \npowierzchni zabudowy, \nb)  urz ądzenia budowlane zwi ązane z budynkiem mieszkalnymi, infrastruktur ą techniczn ą dla potrzeb \nlokalnych, ziele ń przydomowa, \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkal",
  " powierzchni nie wi ększej ni ż 60m 2 \npowierzchni zabudowy, \nb)  urz ądzenia budowlane zwi ązane z budynkiem mieszkalnymi, infrastruktur ą techniczn ą dla potrzeb \nlokalnych, ziele ń przydomowa, \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych towarzysz ących \nusług, o których mowa w § 4 ust. 1 pkt. 13 pod waru nkiem, że działalno ść  ta nie spowoduje wprowadzenia \nruchu transportu ci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi \nzajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego lu b gospodarczego, \n4)  plan zakazuje: \n 10 b)  lokalizacji na terenie M/Ls handlu hurtowego, placó w składowych, obsługi technicznej  \n      pojazdów, napraw pojazdów mechanicznych, stac ji paliw, \nc)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1,2, plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych funkcji. \n \n§ 24. \nZasady zagospodarowania i warunki zabudowy",
  "manie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych funkcji. \n \n§ 24. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan zachowuje powierzchni ę działki według istniej ącej parcelacji, \n2)  przy scaleniach i reparcelacji plan ustala minimaln ą wielko ść  działki na 2000 m 2 , \n3)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej ustala si ę na 20m. \n2.  Zasady kształtowania zabudowy \n1)  plan ustala lokowanie tylko jednego budynku mieszka lnego z jednym mieszkaniem. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki pod warunkiem wydzielania działek o powierz chniach nie mniejszych ni ż ustalone w ust. 1, \n2)  plan ustala taki sposób inwestowania, aby na działc e budowlanej zachowano, co najmniej 70% \npowierzchni przyrodniczo aktywnej i inwestowanie w nast ępuj ący sposób: \na)  inwestowanie poza gruntem le śnym,  \nb)  utrzymanie pozostałego drzewostanu le śnego w gospodarczym u żytkowaniu, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowego budynku mieszkalnego pow",
  "ego drzewostanu le śnego w gospodarczym u żytkowaniu, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowego budynku mieszkalnego powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków ze wzgl ędu na wysoki poziom wody gruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna gara żu, budynku gospodarczego i usługowego nie \nmo że narusza ć mieszkaniowego charakteru działki, \nf)  plan preferuje lokowanie gara żu i budynku gospodarczego w jednej bryle z budynkie m \nmieszkalnym, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrud",
  "4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 18 plan ustala:  \n1)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji,  \n2)  wysoko ść  zabudowy budynków gospodarczych i gara ży do 1kondygnacji. \n4.  Linie zabudowy:  \n1)  plan ustala nieprzekraczaln ą lini ę zabudowy w odległo ści: 6m od linii rozgraniczaj ącej drogi 6 KUD, \npoza któr ą mog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry pod warunkiem zachowania \ninnych przepisów szczególnych i odr ębnych, \n2)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku nale ży sytuowa ć \nwzdłu ż linii zabudowy s ąsiednich budynków, \n3)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n",
  "ą w takim przypadku nale ży sytuowa ć \nwzdłu ż linii zabudowy s ąsiednich budynków, \n3)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n4)  je żeli przy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy \nsąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie budynku \nmieszkalnego, gara żu i budynku gospodarczego w układzie bli źniaczym (tzn. przybudowanego do \nbudynku s ąsiada).Od wymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20m \nalbo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n5.  Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej drogi, o ile inne przepisy planu nie \nstanowi ą inaczej,  \n 11 2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działki zwłaszcza z zabudow ą mieszkaniow ą i \nusługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, w takim \nprzypadku mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  wy",
  "zkaniow ą i \nusługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, w takim \nprzypadku mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  wyklucza si ę lokalizacj ę ogrodzenia na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi drogi \noraz w odległo ści mniejszej ni ż 0.5m od gazoci ągu, \n4)  ogrodzenia od strony drogi nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu a powy żej 0.6m nad \npoziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%, \n5)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n7)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n§ 25. \nPlan przyjmuje odpowiednio zasady podziałów terenu M/Ls zgodnie z ustaleniami zapisanymi w § 14. \n§ 26. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  w zasi ęgu urz ądze ń gazowych, o których mowa w § 11. \n",
  "nie z ustaleniami zapisanymi w § 14. \n§ 26. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  w zasi ęgu urz ądze ń gazowych, o których mowa w § 11. \n2.  Teren zabudowy M/Ls w zakresie ochrony przed hałase m nale ży traktowa ć jako przeznaczony pod \nzabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 27. \nPlan przyjmuje dla terenu M/Ls zasady ochrony środowiska i przyrody zgodnie z ustaleniami zapisany mi w § \n10. \n§ 28. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 15. \n§ 29. \n1.  Plan ustala obsług ę komunikacyjn ą terenu M/Ls od strony przyległej drogi dojazdowej 6KUD przez własn ą \ndziałk ę. \n2.  Szeroko ść  w liniach rozgraniczaj ących drogi nale ży przyjmowa ć zgodnie z ustaleniami na rysunku planu. \n3.  Miejsca postojowe nale ży zapewni ć na własnej działce według wska źnika 2 miejsca postojowe na jeden \ndom. Zagospodarowanie działki musi uwzgl ędnia ć pełne zaspokojenie potrzeb w zakresie postoju dla \nobsługi usług odpowiednio według minimalnych wska źników: 3 - 4 miejsca / sklep, 20 miejsc postojowych  \nna obiekt /sezonowe obiekty handlow",
  " źnika 2 miejsca postojowe na jeden \ndom. Zagospodarowanie działki musi uwzgl ędnia ć pełne zaspokojenie potrzeb w zakresie postoju dla \nobsługi usług odpowiednio według minimalnych wska źników: 3 - 4 miejsca / sklep, 20 miejsc postojowych  \nna obiekt /sezonowe obiekty handlowe. \n \n3.Tereny zabudowy mieszkaniowej jednorodzinnej i us ługowej MU  \n§ 30. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \nb)  usługi towarzysz ące lub usługi, o których mowa w § 4 ust. 1 pkt. 14,  \n2) przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  urz ądzenia budowlane zwi ązane z budynkiem mieszkalnym lub usługowym, infrast ruktura techniczna \ndla potrzeb lokalnych, ziele ń przydomowa,  \n3) przeznaczenie dopuszczalne:  \nna działkach o powierzchni, co najmniej 3000m 2 plan dopuszcza przekształcenie terenu MU wył ącznie \npod usługi, o których mowa w § 4 ust. 1 pkt. 14,  \n4) plan zakazuje: \na)  lokalizacji na terenach MU obsługi technicznej poja zdów, napraw pojazdów mechanicznych, stacji \npaliw, lokalizacji obiektów prowizorycznych z wyj ątkiem",
  "ie terenu MU wył ącznie \npod usługi, o których mowa w § 4 ust. 1 pkt. 14,  \n4) plan zakazuje: \na)  lokalizacji na terenach MU obsługi technicznej poja zdów, napraw pojazdów mechanicznych, stacji \npaliw, lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz \nsiedlisk rolniczych \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 1000m 2 , \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie użytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 ,3. \n§ 31. \nZasady zagospodarowania i warunki zabudowy \n 12 1.  Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000m 2,  \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan ustala na \n1500m 2,  \n3)  powierzchnie nowych działek tylko z usługami, plan ustala na 3000m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni dział",
  "ie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan ustala na \n1500m 2,  \n3)  powierzchnie nowych działek tylko z usługami, plan ustala na 3000m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni działek o  5%, \n5)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej plan ustala na 20m.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku m ieszkalnego równie ż z \njednym mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńc",
  "acyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  ustala si ę obowi ązek wykonania bada ń geologiczno",
  "j kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  ustala si ę obowi ązek wykonania bada ń geologiczno in żynierskich dla obiektów usług lokowanych na \ngruntach słabono śnych z poziomem wód gruntowych powy żej 1 m p. p. t.,  \n6)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 18 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej i usługowe j do 2.5 kondygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \n1)  dla zabudowy mieszkaniowej plan ustala nieprzekracz alne linie zabudowy w odległo ści: 6m od linii \nrozgraniczaj ącej dróg 1,2, 6 KUD i fragmentu 1KUD oraz dojazdów KD. Od strony drogi 4 KUD i \nfragmentu 1 KUD lini ę zabudowy plan ustala w odległo ści 5 m od",
  " plan ustala nieprzekracz alne linie zabudowy w odległo ści: 6m od linii \nrozgraniczaj ącej dróg 1,2, 6 KUD i fragmentu 1KUD oraz dojazdów KD. Od strony drogi 4 KUD i \nfragmentu 1 KUD lini ę zabudowy plan ustala w odległo ści 5 m od brzegu rowu(przesuni ętego to tych \ndróg), \n2)  poza linie zabudowy ustalone w ust. 1 mog ą wykracza ć ganki o powierzchni zabudowy do 4m 2, \nzadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry \npod warunkiem zachowania innych przepisów szczególn ych i odr ębnych, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku nale ży sytuowa ć \nwzdłu ż linii zabudowy s ąsiednich budynków, \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n5)  plan ustala nieprzekraczaln ą lini ę zabudowy oddalon ą 5m od otwartego, wskazanego na rysunku planu \nbrzegu rowu je żeli nie zostanie on przesuni ęty do linii drogi, \n6)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1.5 wysoko ści zabudowy usług,",
  "ysunku planu \nbrzegu rowu je żeli nie zostanie on przesuni ęty do linii drogi, \n6)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1.5 wysoko ści zabudowy usług, \n7)  w odniesieniu do działek, gdy przy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie \nbudynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do \n 13 budynku s ąsiada).Od wymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20m \nalbo budynki s ąsiednie są substandardowe i mo żna si ę spodziewa ć ich wymiany. \n5.  Ogrodzenia: \n1)  ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej drogi, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach z zabudow ą \nmieszkaniow ą i usługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich przypadkach  mo żna przeznaczy ć na \nmiejsca postoj",
  " zabudow ą \nmieszkaniow ą i usługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich przypadkach  mo żna przeznaczy ć na \nmiejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje, zgodnie z rysunkiem planu, naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \nw odległo ści mniejszej ni ż 0.5m od gazoci ągu średniego i niskiego ci śnienia, \n5)  ogrodzenia od strony dróg nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu a powy żej 0.6m nad \npoziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek plan ust",
  " ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek plan ustala \npozostawienie przynajmniej jednostronnego nie ogrod zonego pasa terenu o szeroko ści, co najmniej \n1.5m, \n10)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowu zachowane go jako otwarty. \n§ 32. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU zgodnie z ustaleniami zapisanymi w § 14.  \n§ 33. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  dla terenu stanowiska archeologicznego, o którym mo wa w § 9, \n3)  dla terenów w zasi ęgu urz ądze ń gazowych o których mowa w § 11, \n4)  dla terenów w zasi ęgu obszaru o zło żonych warunkach gruntowych, o których mowa w § 12. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU nale ży traktowa ć jako przeznaczone pod \nzabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra",
  " ustawy z dn ia 27 kwietnia 2001r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU nale ży traktowa ć jako przeznaczone pod \nzabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra \nOchrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998r. w sprawie dopuszczalny ch \npoziomów hałasu w środowisku ( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca  1998r.). \n§ 34. \nPlan przyjmuje dla terenów MU odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 10. \n§ 35. \nPlan przyjmuje dla terenów MU, odpowiednio zasady w yposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 15. \n§ 36. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU od strony przyległych istniej ących i projektowanych dróg  \ndojazdowych KUD oraz dojazdów KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n3.  Plan wskazuje dojazdy niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 \nm, jako dojazdy do zabudowy mieszkaniowej bez funkc ji usługowych i postuluje dojazdy KD, stanowi ące \ndojazd do działek z zabudow ą usługow ą",
  "3.  Plan wskazuje dojazdy niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 \nm, jako dojazdy do zabudowy mieszkaniowej bez funkc ji usługowych i postuluje dojazdy KD, stanowi ące \ndojazd do działek z zabudow ą usługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 \nm. \n4.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy i \nzagospodarowania terenu wydanej na podstawie opraco wanej koncepcji zagospodarowania ustalaj ąc \nwł ączenia dojazdów KD do dróg publicznych. \n5.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach dopuszczaj ąc wyznaczanie miejsc \npostojowych wzdłu ż dróg KUD i dojazdów w ilo ściach wynikaj ących z nast ępuj ących wska źników \nminimalnych: \n1)  funkcje usługowe- 30 miejsc postojowych na 1000m 2 p. u ż. \n2)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep, sezonowe obiekty handlowe – 20 miejsc postojowych na obiekt.  \n3)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce, \n 14 4)  przychodnia zdrowia – 10 miejsc postojowych na 1000 m 2 p. u żytkowej, 2 miejsca postojowe na jeden \ngabinet i 1 miejs",
  " handlowe – 20 miejsc postojowych na obiekt.  \n3)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce, \n 14 4)  przychodnia zdrowia – 10 miejsc postojowych na 1000 m 2 p. u żytkowej, 2 miejsca postojowe na jeden \ngabinet i 1 miejsce postojowe na jednego lekarza or az 1 miejsce postojowe na trzy osoby personelu \npomocniczego, \n5)  kultura, sport - 20 miejsc postojowych na 1000m 2 p. u ż. \n \n \n4. Tereny usług U  \n§ 37. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nwielofunkcyjny zespół usługowy; budynki u żyteczno ści publicznej z zakresu edukacji i o światy \n(campus szkoły wy ższej z budynkami zamieszkania zbiorowego i usługami  towarzysz ącymi), opieki \nzdrowotnej i społecznej (o środek opieku ńczo leczniczy z usługami towarzysz ącymi), kultury, i sportu,   \n2)  przeznaczenie uzupełniaj ące: \nurz ądzenia budowlane zwi ązane z obiektami o których mowa w pkt. 1, urz ądzenia i obiekty \ninfrastruktury technicznej, ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , \nziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji handlu detalicznego o powierzchni sprze da ży powy żej 1000m 2 , handlu hurtowego, placów \nskładowych, obsługi technicznej pojazdów, napraw po jazdów mechanicznych, st",
  " dla potrzeb działki lub potrzeb lokalnych , \nziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji handlu detalicznego o powierzchni sprze da ży powy żej 1000m 2 , handlu hurtowego, placów \nskładowych, obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych na czas budowy, nowych siedlisk \nrolniczych oraz innych funkcji ni ż wymienione w pkt. 1 i 2, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1 i 2 przezn aczenia. \n§ 38. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala scalenie działek i dojazdów KD w granic ach poszczególnych terenów wyznaczonych liniami \nrozgraniczaj ącymi dróg KUL i KUD dopuszczaj ąc reparcelacje oraz przyjmuj ąc nast ępuj ące kryteria: plan \nustala realizacj ę zabudowy usługowej na działkach  na których zachowane jest, co najmniej 35% \npowierzchni przyrodniczo aktywnej. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdym terenie U zachowano, co najmniej 35% \npowierz",
  "ustala realizacj ę zabudowy usługowej na działkach  na których zachowane jest, co najmniej 35% \npowierzchni przyrodniczo aktywnej. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdym terenie U zachowano, co najmniej 35% \npowierzchni –przyrodniczo aktywnej zagospodarowanej  zieleni ą w 30%,  \n2)  plan ustala nast ępuj ące warunki kształtowania układu urbanistycznego: \na)  uzupełniaj ący układ ulic dojazdowych,  \nb)  tworzenie wn ętrz wypoczynkowych z mał ą architektur ą i placem zabaw, \nc)  utworzenia placu centralnego i placyków oraz ci ągów zieleni, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  bryły budynków u żyteczno ści publicznej z funkcj ą zamieszkania zbiorowego –rozrze źbione, \nc)  stosowanie dachów spadzistych i płaskich dla zabudo wy gospodarczej i pomocniczej oraz gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą",
  "nej z funkcj ą zamieszkania zbiorowego –rozrze źbione, \nc)  stosowanie dachów spadzistych i płaskich dla zabudo wy gospodarczej i pomocniczej oraz gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \ne)  ustala si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę(zharmonizowanych wysoko ści, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury), \n6)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 18 plan ustala: \na)  wysoko ść  zabudowy usług z funkcj ą zamieszkania zbiorowego do 3.5 kondygnacji nie wi ęcej ni ż \n14m do kalenicy, \nb)  plan dopuszcza sytuowanie dominanty przestrzennej, \n 15 c)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy:  \n1)  dla zabudowy gospodarczej, pomoc",
  " do 3.5 kondygnacji nie wi ęcej ni ż \n14m do kalenicy, \nb)  plan dopuszcza sytuowanie dominanty przestrzennej, \n 15 c)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy:  \n1)  dla zabudowy gospodarczej, pomocniczej i gara ży plan ustala nieprzekraczalne linie zabudowy w \nodległo ści  6m dla dróg KUL, KUD i dojazdów KD a dla  zabudowy usługowej z funkcj ą zamieszkania \nzbiorowego 10 m dla drogi KUL, \n2)  poza linie zabudowy ustalone w ust. 1 mog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, \nzadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry(w \ntym budynek portierni) pod warunkiem zachowania inn ych przepisów szczególnych i odr ębnych, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku nale ży sytuowa ć \nwzdłu ż linii zabudowy s ąsiednich budynków, \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n5)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n6)",
  "zej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n5)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n6)  w odniesieniu do działek, gdy przy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie \nbudynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do \nbudynku s ąsiada).Od wymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20m \nalbo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n5.  Ogrodzenia: \n1)  ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej drogi, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach z zabudow ą \nmieszkaniow ą i usługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich przypadkach  mo żna przeznaczy ć na \nmiejsca postojowe, z",
  " ą \nmieszkaniow ą i usługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich przypadkach  mo żna przeznaczy ć na \nmiejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje, zgodnie z rysunkiem planu, naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \nw odległo ści mniejszej ni ż 0.5m od gazoci ągu średniego i niskiego ci śnienia, \n5)  ogrodzenia od strony dróg nie mog ą by ć wyższe ni ż 1,8m od poziomu terenu a powy żej 0.6m nad \npoziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n7)  obowiązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n§ 39. \nW przypadku dokonywania podziału geodezyjnego, plan  ustala nast ępuj ące zasady podziału:",
  " wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n§ 39. \nW przypadku dokonywania podziału geodezyjnego, plan  ustala nast ępuj ące zasady podziału:  \n1)  plan dopuszcza ł ączenie działek, scalenia i reparcelacje działek w c elu realizacji nowej zabudowy i \nwydzielania nowych terenów i działek, \n2)  wielko ść  i kształt wydzielanych działek winna by ć dostosowania do sposobu ich zagospodarowania \noraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z \nprzepisami odr ębnymi z zachowaniem warunków o których mowa w § 38 ust. 1i 2 oraz z zachowaniem \nodpowiednio, zasad podziałów i wydzielania dróg. \n§ 40. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  dla terenów w zasi ęgu urz ądze ń gazowych o których mowa w § 11. \n2.  Wskazane w planie tereny zabudowy U  w zakresie ochrony przed hałasem i okre ślenia standardu \nakustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą oraz tereny \nprzeznaczone pod budynki zwi ązane ze stałym lub wielogodzinnym pobytem dzieci i młodzie ży w \nrozumieniu przepisów Prawa ochron",
  "łasem i okre ślenia standardu \nakustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą oraz tereny \nprzeznaczone pod budynki zwi ązane ze stałym lub wielogodzinnym pobytem dzieci i młodzie ży w \nrozumieniu przepisów Prawa ochrony środowiska. \n§ 41. \nPlan przyjmuje dla terenu U zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w §10. \n§ 42. \nDla zabudowy w terenie U  plan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 15. \n§ 43. \n1.  Plan ustala obsług ę komunikacyjn ą terenów U od strony przyległych istniej ących i projektowanych dróg \nKUL i KUD oraz dojazdów KD przez własn ą działk ę. \n 16 2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi \nzapisanymi w § 45. \n3.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m jako \ndojazdy do zabudowy mieszkaniowej bez funkcji usług owych. \n4.  Plan postuluje, wyznaczanie dojazdów KD, stanowi ących dojazd do działek z zabudow ą usługow ą, o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach dopuszczaj ąc wyznaczanie miejsc \n",
  ", wyznaczanie dojazdów KD, stanowi ących dojazd do działek z zabudow ą usługow ą, o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach dopuszczaj ąc wyznaczanie miejsc \npostojowych wzdłu ż dróg KUD i dojazdów w ilo ściach wynikaj ących z nast ępuj ących wska źników \nminimalnych: \n1)  obiekty biurowo – administracyjne – 30 miejsc posto jowych na 1000 m 2 p. u żytkowej, \n2)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep, \n3)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej, \n4)  hotel, akademik– 20 miejsc postojowych dla samochod ów osobowych oraz miejsce na 1 autokar na 100 \nłó żek oraz 4 miejsca postojowe na 10 zatrudnionych, \n5)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n6)  szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n7)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, 2 miejsca postojowe na jeden \ngabinet i 1 miejsce postojowe na jednego lekarza or az 1 miejsce postojowe na trzy osoby personelu \npomocniczego. \n3. Tereny komunikacji K  \n§ 44. \n1.  Plan wyznacza linie rozgraniczaj ące terenów",
  " 1000  m 2 p. u żytkowej, 2 miejsca postojowe na jeden \ngabinet i 1 miejsce postojowe na jednego lekarza or az 1 miejsce postojowe na trzy osoby personelu \npomocniczego. \n3. Tereny komunikacji K  \n§ 44. \n1.  Plan wyznacza linie rozgraniczaj ące terenów przewidzianych pod komunikacj ę, zgodnie z rysunkiem planu \noraz okre śla klasyfikacj ę funkcjonaln ą dróg, przebiegi dróg i zasady obsługi komunikacyjn ej. \n2.  Do czasu realizacji przeznaczenia wymienionego w us t. 1 plan ustala dotychczasowe wykorzystanie terenu . \n3.  Plan ustala układ komunikacji kołowej: \n1)  droga lokalna - KUL, \n2)  drogi dojazdowe istniej ące i projektowane KUD, \n3)  zjazdy z dróg KUD na proponowane dojazdy KD. \n4.  Korytarz terenu w liniach rozgraniczaj ących, zwymiarowanych na rysunku planu przeznacza si ę pod \nurz ądzenie dróg oraz lokalizacj ę sieciowych urz ądze ń infrastruktury technicznej i nasadzenia zieleni. \n5.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji \nprojektu drogowego jedynie jako poszerzenie. \n6.  Plan wskazuje na rysunku planu nieobligatoryjny ukł ad dojazdów KD ustalaj ąc ich wł ączenia na drogi KUL \ni KUD. \n7.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyod",
  " alizacji \nprojektu drogowego jedynie jako poszerzenie. \n6.  Plan wskazuje na rysunku planu nieobligatoryjny ukł ad dojazdów KD ustalaj ąc ich wł ączenia na drogi KUL \ni KUD. \n7.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg i dojazdów: \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy \ndziałek), symetrycznie w ka żdą stron ę odpowiednio: \na)  po 4 m dla dróg wewn ętrznych (dojazdów KD), \nb)  w przypadku braku mo żliwo ści wyznaczenia symetrycznego dojazdu KD plan ustala  wyznaczenie \ndojazdu KD o szeroko ści 8 m na ka żdej działce oddzielnie, \nc)  po 5 m dla dróg dojazdowych KUD, \n3)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń z \nistniej ącymi i projektowanymi drogami, \n4)  skrzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego, \n5)  plan ustala, że naro żne ści ęcia linii rozgraniczaj ących dla dojazdów KD, dróg KUD i KUL   nie mog ą \nby ć mniejsze ni ż 5 x 5 m, \n6)  now",
  "rzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego, \n5)  plan ustala, że naro żne ści ęcia linii rozgraniczaj ących dla dojazdów KD, dróg KUD i KUL   nie mog ą \nby ć mniejsze ni ż 5 x 5 m, \n6)  nowa droga lub dojazd winny mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby to było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone \nwarunki do zawracania ( placyk do zawracania o mini malnych wymiarach 12,5 x 12,5 m), \n7)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi wł ączenia dróg od \nstrony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla \ndróg KUD i dojazdów KD nie mniejszymi ni ż 5 x 5 m. \n8.  Realizacja projektowanych dróg w miejscu kolizji z istniej ącymi sieciami lub obiektami infrastruktury \ntechnicznej mo że nast ąpi ć po usuni ęciu tych kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n9.  Plan ustala, że w korytarzu drogi KUL nie przewiduje si ę lokowania miejsc postojowych, reklam oraz \ninnych znaków informacyjno – plastycznych. \n 17 10.",
  "ury \ntechnicznej mo że nast ąpi ć po usuni ęciu tych kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n9.  Plan ustala, że w korytarzu drogi KUL nie przewiduje si ę lokowania miejsc postojowych, reklam oraz \ninnych znaków informacyjno – plastycznych. \n 17 10.  Ogranicza si ę postój w liniach rozgraniczaj ących drogi KUL. \n11.  Miejsca postojowe nale ży zapewni ć na własnych działkach według odpowiednich wska źników, o których \nmowa w ustaleniach dla poszczególnych terenów. \n12.  Plan zakazuje lokowania, w korytarzu komunikacji, o biektów tymczasowych z wyj ątkiem obiektów \ntowarzysz ących budowie lokowanych na czas nie dłu ższy ni ż czas budowy. \n13.  Plan ustala w obszarze planu podstawowy układ komun ikacji pieszej, obejmuj ący chodniki wydzielane w \nliniach rozgraniczaj ących dróg KUL, KUD i KD. \n14.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania: \n1)  dla terenów zmeliorowanych, o których mowa w § 8, \n2)  dla stanowiska archeologicznego, o którym mowa w § 9, \n1)  dla terenów w zasi ęgu urz ądze ń gazowych i elektroenergetycznych o którym mowa w §  11. \n2)  dla terenów w zasi ęgu obszaru o zło żonych warunkach gruntowych, o których mowa w § 12. \n§ 45. \nUstalenia szczegółowe dla terenów dróg \n \nLP  SYMB \nOL NAZ",
  "asi ęgu urz ądze ń gazowych i elektroenergetycznych o którym mowa w §  11. \n2)  dla terenów w zasi ęgu obszaru o zło żonych warunkach gruntowych, o których mowa w § 12. \n§ 45. \nUstalenia szczegółowe dla terenów dróg \n \nLP  SYMB \nOL NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANI- \nCZAJ ĄCYCH \n. \n(w metrach) \n POSTULOWAN \nA \nSZEROKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU \nULICY \n1 1 KUL Bez nazwy dz. \nnr. ew. 234/74 Lokalna 12,0 6,0 Wydzielona o \nszeroko ści 12.0m \n2  1 KUD ul. Radarowa dz. \nnr ew. 237 Dojazdowa 10,0 5,0 - 6,0 • pojedyncze \ndrzewa do ochrony \n• poszerzenie \nsymetryczne z 6.0m \ndo 10. 0( po 2m z \nprzylegaj ących \ndziałek) \n• stanowisko \narcheologiczne \nustalenia § 9. \n3  2 KUD ul. Bez nazwy, \ndz. nr ew. 233 Dojazdowa 10,0 5,0 – 6,0 • poszerzenie \nsymetryczne  z \n6.0m do 10.0m (po \n2.0m z \nprzylegaj ących \ndziałek \n4  3 KUD ul. Słowicza dz. \nnr ew. 253 Dojazdowa 10,0 5,0 - 6,0 • poszerzenie \nsymetryczne  z \n4.0m do 10.0m (po \n3.0m z \n",
  "0m do 10.0m (po \n2.0m z \nprzylegaj ących \ndziałek \n4  3 KUD ul. Słowicza dz. \nnr ew. 253 Dojazdowa 10,0 5,0 - 6,0 • poszerzenie \nsymetryczne  z \n4.0m do 10.0m (po \n3.0m z \nprzylegaj ących, \nsąsiednich działek \n5  4 KUD ul. Bez nazwy. nr \new. 247/3, \n246/1,245/11 Dojazdowa 10,0 5,0 - 6,0 • postuluje si ę \nprzesuni ęcie \nistniej ącego w \nobszarze rowu do \ndrogi  \n6 5KUD ul. Żwirowa, dz. \nnr ew. 248 Dojazdowa \n10.0 5,0 - 6,0 • poszerzenie \nsymetryczne z 6.0m \ndo 10.0m(po 2.0m z \nprzylegaj ących, \nsąsiednich działek) \n7 6KUD ul. Lisia, dz. nr \new. 238  Dojazdowa 7.0 \n5,0 - 6,0 • poszerzenie z \n4.0m do 7.0.m \n• stanowisko \n 18 archeologiczne \nustalenia § 9 \n• południowa \ngranica drogi jest \ngranic ą z gmin ą \nLesznowola \n8 KD Bez nazwy Dojazdy \n8.0-10.0 5.1 • drogi \nwewn ętrzne \n• postulowana \nszeroko ść  w liniach \nrozgraniczaj ących \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 46. \n1.  Zgodnie z art. 10 ust. 3 ustaw",
  "8.0-10.0 5.1 • drogi \nwewn ętrzne \n• postulowana \nszeroko ść  w liniach \nrozgraniczaj ących \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 46. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 w \nwysoko ści; 10% wzrostu warto ści nieruchomo ści dla terenów zabudowy mieszkaniowej M i M/Ls oraz  20% \ndla terenów U i MU. \n3.  Okre śla si ę stawk ę procentow ą służą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3, w \nwysoko ści 0% dla terenów K. \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe . \n§ 47. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny zagospodarowania \nprzestrzennego Gminy Nadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 \nkwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm. \n§ 48. \nDo spraw z zakresu zagospodarowania prz",
  "dzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 \nkwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm. \n§ 48. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 49. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 50. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego."
]