[
  "UCHWAŁA NR XLVIII.540.2018\nRADY MIASTA PRUSZKOWA\nz dnia 30 sierpnia 2018 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego\nczęści obszaru miasta Pruszkowa - Szmaragdowa\nNa podstawie art. 18 ust.2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz.U. z 2018 r., \npoz. 994 z późn. zm.1)) oraz art. 20 ust.1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j.  Dz. U. z 2017 r. poz. 1073 z późn. zm.2)), w związku z uchwałą Nr XVIII.186.2016 Rady \nMiejskiej w Pruszkowie z dnia 31 marca 2016 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa – Szmaragdowa oraz po stwierdzeniu, że \nniniejsza uchwała nie narusza ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego \nmiasta Pruszkowa” zatwierdzonego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia \n16 listopada 2000 r. uchwala się, co następuje:\nRozdział 1.\nZakres regulacji.\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa - \nSzmaragdowa, zwany dalej w treści uchwały „planem”.\n2.  Plan obejmuje ter",
  "opada 2000 r. uchwala się, co następuje:\nRozdział 1.\nZakres regulacji.\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa - \nSzmaragdowa, zwany dalej w treści uchwały „planem”.\n2.  Plan obejmuje tereny położone w mieście Pruszkowie, których granice, wskazane są na rysunku planu, \nsporządzonym w skali 1:1000, stanowiącym  załącznik nr 1 do niniejszej uchwały i będącym jej integralną \nczęścią oraz obejmują  teren oliterowany A-B-C-D-E-F-G-H-A i wyznaczony:\n1) od północy, zaczynając od punktu A do  punktu B  wzdłuż osi ulicy Promyka na drogowej działce ew. nr \n168/5;\n2) od wschodu w kierunku południowym, zaczynając od punktu B,  wyznaczonego na  przecięciu osi ul. \nPromyka przez prostą poprowadzoną wzdłuż osi ulicy Inżynierskiej na działce ew. nr  356, z przejściem \nprostopadłym przez ulicę Promyka, dalej wzdłuż osi ulicy Inżynierskiej na działce ew. nr  356, a następnie \nwzdłuż wschodniej granicy działki ew. nr 218/46 do punktu C;\n3) od południa, zaczynając od punktu C, wyznaczonego na wschodniej granicy działki ew. nr 218/46 jako  \npunkt przecięcia przez prostą stanowiącą przedłużenie południowej  granicy działki ew. nr 593, \nz przejściem prostopadłym przez działkę ew. nr 218/46",
  "46 do punktu C;\n3) od południa, zaczynając od punktu C, wyznaczonego na wschodniej granicy działki ew. nr 218/46 jako  \npunkt przecięcia przez prostą stanowiącą przedłużenie południowej  granicy działki ew. nr 593, \nz przejściem prostopadłym przez działkę ew. nr 218/46 i dalej wzdłuż południowej  granicy działki ew. nr \n593 do punktu D, następnie od punktu D do punktu E wzdłuż zachodniej granicy działki ew. nr 593 i dalej \nod punktu E  od narożnika działki ew. nr 593, do punktu F wyznaczonego na działce ew. nr 218/18 \nw odległości 20m od tego narożnika na prostej stanowiącej przedłużenie północnej granicy działki ew. nr \n593, następnie w kierunku południowym, pod kątem prostym, odcinkiem 8 m do punktu G wyznaczonego \nna przecięciu z linią prostą poprowadzoną równolegle, w odległości około 15 m, do południowych granic \n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U z 2018 r. poz. 1000, 1349.\n2) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U z 2017 r. poz.1566.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 12 października 2018 r.\nPoz. 9722\ndziałek ew. nr 394/6, 348, 347, 346, 345, 521, 343/13, 339/5 i 339",
  " r. poz.1566.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 12 października 2018 r.\nPoz. 9722\ndziałek ew. nr 394/6, 348, 347, 346, 345, 521, 343/13, 339/5 i 339/4, a następnie od tego punktu G do \npunktu H wyznaczonego przez tę linię prostą na osi ulicy Pływackiej poprowadzonej wzdłuż południowo- \nwschodniej granicy drogowej działki ew. nr 332;\n4) od zachodu, w kierunku północnym, zaczynając  od punktu H wyznaczonego, na osi ul. Pływackiej \npoprowadzonej wzdłuż południowo- wschodniej granicy drogowej działki ew. nr 332 w kierunku \npółnocnym do punktu A.\n3.  Do uchwały dołącza się: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2 do niniejszej \nuchwały;\n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach \npublicznych, stanowiące załącznik nr 3 do niniejszej uchwały.\n§ 2. 1 W planie ustala się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) z",
  "iące załącznik nr 3 do niniejszej uchwały.\n§ 2. 1 W planie ustala się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu;\n4) zasady kształtowania krajobrazu;\n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;\n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;\n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n9) zasady modernizacji, rozbudowy i budowy systemu komunikacji;\n10) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej;\n11) sposób i termin tymczasowego zagosp",
  "tych planem;\n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n9) zasady modernizacji, rozbudowy i budowy systemu komunikacji;\n10) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej;\n11) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n12) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym zwanej dalej ustawą;\n13) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;\n14) granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym;\n15) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n16) minimalną powierzchnię nowo wydzielonych działek budowlanych.\n2.  W planie nie określa się, ze względu na brak ich występowania w granicach planu:\n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n2) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych.\n3.  Ponieważ nie zostały ustanowione nie określa się krajobrazów priorytetowych.Dzienn",
  "owania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych.\n3.  Ponieważ nie zostały ustanowione nie określa się krajobrazów priorytetowych.Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 9722\n§ 3. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:\n1) granice i linie rozgraniczające:\na) granica obszaru objętego planem (A-B-C-D-E-F-G-H-A),\nb) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n2) przeznaczenie terenów i ich oznaczenia porządkowe, oznaczone na rysunku planu identyfikatorami \nliterowymi i numerami;\n3) elementy kształtowania kompozycji przestrzennej:\na) linie zabudowy nieprzekraczalne,\nb) dominanta przestrzenna;\n4) oznaczenia inne:\na) wymiarowanie,\nb) granica strefy ochrony konserwatorskiej zabytku archeologicznego.\n2. Oznaczenia graficzne ustanowione na podstawie przepisów odrębnych: potencjalny zasięg uciążliwości \nod komunikacji kolejowej (50 m).\n3.  Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny.\n§ 4. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o:\n1) dachu płaskim - należy przez to rozumieć  dach o kącie nachylenia poł",
  "ążliwości \nod komunikacji kolejowej (50 m).\n3.  Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny.\n§ 4. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o:\n1) dachu płaskim - należy przez to rozumieć  dach o kącie nachylenia połaci do 12 stopni;\n2) dominancie przestrzennej – należy przez to rozumieć budynek lub jego części wyróżniające się \ngabarytami z otoczenia, ułatwiające orientację i identyfikację danego miejsca w przestrzeni miejskiej;\n3) istniejącej zabudowie, istniejących budynkach, istniejących urządzeniach infrastruktury technicznej \ni innych istniejących elementach zagospodarowania – należy przez to rozumieć zabudowę, budynki, \nurządzenia infrastruktury technicznej i inne elementy zagospodarowania, istniejące w dniu wejścia w życie \nplanu oraz posiadające ostateczną decyzję pozwolenia na budowę;\n4) liniach zabudowy nieprzekraczalnych – należy przez to rozumieć, wyznaczone na rysunku planu, linie \nokreślające najmniejszą dopuszczalną odległość, w jakiej może być usytuowany budynek w stosunku do \nlinii rozgraniczającej; bez uwzględnienia zlokalizowanych w obrębie linii rozgraniczających terenu: \nbalkonów, werand, ganków, okapów i nadwieszeń wystających poza obrys budynku nie więcej niż 1,5 m \noraz schodów zewnętrznych, podestów i ramp przy wejściach do budynków, elementów ocieplenia \n(istnieją",
  "ienia zlokalizowanych w obrębie linii rozgraniczających terenu: \nbalkonów, werand, ganków, okapów i nadwieszeń wystających poza obrys budynku nie więcej niż 1,5 m \noraz schodów zewnętrznych, podestów i ramp przy wejściach do budynków, elementów ocieplenia \n(istniejących budynków), a także infrastruktury technicznej i miejsc do parkowania;\n5) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub urządzenia; modernizacją może być przebudowa, remont;\n6) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana – wyrażoną jako procentowy udział powierzchni biologicznie \nczynnej w powierzchni terenu działki budowlanej. Typową powierzchnią biologicznie czynną są tereny \nzieleni towarzyszącej zabudowie, w tym zadrzewienia, zakrzewienia, trawniki, powierzchniowe zbiorniki \nwodne, powierzchniowe uprawy, a także parkingi zielone. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach: budynków, budowli nadziemnych \ni podziemnych;\n7) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nstanowiące uzupełnienie przeznaczenia podstawowego i nie będące z nim w sprzecz",
  "ną nie uznaje się: zieleni projektowanej na dachach i ścianach: budynków, budowli nadziemnych \ni podziemnych;\n7) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nstanowiące uzupełnienie przeznaczenia podstawowego i nie będące z nim w sprzeczności, zajmujące \nnie więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na działce budowlanej, \na w przypadku przeznaczenia o charakterze niekubaturowym nie więcej niż 40% powierzchni działki \nbudowlanej;\n8) przeznaczeniu podstawowym – należy przez to rozumieć przeznaczenie jedyne lub dominujące na danym \nterenie, to jest obejmujące minimum 60% sumy powierzchni użytkowej budynków na każdej działce Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9722\nbudowlanej, a w przypadku przeznaczenia o charakterze niekubaturowym  minimum 60% powierzchni \ndziałki budowlanej;\n9) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie, które jest niezbędne dla \nfunkcjonowania przeznaczenia podstawowego lub będące do niego dodatkiem;\n10) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowania, wydzielony na rysunku linią rozgraniczającą, \noznaczony identyfikatorem literowym i numerem;\n11) usługach - należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służą",
  "ono \nprzeznaczenie oraz zasady zabudowy i zagospodarowania, wydzielony na rysunku linią rozgraniczającą, \noznaczony identyfikatorem literowym i numerem;\n11) usługach - należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych, w szczególności, jeżeli ustalenia \nszczegółowe nie stanowią inaczej: usługi handlu (do 2000 m2 powierzchni sprzedaży), działalności \nbiurowej, oświaty, odnowy biologicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, \nprojektowania i pracy twórczej, gastronomii, turystyki, apteki, banki, usługi rzemieślnicze, a w \nszczególności: usługi fryzjerskie, kosmetyczne, pralnicze, drobne usługi naprawcze sprzętu codziennego \nużytku;\n12) usługach nieuciążliwych - należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do \nktórego prowadzący działalność posiada tytuł prawny;\n13) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne (dwa \nsegmenty) rozdziel",
  " na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do \nktórego prowadzący działalność posiada tytuł prawny;\n13) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne (dwa \nsegmenty) rozdzielone ścianami oddzielenia przeciwpożarowego z dylatacją pomiędzy nimi i pozostałych \nelewacjach usytuowanych swobodnie.\n2.  Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie z obowiązującymi \nprzepisami prawa.\nRozdział 2.\nUstalenia ogólne dotyczące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5. 1. Ustala się następujące przeznaczenia terenów:\n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem  MN;\n2) tereny zabudowy mieszkaniowej jednorodzinnej lub usługowej – oznaczone na rysunku planu symbolem  \nMN/U;\n3) teren obiektów produkcyjnych, składów i magazynów oraz zabudowy usługowej – oznaczony na rysunku \nplanu symbolem  P/U;\n4) teren ciągu pieszego – oznaczony na rysunku planu symbolem  KP;\n5) teren drogi publicznej klasy zbiorczej – oznaczony na rysunku planu symbolem  KDZ;\n6) teren drogi publicznej klasy lokalnej – oznaczony na rysunku planu symbolem  KDL;\n7) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunk",
  "u planu symbolem  KP;\n5) teren drogi publicznej klasy zbiorczej – oznaczony na rysunku planu symbolem  KDZ;\n6) teren drogi publicznej klasy lokalnej – oznaczony na rysunku planu symbolem  KDL;\n7) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem  KDD.\n2.  Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu. \n3.   Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.\n4.   Terenami inwestycji celu publicznego są tereny dróg publicznych: klasy zbiorczej KDZ,  lokalnej KDL,  \ni klasy dojazdowej KDD oraz ciąg pieszy KP.\n5.  Określa się linie rozgraniczające terenu drogi publicznej klasy zbiorczej 1KDZ jako granice terenu \ninwestycji celu publicznego o znaczeniu ponadlokalnym.\n6.  Określa się linie rozgraniczające terenów dróg publicznych: klasy lokalnej 1KDL i klasy dojazdowej \n1KDD, 2KDD, 3KDD, 4KDD, 5KDD i 6KDD oraz ciąg pieszy KP jako granice terenów rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym.Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9722\n§ 6. Ustala się następujące zasady ochrony i kształtowania ładu przestrzenn",
  " i 6KDD oraz ciąg pieszy KP jako granice terenów rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym.Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9722\n§ 6. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego:\n1) dotyczące lokalizowania zabudowy - nakaz sytuowania zabudowy w następujący sposób:\na) z uwzględnieniem wyznaczonych na rysunku planu linii zabudowy,\nb) dla zabudowy bliźniaczej dopuszcza się niejednoczesną realizację;\n2) nakaz indywidualizacji przestrzeni, poprzez wprowadzenie lokalnej dominanty przestrzennej, zgodnie \nz rysunkiem planu;\n3) maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla terenów;\n4) kąt nachylenia połaci dachowych zgodnie z ustaleniami szczegółowymi dla terenów;\n5) dopuszcza się jedną kondygnację podziemną;\n6) ustala się kolorystykę i materiały wykończeniowe elewacji:\na) o niskiej intensywności zabarwienia z preferencją dla odcieni ciepłych i dopuszczeniem barwy białej lub \nkolorystykę wynikającą z użytych naturalnych materiałów elewacyjnych, w szczególności cegły, drewna,\nb) budynków gospodarczych, technicznych i garaży w dostosowaniu do kolorystyki zabudowy \nprzeznaczenia podstawowego zlokalizowanego na tej działce budowlanej.\n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz zasady k",
  "egły, drewna,\nb) budynków gospodarczych, technicznych i garaży w dostosowaniu do kolorystyki zabudowy \nprzeznaczenia podstawowego zlokalizowanego na tej działce budowlanej.\n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształtowania \nkrajobrazu:\n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w oparciu \no przepisy odrębne dotyczące ochrony środowiska i przyrody;\n2) nakaz zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej zgodnie z ustaleniami szczegółowymi dla terenów, przy czym zakazuje się bilansowania \nutwardzeń ażurowych jako powierzchni biologicznie czynnej;\n3) zakaz zmian poziomu gruntu w stosunku do działek sąsiednich oraz zmiany stanu wody na gruncie, \na zwłaszcza kierunku odpływu wód opadowych, ze szkodą dla gruntów sąsiednich;\n4) zakaz odprowadzania ścieków bytowych do wód gruntowych i do ziemi;\n5) kwalifikację terenów w zakresie przestrzegania dopuszczalnych poziomów hałasu – zgodnie z przepisami \nodrębnymi dotyczącymi ochrony środowiska;\n6) zakaz lokalizacji obiektów i urządzeń, które nie dotrzymują obowiązujących standardów emisyjnych, \nw tym w zakresie hałasu oraz takich, które mogą zawsze znacząco oddziaływać na środowisko, \nz wyłączeniem tych, które służą obsłudze mieszka",
  "ymi ochrony środowiska;\n6) zakaz lokalizacji obiektów i urządzeń, które nie dotrzymują obowiązujących standardów emisyjnych, \nw tym w zakresie hałasu oraz takich, które mogą zawsze znacząco oddziaływać na środowisko, \nz wyłączeniem tych, które służą obsłudze mieszkańców lub ochronie środowiska, w tym: inwestycji \ninfrastrukturalnych i komunikacyjnych;\n7) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii.\n§ 8. Ustala się następujące zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów \nkulturowych, oraz dóbr kultury współczesnej:\n1) na rysunku planu oznacza się granice zabytku archeologicznego, ujętego w wojewódzkiej ewidencji \nzabytków pod nr AZP 58-64/11;\n2) nakazuje się jego ochronę w formie strefy ochrony konserwatorskiej, na warunkach przepisów odrębnych \nz zakresu ochrony zabytków i opieki nad zabytkami.\n§ 9. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości:\n1) minimalną powierzchnię działek:\na) dla terenów MN i MN/U – 500 m2,\nb) dla terenu P/U – 700 m2,\n2) minimalną szerokość frontu działek:\na) dla terenów MN i MN/U – 16,0 m,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9722\nb) dla terenu P/U – 20,0 m,\n3) kąt położenia",
  " i MN/U – 500 m2,\nb) dla terenu P/U – 700 m2,\n2) minimalną szerokość frontu działek:\na) dla terenów MN i MN/U – 16,0 m,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9722\nb) dla terenu P/U – 20,0 m,\n3) kąt położenia granic działek do linii rozgraniczających dróg – od 75° do 105°, z wyłączeniem działek \nnarożnych.\n2.  Na terenach objętych planem nie wyznacza się obszarów wymagających przeprowadzenia scalenia \ni podziału nieruchomości.\n§ 10. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu, w tym zakaz zabudowy:  \n1) zakaz lokalizacji stacji paliw i gazu płynnego z wyjątkiem terenów 3MN/U, 4MN/U i 1P/U;\n2) na terenie położonym w potencjalnym zasięgu oddziaływania komunikacji kolejowej ustalonym na \npodstawie przepisów odrębnych  i oznaczonym na rysunku planu, ustala się zasadę ograniczania emisji \nhałasu, poprzez stosowanie rozwiązań technicznych zapewniających warunki akustyczne          \nw budynkach zgodnie z przepisami odrębnymi.\n§ 11. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemu komunikacji:\n1) zachowuje się i wyznacza przebiegi dróg podstawowego układu, stanowiącego powiązania z układem \nzewnętrznym  i obsługującego istniejące i projektowane zagospodarowanie, przyjmuje się hierarchię",
  " Ustala się następujące zasady modernizacji, rozbudowy i budowy systemu komunikacji:\n1) zachowuje się i wyznacza przebiegi dróg podstawowego układu, stanowiącego powiązania z układem \nzewnętrznym  i obsługującego istniejące i projektowane zagospodarowanie, przyjmuje się hierarchię \nfunkcjonalną dróg, wyznacza się linie rozgraniczające dróg oraz ustala szerokości dróg w ich liniach \nrozgraniczających na odcinkach położonych w obszarze planu;\n2) zachowuje się i wyznacza przebieg dróg zapewniających powiązania z układem zewnętrznym: części ul. \nPromyka, jako ulicy zbiorczej  1KDZ oraz części ul. Nowo Południowej, jako ulicy lokalnej 1KDL;\n3) ustala się realizację skrzyżowań na przecięciach i połączeniach ulic jako jednopoziomowych;\n4) dla obsługi istniejącego i projektowanego zagospodarowania ustala się drogi 1KDD, 2KDD, 3KDD, \n4KDD, 5KDD i 6KDD i dopuszcza się KP;\n5) dopuszcza się realizację dróg wewnętrznych nie wyznaczonych na rysunku planu o szerokościach jak \nw ustaleniach szczegółowych.\n2.  W zakresie podstawowego układu komunikacji rowerowej:\n1) dopuszcza się lokalizację dróg rowerowych we wszystkich drogach w postaci ciągu wydzielonego \nw przestrzeni drogi lub zintegrowanego ruchu rowerowo-samochodowego, na warunkach przepisów \nodrębnych;\n2) dopuszcza się wydzielenie miejsc postojowych dla rower",
  " komunikacji rowerowej:\n1) dopuszcza się lokalizację dróg rowerowych we wszystkich drogach w postaci ciągu wydzielonego \nw przestrzeni drogi lub zintegrowanego ruchu rowerowo-samochodowego, na warunkach przepisów \nodrębnych;\n2) dopuszcza się wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych parkingach \nsamochodowych przy obiektach usług.\n3.  Ustala się następujące zasady lokalizacji miejsc do parkowania:\n1) nakaz lokalizacji miejsc do parkowania na terenie działki budowlanej;\n2) dopuszcza się miejsca do parkowania (zatoki postojowe) w drogach o szerokości powyżej 12,0  m  \nw liniach rozgraniczających;\n3) nakaz zapewnienia następujących minimalnych wskaźników parkingowych, z zastrzeżeniem pkt.4-5:\na) dla zabudowy mieszkaniowej jednorodzinnej - minimum 2 miejsca do parkowania na 1 lokal mieszkalny,\nb) dla usług - minimum 3 miejsca do parkowania na 100 m2 powierzchni użytkowej obiektów, ale nie mniej \nniż 3 miejsca do parkowania na 1 sklep lub punkt usługowy; miejsca do parkowania dla usług należy \nprzewidzieć jako ogólnodostępne;\n4) dla obiektów lub terenów o różnym przeznaczeniu łączna liczba miejsc do parkowania powinna wynikać ze \nzsumowania miejsc dla poszczególnych funkcji lub przeznaczenia;\n5) na parkingach dla samochodów osobowych należy przewidzieć miejsca do parkowania dla samochodów, \nz których korzystają osoby niepełnosprawne, zaopatrzonych w kartę parkingową, w ilości:\na) 1 miejsce – jeżeli liczba miejsc wynosi ",
  " \nzsumowania miejsc dla poszczególnych funkcji lub przeznaczenia;\n5) na parkingach dla samochodów osobowych należy przewidzieć miejsca do parkowania dla samochodów, \nz których korzystają osoby niepełnosprawne, zaopatrzonych w kartę parkingową, w ilości:\na) 1 miejsce – jeżeli liczba miejsc wynosi 6–15,\nb) 2 miejsca – jeżeli liczba miejsc wynosi 16–40,Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 9722\nc) 3 miejsca – jeżeli liczba miejsc wynosi 41–100,\nd) 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100.\n§ 12. Ustala się następujące zasady dotyczące modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej:\n1) lokalizacja infrastruktury technicznej w liniach rozgraniczających dróg publicznych i wewnętrznych;\n2) dopuszcza się usytuowanie infrastruktury technicznej na terenach o innym przeznaczeniu, pomiędzy linią \nzabudowy, a linią rozgraniczającą terenu;\n3) ustala się zachowanie i rozbudowę istniejących sieci infrastruktury technicznej. Dopuszcza się przełożenie, \nprzebudowę istniejących przewodów uzbrojenia kolidujących z zabudową, z obiektami \ni zagospodarowaniem terenu, a także zamianę na podziemne oraz zmianę przekrojów sieci. Ustala się \nmaksymalną wysokość obiektów infrastruktury technicznej 15,0 m;\n4) dopuszcza się likwidację z uwagi na stan techniczny lub zaniechanie eksploatacji;\n5) ustala się z",
  " \ni zagospodarowaniem terenu, a także zamianę na podziemne oraz zmianę przekrojów sieci. Ustala się \nmaksymalną wysokość obiektów infrastruktury technicznej 15,0 m;\n4) dopuszcza się likwidację z uwagi na stan techniczny lub zaniechanie eksploatacji;\n5) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, \nzaopatrzenia w gaz i energię elektryczną lub ciepło poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym \npoza obszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań;\n6) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej;\n7) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać odpowiednie \nprzyłącza, umożliwiające zgodnie z funkcją i sposobem zagospodarowania: pobór wody, odprowadzenie \nścieków, pobór energii elektrycznej i gazu, dostarczanie ciepła;\n8) w zakresie zaopatrzenia w wodę:\na) nakaz zaopatrzenia w oparciu o rozbudowę lokalnej sieci wodociągowej o średnicy nie mniejszej niż \n100 mm:  źródłem zasilania dla obszaru są istniejące przewody wodociągowe DN250 w ul. Promyka, \nDN 150 w ulicach Kaletniczej i Bursztynowej, DN150/100 w ul. Pływackiej oraz DN100 w ulicach \nSzmaragdowej i Inżynierskie",
  "owej o średnicy nie mniejszej niż \n100 mm:  źródłem zasilania dla obszaru są istniejące przewody wodociągowe DN250 w ul. Promyka, \nDN 150 w ulicach Kaletniczej i Bursztynowej, DN150/100 w ul. Pływackiej oraz DN100 w ulicach \nSzmaragdowej i Inżynierskiej,\nb) nakaz zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi,\nc) dopuszczenie budowy ogólnodostępnych, publicznych ujęć wody podziemnej dla potrzeb lokalnych oraz \nindywidualnych ujęć wody na działkach budowlanych;\n9) w zakresie odprowadzania ścieków bytowych:\na) nakaz odprowadzenia ścieków do systemu kanalizacji w układzie rozdzielczym o średnicy nie mniejszej \nniż 0,20 m: odbiornikiem ścieków bytowych z obszaru planu są istniejące kanały sanitarne: Ø 0,30 m \nw ulicach Pływackiej, Bursztynowej i Kaletniczej, Ø 0,30-0,25 m w ul. Promyka, Ø 0,30-0,20 m w ul. \nSzmaragdowej i Ø 0,20 m w ul. Inżynierskiej,\nb) zakaz odprowadzania ścieków do wód gruntowych oraz ziemi,\nc) dopuszczenie realizacji rozwiązań indywidualnych w postaci szczelnych zbiorników na nieczystości \nciekłe do czasu objęcia poszczególnych terenów siecią kanalizacyjną;\n10) w zakresie zagospodarowania wód opadowych i roztopowych:\na) obowiązek zagospodarowywania wód opadowych i roztopowych w granicach działki budowlanej; \nmożliwość",
  "elnych zbiorników na nieczystości \nciekłe do czasu objęcia poszczególnych terenów siecią kanalizacyjną;\n10) w zakresie zagospodarowania wód opadowych i roztopowych:\na) obowiązek zagospodarowywania wód opadowych i roztopowych w granicach działki budowlanej; \nmożliwość stosowania infiltracji powierzchniowej, retencji terenowej (zbiorniki retencyjne) i podziemnej \noraz powtórnego wykorzystania wód do celów gospodarczych i przeciwpożarowych,\nb) ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do \nsieci kanalizacji deszczowej o średnicy, co najmniej  300mm, a do czasu realizacji kanalizacji ustala się \nodprowadzenia poprzez spływ powierzchniowy i urządzenia infiltracyjne (rowy infiltracyjne, rowy \nretencyjno-infiltracyjne, rowy odwadniające), drenaż lub deszczowe studnie chłonne,\nc) ustala się podczyszczenie wód opadowych i roztopowych, niespełniających wymagań określonych \nw przepisach odrębnych z zakresu ochrony wód, z utwardzonych powierzchni dróg/ulic  lub miejsc do \nparkowania,Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9722\nd) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony środowiska,\ne) nakazuje się zachowanie ciągłości uk",
  " Poz. 9722\nd) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony środowiska,\ne) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, przy czym dopuszcza się przebudowę rowów i ich zamianę na rurociągi oraz \nprzebudowę przepustów zgodnie z przepisami odrębnymi z zakresu prawa wodnego i prawa \nbudowlanego;\n11) w zakresie zaopatrzenia w ciepło:\na) wykorzystanie jako źródła zaopatrzenia w ciepło miejskiej sieci ciepłowniczej, sieci gazowej, \nelektroenergetycznej, energii słonecznej lub odnawialnych źródeł energii zgodnie z przepisami \nodrębnymi, z wyłączeniem urządzeń wykorzystujących energię wiatru,\nb) dopuszcza się dostarczanie ciepła również z innych źródeł, których stosowanie jest zgodne z przepisami \nodrębnymi z zakresu prawa budowlanego i z zakresu ochrony środowiska,\nc) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów;\n12) w zakresie zaopatrzenia w gaz:\na) gazyfikację zgodnie z przepisami odrębnymi, przewodami o średnicy min.32 mm,\nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiada",
  "iepła dla grupy obiektów;\n12) w zakresie zaopatrzenia w gaz:\na) gazyfikację zgodnie z przepisami odrębnymi, przewodami o średnicy min.32 mm,\nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew,\nc) należy zachować, min. 0,5m odległości pomiędzy ogrodzeniami, a gazociągiem;\n13) w zakresie zaopatrzenia w energię elektryczną:\na) zasilanie w energię elektryczną zgodnie z przepisami odrębnymi w oparciu o istniejącą lub projektowaną \nsieć energetyczną napowietrzną i kablową średniego i niskiego napięcia oraz budowę nowych stacji \ntransformatorowych, w tym z możliwością wykorzystania sieci energetycznych zlokalizowanych \nw granicach planu i poza granicami planu,\nb) zachowanie istniejących linii i urządzeń elektroenergetycznych z dopuszczeniem ich skablowania, \nprzebudowy, modernizacji lub rozbudowy, na warunkach nie powodujących zwiększenia uciążliwości \ndla otoczenia,\nc) zakaz lokalizowania elektrowni wiatrowych,\nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100 kW jako \nodnawialnych źródeł energii;\n14) w zakresie systemu telekomunikacyjnego:\na) możliwość przyłączania nowych abonentów do sieci telekom",
  "ści \ndla otoczenia,\nc) zakaz lokalizowania elektrowni wiatrowych,\nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100 kW jako \nodnawialnych źródeł energii;\n14) w zakresie systemu telekomunikacyjnego:\na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w oparciu o istniejące \ni projektowane linie telekomunikacyjne,\nb) zakaz budowy nowych, nadziemnych linii telekomunikacyjnych,\nc) możliwość lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi i z ustaleniami planu w zakresie maksymalnej wysokości \nobiektów budowlanych;\n15) w zakresie gospodarki odpadami:\na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę,\nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\n§ 13. 1. Dopuszcza się użytkowanie terenu zgodnie ze stanem istniejącym, do czasu zagospodarowania \nzgodnie z przeznaczeniem w planie. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9722\n2.  Zakazuje się, z uwzględnieniem zapisów szczegółowych dla terenów, lokalizowania obiektów \ntymczasowych, z wyjątkiem obiektów niezbędnych w czasie budowy i modernizacji. \n",
  "znaczeniem w planie. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9722\n2.  Zakazuje się, z uwzględnieniem zapisów szczegółowych dla terenów, lokalizowania obiektów \ntymczasowych, z wyjątkiem obiektów niezbędnych w czasie budowy i modernizacji. \n§ 14. Ustala się uwzględnianie  ustaleń ogólnych łącznie z ustaleniami szczegółowymi.\nRozdział 3.\nUstalenia szczegółowe dla poszczególnych terenów\n§ 15. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na rysunku planu symbolami \n1MN, 2MN, 3MN i 4MN, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb) uzupełniające: urządzenia budowlane, budynki gospodarcze, garaże i miejsca do parkowania, zieleń \nurządzona,\nc) dopuszczalne: usługi nieuciążliwe, drogi wewnętrzne o szerokości min. 5,0 m, infrastruktura techniczna;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) budynki wolnostojące lub budynki w zabudowie bliźniaczej,\nb) powierzchnia nowo wydzielanych działek budowlanych – minimum 500 m2,\nc) minimalny udział procentowy powierzchni biologicznie czynnej: 50%,\nd) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,4,\ne) maksymalna wysokość zab",
  "owie bliźniaczej,\nb) powierzchnia nowo wydzielanych działek budowlanych – minimum 500 m2,\nc) minimalny udział procentowy powierzchni biologicznie czynnej: 50%,\nd) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,4,\ne) maksymalna wysokość zabudowy 15,0 m, w tym dla budynków mieszkalnych 11,0 m i nie więcej niż \n3 kondygnacje nadziemne, w tym poddasze użytkowe, budynków gospodarczych i garaży 5,0 m,\nf) dachy o kącie nachylenia połaci dachowej do 42o,\ng) lokowanie wyłącznie jednego budynku mieszkalnego jednorodzinnego wolno stojącego lub segmentu \nzabudowy bliźniaczej na działce budowlanej o minimalnym normatywie zgodnie z lit. b;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \n„tereny zabudowy mieszkaniowej jednorodzinnej”;\n4) obsługa komunikacyjna:\na) teren 1MN – 1KDD (ul. Pływacka), 2KDD (ul. Kaletnicza) i 3KDD (ul. Bursztynowa) oraz 1KP,\nb) teren 2MN – 2KDD (ul. Kaletnicza), 3KDD (ul. Bursztynowa) i 4KDD (ul. Szmaragdowa),\nc) teren 3MN - 4KDD (ul. Szmaragdowa) i 6KDD,\nd) teren 4MN - 4KDD (ul. Szmaragdowa) i 6KDD.\n§ 16. Dla terenów zabudowy mieszkaniowej jednorodzinnej lub usługowej, oznaczonych na",
  " i 4KDD (ul. Szmaragdowa),\nc) teren 3MN - 4KDD (ul. Szmaragdowa) i 6KDD,\nd) teren 4MN - 4KDD (ul. Szmaragdowa) i 6KDD.\n§ 16. Dla terenów zabudowy mieszkaniowej jednorodzinnej lub usługowej, oznaczonych na rysunku planu \nsymbolami 1MN/U, 2MN/U, 3MN/U, 4MN/U i 5MN/U, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa mieszkaniowa jednorodzinna lub zabudowa usługowa (mieszkaniowa, \nmieszkaniowo-usługowa, usługowa),\nb) uzupełniające: urządzenia budowlane, budynki gospodarcze, garaże i miejsca do parkowania, zieleń \nurządzona,\nc) dopuszczalne: drogi wewnętrzne o szerokości min. 5,0 m, infrastruktura techniczna;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 9722\na) budynki wolnostojące lub budynki w zabudowie bliźniaczej,\nb) powierzchnia nowo wydzielanych działek budowlanych - minimum  500 m2,\nc) dla terenu 4MN/U lokalizacja dominanty przestrzennej,\nd) minimalny udział procentowy powierzchni biologicznie czynnej: 40%,\ne) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,7,\nf) maksymalna wysokość zabudowy 15,0 m, w tym dla budynków miesz",
  " terenu 4MN/U lokalizacja dominanty przestrzennej,\nd) minimalny udział procentowy powierzchni biologicznie czynnej: 40%,\ne) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,7,\nf) maksymalna wysokość zabudowy 15,0 m, w tym dla budynków mieszkalnych i usługowych 11,0 m i nie \nwięcej niż 3 kondygnacje nadziemne, w tym poddasze użytkowe, budynków gospodarczych i garaży \n5 m,\ng) dachy o kącie nachylenia połaci dachowej do 42o;\nh) lokowanie wyłącznie jednego budynku mieszkalnego jednorodzinnego wolno  stojącego lub segmentu \nzabudowy bliźniaczej na działce budowlanej o minimalnym normatywie zgodnie z lit. b;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \n„tereny mieszkaniowo-usługowe”; w przypadku lokalizacji funkcji chronionych (z wyjątkiem terenu \n4MN/U)  przyjmuje się kwalifikację terenu odpowiednio: dla usług z zakresu opieki społecznej jak dla \n\"terenów domów opieki społecznej\", dla usług oświaty i innych związanych ze stałym lub czasowym \npobytem dzieci i młodzieży jak dla \"terenów zabudowy związanej ze stałym lub czasowym pobytem dzieci \ni młodzieży\";\n4) obsługa komunikacyjna:\na) teren 1MN/U -  1KDZ (ul. Promyka), 1KDD (ul. Pływacka) oraz 1KP,\nb) teren 2MN/U – 1KDZ (ul. Promyka), 1KDL (",
  "udowy związanej ze stałym lub czasowym pobytem dzieci \ni młodzieży\";\n4) obsługa komunikacyjna:\na) teren 1MN/U -  1KDZ (ul. Promyka), 1KDD (ul. Pływacka) oraz 1KP,\nb) teren 2MN/U – 1KDZ (ul. Promyka), 1KDL (ul. Nowo Południowa), 3KDD (ul. Bursztynowa) i 6KDD \noraz 1KP,\nc) teren 3MN/U - 1KDZ (ul. Promyka), 1KDL (ul. Nowo Południowa), 5KDD (ul. Inżynierska),\nd) teren 4MN/U - 1KDL (ul. Nowo Południowa), 1KDD (ul. Pływacka), 2KDD (ul. Kaletnicza),\ne) teren 5MN/U - 1KDD (ul. Pływacka), 2KDD (ul. Kaletnicza).\n§ 17. Dla terenu obiektów produkcyjnych, składów i magazynów oraz zabudowy usługowej, oznaczonego \nna rysunku planu symbolem 1P/U, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: obiekty produkcyjne, składy i magazyny oraz zabudowa usługowa,\nb) uzupełniające: urządzenia budowlane, budynki gospodarcze, garaże i miejsca do parkowania, zieleń \nurządzona,\nc) dopuszczalne: drogi wewnętrzne o szerokości min. 5,0 m, infrastruktura techniczna;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) zakazuje się lokalizacji",
  "ń \nurządzona,\nc) dopuszczalne: drogi wewnętrzne o szerokości min. 5,0 m, infrastruktura techniczna;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) zakazuje się lokalizacji usług z zakresu ochrony zdrowia, opieki społecznej i oświaty,\nb) powierzchnia nowo wydzielanych działek budowlanych - minimum  700 m2,\nc) minimalny udział procentowy powierzchni biologicznie czynnej: 10%,\nd) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 2,0,\ne) maksymalna wysokość zabudowy 20 m, w tym budynków 12 m i nie więcej niż 3 kondygnacje \nnadziemne,Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 9722\nf) dachy płaskie;\n4) obsługa komunikacyjna: 5KDD (ul. Inżynierska), 1KDL (ul. Nowo Południowa).\n§ 18. Dla terenu ciągu pieszego, oznaczonego na rysunku planu symbolem 1KP, ustala się:\n1) przeznaczenie terenu: komunikacja piesza oraz kołowa do przyległej zabudowy z dopuszczeniem sieci \ni urządzeń infrastruktury technicznej oraz zieleni urządzonej;\n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu oraz zasady ochrony i kształtowania \nładu przestrzennego:\na) szerokość ciągu w liniach rozgraniczających: zmienna od 5,0 m do 8,",
  "ządzeń infrastruktury technicznej oraz zieleni urządzonej;\n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu oraz zasady ochrony i kształtowania \nładu przestrzennego:\na) szerokość ciągu w liniach rozgraniczających: zmienna od 5,0 m do 8,0 m,\nb) zasady projektowanego zagospodarowania (informacja): jednoprzestrzenna.\n§ 19. Dla terenów dróg publicznych, oznaczonych na rysunku planu symbolami 1KDZ, 1KDL, 1KDD, \n2KDD, 3KDD, 4KDD, 5KDD i 6KDD, ustala się:\n1) przeznaczenie terenów – drogi publiczne: KDZ - klasy zbiorczej, KDL - klasy lokalnej, a KDD - klasy  \ndojazdowej, z dopuszczeniem sieci i urządzeń infrastruktury technicznej (w tym nie związanej z drogą), \ndróg rowerowych, miejsc do parkowania, zieleni urządzonej;\n2) ustala się przystosowanie do komunikacji autobusowej dróg klasy lokalnej;\n3) dopuszcza się lokalizację wiat przystankowych oraz kiosków do wysokości 3,5 m, nakazuje się stosowanie \ntrwałych, gładkich materiałów wykończeniowych, zakazuje się stosowania okładzin z blachy falistej, \ntrapezowej;\n4) maksymalna wysokość zabudowy 15,0  m;\n5) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób poruszających \nsię na wózkach;\n6) zasady realizacji:\nUSTALENIA:INFORMACJE:\nLp. symbol \nterenuklasaszerokość drogi \nlub",
  "zowej;\n4) maksymalna wysokość zabudowy 15,0  m;\n5) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób poruszających \nsię na wózkach;\n6) zasady realizacji:\nUSTALENIA:INFORMACJE:\nLp. symbol \nterenuklasaszerokość drogi \nlub jej części\nw liniach \nrozgraniczającychnazwa zasady projektowanego \nzagospodarowania \n1. 1KDZ zbiorcza 6,4-9,0 m \nustalona południowa \nlinia rozgraniczającaPromyka\n(droga powiatowa\nnr 3112W)teren wyznaczony w planie stanowi\nczęść drogi; elementy urządzenia drogi: \njezdnia, chodnik;  szerokość pasa ruchu \nzgodnie z parametrami dla drogi \nzbiorczej;\n2. 1KDL lokalna 14-16,0 m (na łuku \ndrogi: 24,0 m) \nustalone północno-\nwschodnia, północno-\nzachodnia \ni południowo-\nzachodnia linia \nrozgraniczającaNowo Południowa teren wyznaczony w planie stanowi\nczęść drogi projektowanej; elementy \nurządzenia drogi: jezdnia, chodniki; \nszerokość pasa ruchu zgodnie \nz parametrami dla drogi lokalnej;\n3. 1KDD dojazdowa 3,6-5,0 m \nz poszerzeniem przy \nskrzyżowaniu,\nustalona wschodnia \nlinia rozgraniczającaPływacka teren wyznaczony w planie stanowi\nczęść drogi; elementy urządzenia drogi: \njezdnia, chodnik; szerokość pasa ruchu \nzgodnie z parametrami dla drogi",
  "owa 3,6-5,0 m \nz poszerzeniem przy \nskrzyżowaniu,\nustalona wschodnia \nlinia rozgraniczającaPływacka teren wyznaczony w planie stanowi\nczęść drogi; elementy urządzenia drogi: \njezdnia, chodnik; szerokość pasa ruchu \nzgodnie z parametrami dla drogi \ndojazdowej;\n4. 2KDD dojazdowa 12,4 m z poszerzeniem \nprzy skrzyżowaniu,Kaletnicza elementy urządzenia drogi: jezdnia; \nszerokość pasa ruchu zgodnie \nz parametrami dla drogi dojazdowej;\n5. 3KDD dojazdowa 8,5-10,0 m \nz poszerzeniem przy \nskrzyżowaniu,Bursztynowa elementy urządzenia drogi: jezdnia, \nchodnik; szerokość pasa ruchu zgodnie \nz parametrami dla drogi dojazdowej;Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9722\n6. 4KDD dojazdowa 10,0 m z placem do \nzawracaniaSzmaragdowa elementy urządzenia drogi: jezdnia, \nchodnik lub jednoprzestrzenna; \nszerokość pasa ruchu zgodnie \nz parametrami dla drogi dojazdowej;\n7. 5KDD dojazdowa 2,2-5,0 m \nustalona zachodnia \nlinia rozgraniczającaInżynierska teren wyznaczony w planie stanowi\nczęść drogi; elementy urządzenia drogi: \njezdnia, chodniki; szerokość pasa ruchu \nzgodnie z parametrami dla drogi \ndojazdowej;\n8. 6KDD dojazdowa 10,0 m z poszerzeniem \nprzy",
  "linia rozgraniczającaInżynierska teren wyznaczony w planie stanowi\nczęść drogi; elementy urządzenia drogi: \njezdnia, chodniki; szerokość pasa ruchu \nzgodnie z parametrami dla drogi \ndojazdowej;\n8. 6KDD dojazdowa 10,0 m z poszerzeniem \nprzy skrzyżowaniu,Projektowana elementy urządzenia drogi: jezdnia, \nchodniki. szerokość pasa ruchu zgodnie \nz parametrami dla drogi dojazdowej;\nRozdział 4.\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 20. Ustala się następujące stawki procentowe, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy:\n1) 30% dla terenów MN, MN/U i P/U;\n2) dla terenów pozostałych 0,1%.\nRozdział 5.\nPostanowienia końcowe\n§ 21. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.\n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.\n§ 23. Uchwała podlega publikacji na stronie internetowej miasta Pruszkowa.\n \nPrzewodniczący  Rady Miasta Pruszkowa\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9722\nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9722\nstr. 1 \n Załącznik nr 2  \ndo uchwały Nr XLVIII.540. 2018  \nRady Miasta Prus",
  "owa\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9722\nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9722\nstr. 1 \n Załącznik nr 2  \ndo uchwały Nr XLVIII.540. 2018  \nRady Miasta Pruszkowa  \nz dnia 30 sierpnia 2018 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „ Miejscowego planu zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa – Szmara gdowa  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  i zagospodarowaniu przestrzennym (tj. Dz. U. z 2017 r., poz. 1073 z późn.zm.) \nRada Miasta Pruszkowa rozstrzyga o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego  planu zagospodarowania przestrzennego części \nobszaru miasta Pruszkowa – Szmaragdowa”  \n \n„Miejscowy planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Szmaragdowa” był dwukrotnie  wykładany do wglądu \npublicznego w granicach obszaru wyzna czonego uchwałą  Nr  XVIII.186.2016 Rady Miejskiej w Pruszkowie z dnia 31 marca 2016 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego  części obszaru miasta Pruszkowa – Szmaragdowa.  \n \nPierwsze wyłożenie  \nProjekt „Mi ejscowego planu zagospodarowania przestrz",
  "2016 Rady Miejskiej w Pruszkowie z dnia 31 marca 2016 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego  części obszaru miasta Pruszkowa – Szmaragdowa.  \n \nPierwsze wyłożenie  \nProjekt „Mi ejscowego planu zagospodarowania przestrzennego  części obszaru miasta Pruszkowa – Szmaragdowa”  był wyłożony do publicznego wglądu \nw okresie od dnia 19 czerwca 2017 r. do dnia 17 lipca 2017 r. z nieprzekraczalnym terminem składania uwag do dnia 31 lipca 20 17 r. \nL.p. Data \nwpływ\nu \nuwagi  Nazwisko i \nimię,  \nnazwa \njednostki \norganizacyjn\nej i adres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomo -\nści, której \ndotyczy \nuwaga  \n Ustalenia  \nprojektu planu \ndla \nnieruchomości, \nktórej dotyczy \nuwaga  \n Rozstrzygnięcie \nPrezyd enta Miasta  \nPruszkowa w  sprawie \nrozpatrzenia uwagi  Rozstrzygniecie Rady \nMiasta Pruszkowa \nw sprawie rozpatrzenia \nuwag   \nUwagi  \nuwaga \nuwzględnion\na uwaga \nnieuwzględn\niona uwaga \nuwzględnion\na uwaga \nnieuwzględn\niona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1. \n 29.06  \n2017 r.  \nNr rej. \n11646  Osoba fizyczna*  Wnosi o:  \nzmniejszenie \nszerokości drogi \n1KDL do 12,0 m w \nlini",
  " \nnieuwzględn\niona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1. \n 29.06  \n2017 r.  \nNr rej. \n11646  Osoba fizyczna*  Wnosi o:  \nzmniejszenie \nszerokości drogi \n1KDL do 12,0 m w \nliniach \nrozgraniczających i Działka ew. nr \n349/3 obr 16  2MN/U  – teren \nzabudowy \nmieszka niowej \njednorodzinnej i \nusługowej,  \n1KDL – teren  +  +  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 9722\nstr. 2 \n rezygnację z ronda na \nskrzyżowaniu ul. \nPromyka i \nprojektowanej ulicy  drogi publicznej \nklasy lokalnej o \nszerokości \nzmiennej od              \n14,0 m -16,0 m              \n Uzasadnienie nieuwzględnienia  \nDla działki ew. nr 349/3  w 2017 r. była wydana decyzja o warunkach za budowy z \ndnia 24.05.2017 r.  W  Decyzji tej   ustalono  szerokość  projektowanej ulicy na \n16,0 m. W projekcie planu przyjęto natomiast zmienną szerokość  projektowanej \nulicy w liniach rozgraniczających.  Zmienna szerokość ulicy wynika z  obowiązku \nzachowan ia odpowiednich szerokości tych linii, wynikających z warunków \ntechnicznych  ulicy w rejonie skrzyżowania, w przebiegu pośrednim lub na łuk \ndrogi. Projektowana szerokość drogi 1KDL ( w liniach rozgraniczających)  \nuzasadniona jest jej planowaną funkcją w uk ładzie mi",
  "zku \nzachowan ia odpowiednich szerokości tych linii, wynikających z warunków \ntechnicznych  ulicy w rejonie skrzyżowania, w przebiegu pośrednim lub na łuk \ndrogi. Projektowana szerokość drogi 1KDL ( w liniach rozgraniczających)  \nuzasadniona jest jej planowaną funkcją w uk ładzie miasta i planowanymi \nurządzeniami budowlanymi związanymi z drogą. Oznacza to, iż droga w liniach \nrozgraniczających musi  zawierać jezdnię o szerokości 5,7 -6,0 m, obustronne \nchodniki o min. szerokości po 2,0 m, dwie drogi rowerowe - jednokierunkowe o  \nszerokości 1,5 m każda. Ponadto, w tej drodze  planuje się obustronne  pasy \nzieleni, umożliwiające realizację nasadzeń zielenią wysoką i niską w celu \nutworzenia pasa  izolacji  terenów zabudowy od terenu drogi.   Pozostawia się \nwięc szerokość drogi w lini ach rozgraniczających   na 14,0 m   z poszerzeniem w \nrejonie skrzyżowania tej drogi z ulicą Promyka do 16,0 m. Nie rezygnuje się z \nwyznaczania terenu pod rondo. Rondo pozostawia się na osi ulicy Promyka. \nRondo  zawsze służy upłynnieniu ruchu na skrzyżowaniu  dróg   KDZ i 1KDL. W \nprzypadku rezygnacji z ronda pasy włączenia przed skrzyżowaniem wymagać \nbędą terenu o nie mniejszej niż rondo powierzchni.       \n \n2. 10.07  \n2017 r.  \nNr rej. \n12369  Osoba fizyczna*  W",
  "ynnieniu ruchu na skrzyżowaniu  dróg   KDZ i 1KDL. W \nprzypadku rezygnacji z ronda pasy włączenia przed skrzyżowaniem wymagać \nbędą terenu o nie mniejszej niż rondo powierzchni.       \n \n2. 10.07  \n2017 r.  \nNr rej. \n12369  Osoba fizyczna*  Wnosi o:  \nPodnosi , iż na \nzebraniu dowiedział \nsię, że pas   drogowy \nwynosi 20,0 m. \nWnosi, o zawężenie \nprojektowanej drogi \ndo 12,0 m poprzez \nrezygnację z pasa \nzieleni i drogi \nrowerowej oraz \nrezygnację z ronda.  Działka ew. nr \n349/3 obr 16  2MN/U  – teren \nzabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej,  \n1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 9722\nstr. 3 \n Parametry drogi wg \nprojektu planu \nograniczają \ninwestowanie na Jego \ndziałce  i obniżają \nwartość \nnieruchom ości.  W \nuzasadnieniu do \nzawężenia drogi \nZgłaszający uwagę \npodnosi, że w decyzji \no warunkach \nzabudowy ustalono \nszerokość pasa \ndrogowego z działki \nzgłaszającego uwagę \nna 8,0 m.  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi 1KDL uzasadniona jest od jej planowanej funkcji w \nukładzie miasta i planowanymi urządzeniami budowlanymi związanymi z drogą, \ntzn. droga ma zawierać je",
  " działki \nzgłaszającego uwagę \nna 8,0 m.  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi 1KDL uzasadniona jest od jej planowanej funkcji w \nukładzie miasta i planowanymi urządzeniami budowlanymi związanymi z drogą, \ntzn. droga ma zawierać jezdnię o szerokości 5,7 -6,0 m, obustronne chodniki o \nszerokości min. 2,0 m, dwie drogi rowerowe jednokierunkowe o szerokości 1,5 m \nkażda. Ponadto planuje się obustronne  pasy zieleni, umożliwiające realizację \nnasadzeń zielenią wysoką i  niską dla izolacji terenów zabudowy od terenu drogi.  \nPozostawia się szerokość drogi w liniach rozgraniczających   na 14,0 m  z  \nposzerzeniem w rejonie skrzyżowania z ulicą Promyka do 16,0m. W decyzji o \nwarunkach zabudowy , na działce Zgłaszającego uwagę,  ustalono szerokość \npołowy  pasa tej drogi   po 8,0 m, czyli szerokość całej drogi w decyzji ustalono na \n16m, czego Zgłaszający uwagę tego nie zauważył.  Nie rezygnuje się z \nwyznaczania terenu pod rondo. Rondo ma służyć upłynnieniu ruchu na \nskrzyżowaniu dróg  1KDZ i 1KDL. W przypadku rezygnacji z ronda pasy \nwłączenia przed skrzyżowaniem wymagać będą terenu o nie mniejszej niż rondo \npowierzchni. Problematyka zmiany wartości nieruchomości jest rozstrzygana w \npostępowaniu administracyjnym po",
  "łynnieniu ruchu na \nskrzyżowaniu dróg  1KDZ i 1KDL. W przypadku rezygnacji z ronda pasy \nwłączenia przed skrzyżowaniem wymagać będą terenu o nie mniejszej niż rondo \npowierzchni. Problematyka zmiany wartości nieruchomości jest rozstrzygana w \npostępowaniu administracyjnym po wejściu planu w życie .      \n3. 10.07  \n2017 r.  \nNr rej. \n123670  Osoba fizyczna*  Wnosi o:  \nZgłaszająca uwagę \npodnosi, że w decyzji \no warunkach \nzabudowy ustalono \nszerokość pasa Działka ew. nr \n349/4 obr 16  2MN/U  – teren \nzabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej,  \n1KDL – teren  +  +  Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 9722\nstr. 4 \n drogowego na 8 m na \ndziałce zgłaszającej \nuwagę. Parametry \ndrogi wg projektu \nplanu ograniczają \ninwestowanie  na Jej \ndziałce  i obniżają \nwartość Jej  \nnieruchomości.  drogi publicznej \nklasy lokalnej  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokoś ć drogi 1KDL uzasadniona jest jej planowaną funkcją w \nukładzie miasta i planowanymi urządzeniami budowlanymi związanymi z drogą, \ntzn. droga ma zawierać jezdnię o szerokości 5,7 -6 m, obustronne chodniki o \nszerokości min. 2,0 m, dwie drogi rowerowe jednokier unkowe o szerokości 1,5 m \nkażda. Ponadto planuje się obustr",
  "ymi urządzeniami budowlanymi związanymi z drogą, \ntzn. droga ma zawierać jezdnię o szerokości 5,7 -6 m, obustronne chodniki o \nszerokości min. 2,0 m, dwie drogi rowerowe jednokier unkowe o szerokości 1,5 m \nkażda. Ponadto planuje się obustronne  pasy zieleni, umożliwiające realizację \nnasadzeń zielenią wysoką i niską dla izolacji terenów zabudowy od terenu drogi.  \nW decyzji o warunkach zabudowy ustalono szerokość drogi na 16,0 m czyli  2x po \n8,0 m ( 8,0 m z dz. ew. nr 349/4) czego Zgłaszająca uwagę nie zauważyła. \nPozostawia się szerokość drogi w liniach rozgraniczających   na 14,0 m   z  \nposzerzeniem do 16,0 m w rejonie skrzyżowania z ulicą Promyka. Problematyka \nzmiany wartości nieruchom ości jest rozstrzygana w postępowaniu \nadministracyjnym po wejściu planu w życie.       \n \n4.1 28.07.20\n17 r. \nNr rej. \n13531  Osoba fizyczna*  Wnosi o:  \n4.1. zmianę położenia \nciągu pieszego 1 KP. \nProponowana nowa \nlokalizacja to \nprzedłużenie ul. \nSzmaragdowej do ul . \nPromyka. Odcinek ten \npowinien mieć \ncharakter ciągu \nrowerowo -pieszego \nbez ruchu \nsamochodów.   - 1KP – teren ciągu \npieszego   +  +  \n  Uzasadnienie nieuwzględnienia  \nPozostawia się   teren 1KP w miejscu wy",
  ". \nSzmaragdowej do ul . \nPromyka. Odcinek ten \npowinien mieć \ncharakter ciągu \nrowerowo -pieszego \nbez ruchu \nsamochodów.   - 1KP – teren ciągu \npieszego   +  +  \n  Uzasadnienie nieuwzględnienia  \nPozostawia się   teren 1KP w miejscu wyznaczonym w projekcie planu. W \nkorytarzu 1KP, wg proj ektu planu, znajduje się kolektor sanitarny  o średnicy       Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 9722\nstr. 5 \n 300mm , odbierający ścieki  z kilkunastu budynków i odprowadzający ścieki do ul. \nPromyka,  znajduje się również gazociąg średniego ciśnienia doprowadzający  gaz \ndo dwóch posesji. Zwyczajowy ciąg pie szy, o którym pisze Zgłaszający uwagę,  \nprzechodzi przez działkę o szerokości  ok 11,0 m. Wyznaczenie ciągu  na tej \ndziałce  uniemożliwi realizację wszelkiej zabudowy na tej działce.  Ponadto \npołączenia z ul. Promyka, która jest drogą zbiorczą, wymagają za chowania \nodpowiedniej odległości pomiędzy wlotami -skrzyżowaniami. Nie mogą być za \nczęste. Wg przepisów nie częściej niż, co 150,0 m.  \n4.2. \n jw. jw. Wnosi o:  \n4.2. aby \nprojektowana ulica \nNowo - Południowa \nmiała wyznaczony  \npas  rowerowy   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwz",
  "isów nie częściej niż, co 150,0 m.  \n4.2. \n jw. jw. Wnosi o:  \n4.2. aby \nprojektowana ulica \nNowo - Południowa \nmiała wyznaczony  \npas  rowerowy   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nUwaga bezprzedmiotowa – w projekcie planu w drodze 1KDL dopuszczono \nprowadzenie ruchu rowerowego - dwie drogi rowerowe po 1,5 m każda.       \n4.3. \n jw. jw. Wnosi o:  \n4.3. ,że projektowana \nulica Nowo -\nPołudniowa powinna \nmieć charakter \nlokalny z dwoma \npasami ruchu, każdy \nw przeciwną stronę, \nbez możliwości ich \nzmiany wraz z \nzakazem ruchu \nsamochodów \nciężarowych   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia   \nUwaga bezprzedmiotowa – projektowana droga w projekcie planu ma klasę drogi \nlokalnej - KDL. Organizacja ruchu na drodze, w tym nakazy - zakazy poruszania \nsię samochodów  o odpowiednim tonażu nie należy do przedmiotu postanowień \nplanu.        \n4.4. \n jw. jw. Wnosi o:  \n4.4. projektowana \nulica Nowo -\nPołudniowa powinna  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 9722\nstr. 6 \n zostać zrealizowana  \npo oddaniu \nobwodnicy",
  " Wnosi o:  \n4.4. projektowana \nulica Nowo -\nPołudniowa powinna  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 9722\nstr. 6 \n zostać zrealizowana  \npo oddaniu \nobwodnicy \nPruszkowa tzw. \nPaszkowianki  \n  Uzasadnienie nieuwzględnienia  \nTerminy realizacji inwestycji celu pub licznego ustalone w planie nie należą do \nprzedmiotu postanowień  planu.        \n \n5. 28.07.20\n17 r. \nNr rej. \n13542  Osoba fizyczna*  Wnosi o:  \nzmianę położenia \nciągu pieszego 1 KP  i  \nprzeniesienie go z \nczęści działki ew. nr \n380  na działkę \nstanowiącą \nprzedłuże nie ul. \nSzmaragdowej, czyli \nna działkę ew. nr 345   Działka ew. nr \n380 i 345 obr 16  1KP – teren ciągu \npieszego   +  +  \n  Uzasadnienie nieuwzględnienia  \nPozostawia się   teren 1KP w miejscu wyznaczonym w projekcie planu, czyli  na \nczęści działki ew. nr 380.  W korytarzu ciągu publicznego 1KP wyznaczonego w \nprojekcie planu znajduje się kolektor sanitarny  o średnicy  300mm, odbierający  \nścieki  z kilkunastu budynków i odprowadzający ścieki do ul. Promyka oraz  \nznajduje się również gazociąg średniego ciśnienia  doprowadzający  gaz do dwóch \nposesji i sieć energetyczna. Aktualnie „ zwyczajowy” ci",
  "y  o średnicy  300mm, odbierający  \nścieki  z kilkunastu budynków i odprowadzający ścieki do ul. Promyka oraz  \nznajduje się również gazociąg średniego ciśnienia  doprowadzający  gaz do dwóch \nposesji i sieć energetyczna. Aktualnie „ zwyczajowy” ciąg pieszy,  o którym pisze \nZgłaszający uwagę, przechodzi przez działkę o szerokości  ok 11,0 m. \nWyznaczenie ciągu  na tej działce  uniemożliwi realizacje wszelkiej zabudow y na \ntej działce. Ciąg KP nie narusza granic działki ew. nr 386/2.       \n \n6.1 \n 31.07.20\n17 r. \nNr rej. \n13614  Osoba fizyczna*  Wnosi o:  \n6.1.jako właścicielka \ndz. ew. 90 obr 16                 \n(poza obszarem planu) \ni dz. ew. nr 350 obr 16    \nzwężenie do minimum  \nszerokości drogi \n1KDL i dostosowanie \njej wyłącznie do ruchu  Działka ew. nr \n350 obr 16  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 9722\nstr. 7 \n lokalnego Dzielnicy \nGąsin. Drogi tej nie \nnależy traktować jako \nmałej obwodnicy \nPruszkowa. Szeroka \ndroga będzie uciążliwa \ndla przylegającej  \nplanowanej zabudowy \nmieszkaniowej i \nograniczy \ninwestowa nie na \nzawężonej działce.  \n  Uzasadnienie nieuwzględnienia  \nDziałka ew. 350 obr 16 ma szerokość ok.28,0 m",
  " obwodnicy \nPruszkowa. Szeroka \ndroga będzie uciążliwa \ndla przylegającej  \nplanowanej zabudowy \nmieszkaniowej i \nograniczy \ninwestowa nie na \nzawężonej działce.  \n  Uzasadnienie nieuwzględnienia  \nDziałka ew. 350 obr 16 ma szerokość ok.28,0 m  Zawężenie działki o ok.               \n7,0  m  nie uniemożliwia  jej za gospodarowania.  Projektowana droga jest \nprojektowaną drogą lokalną, a nie drogą szybkiego ruchu. Projektowana szerokość \ndrogi 1KDL uzasadniona jest jej planowaną funkcją w układzie miasta i \nplanowanymi urządzeniami budowlanymi związanymi z drogą, tzn. dro ga ma \nzawierać jezdnię o szerokości 5,7 -6,0 m, obustronne chodniki o szerokości min. \n2,0 m oraz dwie drogi rowerowe jednokierunkowe o szerokości 1,5 m każda.  \nPonadto planuje się obustronne  pasy zieleni umożliwiające realizację nasadzeń \nzielenią wysoką i niską dla izolacji terenów zabudowy planowanych wzdłuż tej \ndrogi.  Pozostawia się szerokość drogi w liniach rozgraniczających   na 14,0 m  z \nposzerzeniem do 16,0m  w rejonie skrzyżowania z ulicą Promyka. Problematyka \nzmiany wartości nieruchomości jest rozs trzygana w postępowaniu \nadministracyjnym po wejściu planu w życie.       \n6.2. \n jw. jw. Wnosi o:  \n6.2. zmniejszenie \npowierzchni ronda na \nskrzyżowaniu ulic \n1KDZ Promyka",
  "żowania z ulicą Promyka. Problematyka \nzmiany wartości nieruchomości jest rozs trzygana w postępowaniu \nadministracyjnym po wejściu planu w życie.       \n6.2. \n jw. jw. Wnosi o:  \n6.2. zmniejszenie \npowierzchni ronda na \nskrzyżowaniu ulic \n1KDZ Promyka i \ndrogi 1KDL.   Działka ew. nr \n350 obr 16  1KDL – teren \ndrogi publicznej \nklasy lokalnej  \n1KDZ  – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPlanowane rondo ma gabaryty umożliwiające upłynnienie ruchu oraz bezpieczne \njego użytkowanie. Rondo ma służyć upłynnieniu ruchu na skrzyżowaniu dróg \n1KDZ i 1KDL. W przypadku  rezygnacji z ronda pasy włączenia przed \nskrzyżowaniem wymagać będą terenu o nie mniejszej niż rondo powierzchni.  \nNie rezygnuje się z wyznaczania terenu pod rondo. Pozostawia się  lokalizacje \nronda na osi ul. Promyka drogi 1KDZ.       Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 9722\nstr. 8 \n 6.3. \n jw. jw. Wnosi o : \n6.3. wyprowadzenie \n(przedłużenie) dróg \nBursztynowej i \nSzmaragdowej \nbezpośrednio do ul. \nPromyka, a nie \nprzedłużania ul. \nMłynarskiej \n(planowana 6aKDD)   Działka ew. nr \n350 obr 16  3KDD – teren \ndrogi publicznej \nklasy dojazdowej  \n4KDD – teren \n",
  ") dróg \nBursztynowej i \nSzmaragdowej \nbezpośrednio do ul. \nPromyka, a nie \nprzedłużania ul. \nMłynarskiej \n(planowana 6aKDD)   Działka ew. nr \n350 obr 16  3KDD – teren \ndrogi publicznej \nklasy dojazdowej  \n4KDD – teren \ndrogi publicznej \nklasy dojazdowej  \n6aKDD – teren \ndrogi publicznej \nklasy dojazdowej   +  +  \n  Uzasadnienie nieuwzględnienia  \nNie wyznacza się nowych skrzyżowań  dróg Bursztynowej i Szmaragdowej z \ndrogą zbiorczą ul. Promyka   (czyli nie przedłuża się ul. Szmaragdowej i \nBurszty nowej do ul. Promyka) . Skrzyżowania takie położone byłyby zbyt blisko \nskrzyżowania ul Promyka (1KDZ) z ul. Pływacką (1KDD). Zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych skrzyżowania dróg z drogą klasy  zbiorczej \nwymagają  zachowania odpowiedn ich odległości pomiędzy  tymi skrzyżowaniami, \nszczególnie dla dróg projektowanych   ( nie mniej niż , co 150,0 m) . Ponadto \nbyłyby to nowe odcinki dróg naruszające tereny innych działek. Dla upłynnienia \nruchu po zachodniej stronie projektowanej drogi 1KDL wyznaczono nowe \npołączenie drogowe nazwane „ul. Młynarska”. Odcinek ten nie narusza granic \ndziałki ew. 350 obr. 16.       \n \n7.1. \n 31.07.20\n17 r. \nNr rej. \n13620  \n13621  Osoba fiz",
  " \nruchu po zachodniej stronie projektowanej drogi 1KDL wyznaczono nowe \npołączenie drogowe nazwane „ul. Młynarska”. Odcinek ten nie narusza granic \ndziałki ew. 350 obr. 16.       \n \n7.1. \n 31.07.20\n17 r. \nNr rej. \n13620  \n13621  Osoba fizyczna*  Wnosi o:  \n7.1. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko  odnośnie \nplanowanej drogi \n„1KDZ” (ul. Nowo -\nPołudniowa) po obu \njej stronach – przy \nuwzględnieniu jej \nparametrów \ntechnicznych oraz \nplanowanych połączeń \nz innymi drogami.  \nJaki teren  zostanie \nobjęty odziaływaniem  Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej  \n \n +  +  Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 9722\nstr. 9 \n wzmożonego hałasu, \nzanieczyszczenia \npowietrza  i ustale nia \njak realizacja \nplanowanej drogi \n1KDL wpłynie na \nwarunki życia i \nzamieszkania.  \n  Uzasadnienie nieuwzględnienia  \nPlanowana droga (ul. Nowo -Południowa) ma klasę drogi lokalnej - KDL , a nie \nKDZ. Składająca uwagę przytacza dwie sprzeczne funkcje tej drogi.  Planowana \ndroga 1KDL Nowo -Południowa jest planowana jako droga lokalna, w związku z \ntym strefy jej oddziaływania nie określa się. Ewentualne rozwiązania mające \nzapobiegać negatywne mu oddziały",
  ". Składająca uwagę przytacza dwie sprzeczne funkcje tej drogi.  Planowana \ndroga 1KDL Nowo -Południowa jest planowana jako droga lokalna, w związku z \ntym strefy jej oddziaływania nie określa się. Ewentualne rozwiązania mające \nzapobiegać negatywne mu oddziaływaniu drogi na sąsiadujące tereny zabudowy \nzaproponowane zostaną w ramach projektu budowlanego drogi. W planie ustalono \ntaką  szerokość drogi 1KDL, aby były możliwe nasadzenia zieleni izolacyjnej. \nPrognoza oddziaływania na środowisko jest  dosto sowana i wykonana zgodnie ze \nstanem współczesnej wiedzy i stanem metod oceny oraz dostosowana do stopnia \nszczegółowości i zawartości projektowanego dokumentu. Prognoza oddziaływania \nna środowisko posiada rolę informacyjną, nie ma natomiast roli normatywnej . \nPrognoza  uzyskała pozytywne opinie  Regionalnej Dyrekcji Ochrony Środowiska \ni Państwowego Powiatowego Inspektora Sanitarnego.       \n7.2. \n jw. jw. Wnosi o:  \n7.2. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko o \nwskazanie metod i \nsposobów ochrony \nprzed hałasem i \nzanieczyszczeniami \ngenerowanymi przez \nplanowaną drogę \n1KDL. Projekt planu \nnie wskazuje  żadnych \nmetod ochrony przed \nzwiększonym hałasem  \ngenerowanym przez tę \ndrogę.   Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy",
  " \ngenerowanymi przez \nplanowaną drogę \n1KDL. Projekt planu \nnie wskazuje  żadnych \nmetod ochrony przed \nzwiększonym hałasem  \ngenerowanym przez tę \ndrogę.   Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 9722\nstr. 10 \n   Uzasadn ienie nieuwzględnienia  \nPlanowana droga1KDL (ul. Nowo - Południowa) ma klasę drogi lokalnej, w \nzwiązku z tym strefy jej oddziaływania nie określa się. Ewentualne rozwiązania \nmające zapobiegać negatywnemu oddziaływaniu drogi na sąsiadujące tereny \nzabudowy z aproponowane zostaną w ramach projektu budowlanego drogi. \nPrognoza oddziaływania na środowisko jest  dostosowana i wykonana zgodnie ze \nstanem współczesnej wiedzy i stanem metod oceny oraz dostosowana do stopnia \nszczegółowości i zawartości projektowanego do kumentu. Prognoza oddziaływania \nna środowisko posiada rolę informacyjną, nie ma natomiast roli normatywnej. \nPrognoza  uzyskała pozytywne opinie  Regionalnej Dyrekcji Ochrony Środowiska \ni Państwowego Powiatowego Inspektora Sanitarnego.       \n7.3. \n jw. jw. Wnosi o:  \n7.3. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko o \nprzewidywany \nkonkretny \nzakres/stopień \nzwiększenia \nzanieczyszczenia \nśrodowiska i wzrost \nhałasu w konkretnym \nczasie",
  "arnego.       \n7.3. \n jw. jw. Wnosi o:  \n7.3. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko o \nprzewidywany \nkonkretny \nzakres/stopień \nzwiększenia \nzanieczyszczenia \nśrodowiska i wzrost \nhałasu w konkretnym \nczasie od powstania \nplanowanej drogi \n1KDL, ponieważ w \nprognozie droga ta \nzostała wsk azana jako \njedno z podstawowych \nźródeł wzrostu hałasu \ni zanieczyszczenia \npowietrza.   Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nKonkretny zakres/stopień zwiększenia zanieczyszczenia środowiska i wzrost \nhałasu w konkretnym czasie „od powstania drogi” jest przedmiotem Raportu \nOddziaływania na Środowisko,  będącego elementem postępowania o wydanie \ndecyzji o środowiskowych uwarunkowaniach i wydania zgody na realizacj ę \nprzedsi ęwzięcia. W opracowaniu ty m zaproponowane zostaną ewentualne \nrozwiązania mające zapobiegać negatywnemu oddziaływaniu drogi na sąsiadujące      Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 9722\nstr. 11 \n tereny zabudowy, w przypadku przekroczeń norm hałasu określonych przez \nprzepisy odrębne. Prognoza oddziaływania na środowisko posiada rolę \ninfor macyjną, nie ma natomiast roli normatywnej. W Prognozie informuje się, że \ndroga 1",
  "23 – Poz. 9722\nstr. 11 \n tereny zabudowy, w przypadku przekroczeń norm hałasu określonych przez \nprzepisy odrębne. Prognoza oddziaływania na środowisko posiada rolę \ninfor macyjną, nie ma natomiast roli normatywnej. W Prognozie informuje się, że \ndroga 1KDL, tak jak każda droga lokalna  czy dojazdowa KDD, może być \npotencjalnym źródeł wzrostu hałasu . \n7.4. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n jw. jw. Wnosi o:  \n7.4. uzupełnieni e \nprognozy o \nprzewidywany \nkonkretny \nzakres/stopień  \nzanieczyszczenia \nśrodowiska o \nprzewidywany \nkonkretny zakres \n/stopień  zwiększenia \nzanieczyszczenia \nśrodowiska i wzrost \nhałasu w konkretnym \nczasie od powstania \nplanowanej drogi \n1KDL. Użyte w \nprognozie \nsformułowanie „ \nniewielkie \npogorszenie” i w \n„dalszej \nperspektywie” są \nwysoce nieprecyzyjne \ni bardzo ogólne. Nie \nwskazują w jaki \nstopniu i w jakim \nczasie  zwiększy się \nzanieczyszczenie \npowietrza, gleby, wód \ni hałas. Opis jest \nbardzo ogólnikowy. \nBez żadnych dany ch   Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 9722\nstr. 12 \n   Uzasadnienie nieuwzględnienia  \nKonkretny zakres",
  "zo ogólnikowy. \nBez żadnych dany ch   Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 9722\nstr. 12 \n   Uzasadnienie nieuwzględnienia  \nKonkretny zakres/stopień zwiększenia zanieczyszczenia środowiska i wzrost \nhałasu w konkretnym czasie „od powstania drogi” jest przedmiotem Raportu \nOddziaływania na Środowisko,  będącego elementem postępowania o wydanie \ndecyzji o środowiskowych uwarunkowaniach i wydania zgody na realizacj ę \nprzedsi ęwzięcia. W opracowaniu tym zaproponowane zostaną ewentualne \nrozwiązania mające zapobiegać negatywnemu odd ziaływaniu drogi na sąsiadujące \ntereny zabudowy, w przypadku przekroczeń norm hałasu określonych przez \nprzepisy odrębne. Prognoza oddziaływania na środowisko posiada rolę \ninformacyjną, nie ma natomiast roli normatywnej. Informuje, że droga 1KDL tak \njak każ da droga lokalna  czy dojazdowa KDD może być potencjalnym źródeł \nwzrostu hałasu i zanieczyszczeń podobnie jak zrealizowana nowa zabudowa, w \ntym mieszkaniowa. Plan nie ustala harmonogramu realizacji zabudowy zarówno \nmieszkaniowej, usługowej ani inwestycji d rogowych. Dopiero po zrealizowaniu \ndrogi  analiza powykonawcza, może określić odpowiednio oddziaływania. Przez \nanalogię  oddziaływanie wstępne przewiduje się jed",
  " \ntym mieszkaniowa. Plan nie ustala harmonogramu realizacji zabudowy zarówno \nmieszkaniowej, usługowej ani inwestycji d rogowych. Dopiero po zrealizowaniu \ndrogi  analiza powykonawcza, może określić odpowiednio oddziaływania. Przez \nanalogię  oddziaływanie wstępne przewiduje się jedynie dla autostrad lub dróg \ngłównych. Ale również dla tych dróg opracowuje się raporty powykona wcze.         \n7.5. \n jw. jw. Wnosi o:  \n7.5. wyjaśnienie \nsprzeczności w \nokreślaniu 1KDL jako \nnajwiększego \nzagrożenia o \ncharakterze \nantropogenicznym, a \nnastępnie napisano, że \nprojekt będzie \npozytywnie \noddziaływał na ludzi  \n- wyjaśnienie \nsprzeczności w treści \ndokumentu – \ndziałalność usługową \nokreślono jako źródło \npodwyższonego \npoziomu hałasu i \nobniżonej jakości \npowietrza ze względu \nna zwiększony ruch \nsamochodowy, a  Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 9722\nstr. 13 \n jednocześnie \nwskazano te obiekty i \ntaką zabudowę jako \nsposób ochrony \nistniejących \nnieruchomości \nmieszkaniowych przed \nponadnormatywnym \noddziaływaniem ruchu \ndrogowego \ngenerowanego przez \nplanowaną drogę \n1KDL.Sformułowania \nw prognozie są \nwysoce nieprecyzyjne.  \n  Uzasadn",
  "iekty i \ntaką zabudowę jako \nsposób ochrony \nistniejących \nnieruchomości \nmieszkaniowych przed \nponadnormatywnym \noddziaływaniem ruchu \ndrogowego \ngenerowanego przez \nplanowaną drogę \n1KDL.Sformułowania \nw prognozie są \nwysoce nieprecyzyjne.  \n  Uzasadnienie nieuwzględ nienia  \nProjektowana droga jest niezbędna zarówno dla obsługi obszaru planu jak i z \npunktu widzenia rozwiązań komunikacyjnych sąsiadujących terenów. Może być \nzrealizowana w  postępowaniu  zgodnie  z ustawą  z dnia 10 kwietnia 2003 r. o \nszczególnych zasadac h przygotowania i realizacji inwestycji w zakresie dróg \npublicznych. Jako pozytywne oddziaływanie na ludzi określono całokształt \nrozwiązań zawartych w projekcie planu, w tym takie usytuowanie funkcji aby \numożliwić przesłanianie zabudowy chronionej – zabudo wy mieszkaniowej – przez \nzabudowę usługową, która z punktu widzenia przepisów nie jest zabudową \nchronioną.  \nW obszarze dopuszczono wyłącznie usługi nieuciążliwe, tzn. zgodnie z definicją w \nprojekcie planu „usługi, które zgodnie z przepisami odrębnymi nie są  zaliczane do \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz \nktórych działalność nie powoduje przekroczenia standardów jakości środowiska \npoza terenem lub lokalem, do którego prowadzący działalność posiada tytuł \nprawny”.  Usługi taki e mogą niewątpl",
  "zane do \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz \nktórych działalność nie powoduje przekroczenia standardów jakości środowiska \npoza terenem lub lokalem, do którego prowadzący działalność posiada tytuł \nprawny”.  Usługi taki e mogą niewątpliwie powodować miejscowe niewielkie \nuciążliwości, związane np. z parkowaniem samochodów przez klientów. Jednak w \nporównywaniu z ruchem drogowym jest to uciążliwość nieistotna, tak więc \nzabudowa taka może stanowić przesłonę akustyczną dla zab udowy mieszkaniowej, \nktóra jest zabudową przeznaczoną na pobyt ludzi i ma określone przepisami  \nodrębnymi poziomy dopuszczalnego hałasu w terenie.       \n7.6. \n jw. jw. Wnosi o:  \n7.6. uważa, że \ndyskusyjne jest użycie \nw Prognozie  Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 9722\nstr. 14 \n niektórych \nsformułowań, np., że   \nzagrożenie stanowi \ndroga 1KDL, a \nnastępnie, że projekt \nbędzie pozytywnie \noddziaływał na ludzi, \nponieważ  w projekcie \nplanu zapisano, iż \nwszelkie \noddziaływanie \nuciążliwości ma \nzamykać się w \nobszarze działki \nbudowlanej. Jak ma to \nbyć spełnione  \nodnośnie dr ogi 1KDL.  \n  Uzasadnienie nie",
  "zie pozytywnie \noddziaływał na ludzi, \nponieważ  w projekcie \nplanu zapisano, iż \nwszelkie \noddziaływanie \nuciążliwości ma \nzamykać się w \nobszarze działki \nbudowlanej. Jak ma to \nbyć spełnione  \nodnośnie dr ogi 1KDL.  \n  Uzasadnienie nieuwzględnienia  \nPrognoza oddziaływania na środowisko posiada rolę informacyjną, nie ma \nnatomiast roli normatywnej. Prognoza oddziaływania projektu planu na \nśrodowisko  oraz ustalenia projektu planu uzyskały pozytywną opinię \nRegionalnego Dyrektora Ochrony Środowiska w Warszawie (pismo WOOŚ -\nI.410.603.2016.DC z dnia 7.11.2016 r.) oraz Państwowego Wojewódzkiego \nInspektora Sanitarnego w Warszawie (pismo ZS.9022.172 5.2016.MC z dnia \n29.09.2016 r.).   \nPaństwowy Powiatowy Inspektor Sanitarny nie wniósł w ustawowym czasie \nzastrzeżeń do Prognozy ani do projektu planu. Plan nie rozwiązuje szczegółowo \nsposobu zabezpieczania przed uciążliwościami. Plan jest regulatorem dla d ziałań \nrealizacyjnych przy postępowaniu administracyjnym.       \n7.7 \n jw. jw. Podnosi iż:  \n7.7.  treści użyte w \nPrognozie są \ndyskusyjne : np. \n„lokalne \nwzbogacanie”, \nnieznacznie zmieni \nsię. Nie \nsprecyzowano, czy \nujęcie regionalne jest  \npojęciem regionu woj.  Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy",
  ".7.  treści użyte w \nPrognozie są \ndyskusyjne : np. \n„lokalne \nwzbogacanie”, \nnieznacznie zmieni \nsię. Nie \nsprecyzowano, czy \nujęcie regionalne jest  \npojęciem regionu woj.  Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 9722\nstr. 15 \n Mazowieckiego czy \ntylko Pruszkowa. \nSkładająca uwagę, \npodnosi, iż to czym \noddycha i w jakich \nwarunkach żyje jest \ndla Niej istotne.  \n  Uzasadnienie nieuwzględnienia  \nProjektowana droga 1KD L nie  jest drogą , która w znaczący sposób pogorszy \nwarunki funkcjonowania jej otoczenia. Jest to droga o znacznie mniejszym \nnatężeniu ruchu niż ul. Promyka, do której nie zgłoszono uwag. Prognoza \noddziaływania na środowisko posiada rolę informacyjną, nie  ma natomiast roli \nnormatywnej. Prognoza oddziaływania projektu planu na środowisko  oraz \nustalenia projektu planu uzyskały pozytywne opinie Regionalnego Dyrektora \nOchrony Środowiska w Warszawie (pismo WOOŚ -I.410.603.2016.DC z dnia \n7.11.2016 r.) oraz Państ wowego Wojewódzkiego Inspektora Sanitarnego w \nWarszawie (pismo ZS.9022.1725.2016.MC z dnia 29.09.2016 r.).  Państwowy \nPowiatowy Inspektor Sanitarny nie wniósł w ustawowym czasie zastrzeżeń do \n",
  ".DC z dnia \n7.11.2016 r.) oraz Państ wowego Wojewódzkiego Inspektora Sanitarnego w \nWarszawie (pismo ZS.9022.1725.2016.MC z dnia 29.09.2016 r.).  Państwowy \nPowiatowy Inspektor Sanitarny nie wniósł w ustawowym czasie zastrzeżeń do \nPrognozy ani do projektu planu. Plan nie rozwiązuje szczegółowo sposobu \nzabezpieczania przed uciążliwościami. Plan jest regulatorem dla działań \nrealizacyjnych przy postępowaniu administracyjnym.       \n7.8. \n jw. jw. Podnosi, że:  \n7.8. nie \nzaproponowano \nalternatywnych \nrozwiązań w zakresie \nzapobiegania, \nograniczania i \nkomp ensacji \nnegatywnego \noddziaływania na \nśrodowisko zapisów w \nprojekcie planu \nmiejscowego.  \nZgłaszający uwagę \npodnosi ponadto, iż  \nnie odkreślono \nterminów zmian i \nzapobieganiu \nnegatywnemu  Uwaga do \nprognozy  1KDL – teren \ndrogi publicznej \nklasy lok alnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 9722\nstr. 16 \n odziaływaniu.  \n  Uzasadnienie nieuwzględnienia  \nDla drogi klasy lokalnej, a taką jest projektowana 1KDL ul. Nowo Południowa, \nnie jest wymagane stosowanie rozwiązań alternatywnych. Ewentualne rozwiązania \nmające zapobiegać ewentualnemu  negatywnemu oddziaływa niu drogi na \nsąsiadujące tereny zabudowy zaproponowane zostaną w ramach projektu \nbudowlanego drogi",
  " projektowana 1KDL ul. Nowo Południowa, \nnie jest wymagane stosowanie rozwiązań alternatywnych. Ewentualne rozwiązania \nmające zapobiegać ewentualnemu  negatywnemu oddziaływa niu drogi na \nsąsiadujące tereny zabudowy zaproponowane zostaną w ramach projektu \nbudowlanego drogi. Celem regulacji planu nie jest określenie terminów realizacji \ninwestycji  w obszarze planu. Plan wyznacza tereny i ustala przeznaczenie oraz \nwarunki i  para metry zagospodarowania.       \n \n8. \n 31.07.20\n17 r. \nNr rej. \n13623  Osoba fizyczna*  Wnosi o:  \nzapewnienie dojazdu \ndo działek \nzlokalizowanych pod \nnumerami Inżynierska \n58 i Inżynierska 60.  Działki ew. nr \n592 i 593 obr. 16  1P/U – teren \nobiektów \nprodukcyjnych, \nskładów i \nmagazynów oraz \nzabudowy \nusługowej   +  +  \n  Uzasadnienie nieuwzględnienia  \nWymienione działki położone są wzdłuż projektowanej do przedłużenia ul. \nInżynierskiej ( ul. 5KDD) . Przedłużenie ul. Inżynierskiej zostało zaprojektowane \nw obowiązującym plani e zagospodarowania oraz w sporządzonym planie.  \nUwaga bezprzedmiotowa - w projekcie planu uwzględnione  jest przedłużenie ul.  \nInżynierskiej jako drogi publicznej. Realizacja tej drogi i wykup ( od PKP) terenu  \npod tę drogę, nie należą do przedmiotu stanowi enia planu. Realizacja drogi jest \nprowadzona w postępowaniu administracyj",
  " bezprzedmiotowa - w projekcie planu uwzględnione  jest przedłużenie ul.  \nInżynierskiej jako drogi publicznej. Realizacja tej drogi i wykup ( od PKP) terenu  \npod tę drogę, nie należą do przedmiotu stanowi enia planu. Realizacja drogi jest \nprowadzona w postępowaniu administracyjnym.       \n \n9. \n 31.07.20\n17 r. \nNr rej. \n13625  Osoby fizyczne*  Wnosi o:  \nuwzględnienie na \nterenie planu \nwyłącznie niskiej \nzabudowy o \ncharakterze domów \njednorodzinnych  Obszar planu    +  +  \n  Uzasadnienie nieuwzględnienia  \nUwaga bezprzedmiotowa .Wysokość budynków  na terenach MN/U ustalono na \n11 m, dla pozostałych terenów MN  ustalona maksymalna wysokość budynków  \nrównież nie przekracza 11 m, są więc to budynki niskie.       Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 9722\nstr. 17 \n  \n10. \n 31.07  \n2017 r.  \nNr rej. \n13628  Osoba fizyczna*  Wnosi o:  \nzmniejszenie \nszerokości drogi \n1KDL do 12 m w \nliniach \nrozgraniczających i \nrezygnację z ronda. \nWnosi iż   \nzaprojektowana  w \nplanie droga, \nuniemożliwi \nracjonalne \nzagospodarowanie  \nJego działki.  Działka ew. nr \n349/3 obr 16  2MN/U  – teren \nzabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej,  \n1KDL – teren \ndrogi publicznej \nklasy lokalnej    \n+   \n+  \n ",
  " \nplanie droga, \nuniemożliwi \nracjonalne \nzagospodarowanie  \nJego działki.  Działka ew. nr \n349/3 obr 16  2MN/U  – teren \nzabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej,  \n1KDL – teren \ndrogi publicznej \nklasy lokalnej    \n+   \n+  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi uzasadniona jest jej planowanym urządzeniem, tzn. \ndroga ma zawier ać jezdnię o szerokości 5,7 -6,0 m, obustronne chodniki o \nszerokości min. 2,0 m oraz dwie drogi rowerowe jednokierunkowe o szerokości po \n1,5 m każda. Ponadto planuje się obustronne  pasy zieleni, umożliwiające \nrealizację nasadzeń zielenią wysoką i niską dla  izolacji terenów zabudowy od \nterenu drogi. Pozostawia się skrzyżowanie  ul. Promyka z planowaną ul. 1KDL w \nformie ronda. Rondo ma służyć upłynnieniu ruchu na skrzyżowaniu dróg 1KDZ i \n1KDL. W przypadku rezygnacji z ronda pasy włączenia przed skrzyżowaniem \nwymagać będą terenu o nie mniejszej niż rondo powierzchni.  \nPozostawia się szerokość drogi w liniach rozgraniczających   na 14,0 m                  \nz  poszerzeniem do 16,0 m w rejonie skrzyżowania z ulicą Promyka. Nie \nrezygnuje się z wyznaczania terenu pod r ondo. W projekcie planu w \nmaksymalnym stopniu uwzględniono warunki określone w decyzji o warunkach \nzabud",
  "ających   na 14,0 m                  \nz  poszerzeniem do 16,0 m w rejonie skrzyżowania z ulicą Promyka. Nie \nrezygnuje się z wyznaczania terenu pod r ondo. W projekcie planu w \nmaksymalnym stopniu uwzględniono warunki określone w decyzji o warunkach \nzabudowy z dnia 24.05.2017 r. Droga wg tej decyzji jest planowana na  16 m w \nliniach rozgraniczających,  a nie na 12,0 m  lub 8,0 m.       \n \n11. \n 31.07.20\n17 r. \nNr rej. \n13631  Osoba fizyczna*  Wnosi o:  \nzmniejszenie \nszerokości drogi \n1KDL i rezygnację ze \nścieżki rowerowej \noraz pasów zieleni  Działka ew. nr \n349/5 obr 16  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 9722\nstr. 18 \n   Uzasadnienie nieuwzględnienia  \nProjektowana  szerokość drogi uzasadniona jest jej planowanym \nurządzeniem, tzn. droga ma zawierać jezdnię o szerokości 5,7 -6 ,0m, \nobustronne chodniki o szerokości min. 2,0 m, dwie drogi jednokierunkowe \ndrogi rowerowe, o szerokości 1,5 m każda. Ponadto planuje się obust ronne  \npasy zieleni,  umożliwiające realizację nasadzeń zielenią wysoką i niską \ndla izolacji terenów zabudowy od terenu drogi. Ustalono szerokość drogi w \nliniach rozgraniczających   na 14,",
  "erowe, o szerokości 1,5 m każda. Ponadto planuje się obust ronne  \npasy zieleni,  umożliwiające realizację nasadzeń zielenią wysoką i niską \ndla izolacji terenów zabudowy od terenu drogi. Ustalono szerokość drogi w \nliniach rozgraniczających   na 14,0 m  z poszerzeniem do 16,0m w rejonie \nskrzyżowania z ulicą Promyka.    Realizacja ścieżki rowerowej zostanie \nprzesądzona na etapie projektu budowlanego.  Należy podkreślić,  że w \ndecyzji o warunkach zabudowy   (z dnia 7.11.2016 r.), dla realizacji \ninwestycji na działce ew. nr 349/5 ustalono szerokość drogi 1KDL na 16,0 \nm w tym na 8,0 m z działki ew. 349/5.       \n \nDrugie wyłożenie  \nProjekt projektu „Miejscowego planu zagospodarowania przestrzennego  części obszaru miasta Pruszkowa – Szmaragdowa” był wyłożony do \npublicznego wglądu w okresie od dnia 30 kwietnia 2018 r. do dnia 21 maja 2018 r. z nieprzekraczalnym terminem składania uwag do dnia 4 czerwca \n2018 r.  \nL.p. Data \nwpływ\nu \nuwagi  Nazwisko i \nimię,  \nnazwa \njednostki \norganizacyjn\nej i adres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomo --\n-ści, której \ndotyczy \nuwaga  \n Ustalen ia  \nprojektu planu \ndla \nnieruchomości, \nktórej dotyczy \nuwaga  Rozstrzygnięcie \nPrezydenta Miasta  \nPrus",
  " \njednostki \norganizacyjn\nej i adres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomo --\n-ści, której \ndotyczy \nuwaga  \n Ustalen ia  \nprojektu planu \ndla \nnieruchomości, \nktórej dotyczy \nuwaga  Rozstrzygnięcie \nPrezydenta Miasta  \nPruszkowa w  sprawie \nrozpatrzenia uwagi  Rozstrzygniecie Rady \nMiasta Pruszkowa \nw sprawie rozpatrzenia \nuwag   \n \n \n \nuwagi  uwaga \nuwzględnio\nna uwaga \nnieuwzględ\nniona  uwaga \nuwzględnio\nna uwaga \nnieuwzględ\nniona  \n1 2 3 4 5 6 7 8 9 10 11 \n1.1 1.06 \n2018 r.  \nNr rej. \n10930  Osoba fizyczna*  Wnosi o:  \n1.1 zawężenie pasa \ndrogowego ulicy \nNowo Południowej do \n12,0  m jako drogi \nlokalnej i zakończenie \njej na wysokości ul. \nPromyka   1KDL  – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 9722\nstr. 19 \n   Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi w liniach rozgraniczających, a nie w pasie \ndrogowym, uzasadniona jest jej planowanym urządzeniem jej przekroju \npoprzecznego, tzn. droga ma zawier ać jezdnię o szerokości 5,7 -6,0 m, obustronne \nchodniki o szerokości min. 2,0 m każdy , dwie drogi rowerowe jednokierunkowe o \nszerokości 1,5 m",
  ", uzasadniona jest jej planowanym urządzeniem jej przekroju \npoprzecznego, tzn. droga ma zawier ać jezdnię o szerokości 5,7 -6,0 m, obustronne \nchodniki o szerokości min. 2,0 m każdy , dwie drogi rowerowe jednokierunkowe o \nszerokości 1,5 m każda. Ponadto planuje się obustronne  pasy zieleni,  \numożliwiające realizację nasadzeń zielenią wysoką i niską dl a izolacji terenów \nzabudowy od terenu drogi oraz realizację infrastruktury technicznej.  \nDroga 1KDL w liniach rozgraniczających ma zmienną szerokość, co wynika np. z \nkonieczności poszerzenia jej przy skrzyżowaniu z ulicą Promyka. Dalszy przebieg \ndrogi poza obszarem planu nie podlega ustaleniom niniejszego planu.       \n1.2 jw. jw. Wnosi o:  \n1.2 zastąpienie ronda \nskrzyżowaniem z \nsygnalizacją świetlną   1KDZ – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężn y według ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom   drogowym i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       \n1.3 jw. jw. Wnosi o:  \n1.3 likwidac ję \nprojektowanej ścieżki \nrowerowej   1KDL – teren \ndrogi publicznej \nklasy lokalnej  ",
  "obiega korkom   drogowym i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       \n1.3 jw. jw. Wnosi o:  \n1.3 likwidac ję \nprojektowanej ścieżki \nrowerowej   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nDroga rowerowa, zwłaszcza jako wydzielona, jest potrzebna ze względu na \nsąsiedztwo szkoły. Zwiększa bezpieczeństwo oraz komfort użytko wników.   \nŚcieżki rowerowe zgodnie z przepisami odrębnymi z zakresu ustawy o drogach  \npublicznych projektuje się, w terenach zabudowy, w drogach klasy: G, Z, L i D.       \n1.4. jw. jw. Wnosi o:  \n1.4 potraktowanie \ndrogi jako lokalnej, \nudrażniającej ruch z i \ndo dzielnicy. \nWnosząca uwagę \nwskazuje inne \nrozwiązania, które \nwedług Niej lepiej \nusprawnią  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 9722\nstr. 20 \n komunikację \ndzielnicy. Nie zgadza \nsię aby droga 1KDL \nbyła drogą tranzytową. \nWięcej  korzyści dla \nusprawnienia \nkomunikacji Gąsina \nspowoduje \nzbudowanie kilku \nprzepraw p rzez tory \nkolejowe i Utratę  \n  Uzasadnienie nieuwzględnienia  \nDroga 1KDL jest zaprojektowana jako droga o k",
  " \nbyła drogą tranzytową. \nWięcej  korzyści dla \nusprawnienia \nkomunikacji Gąsina \nspowoduje \nzbudowanie kilku \nprzepraw p rzez tory \nkolejowe i Utratę  \n  Uzasadnienie nieuwzględnienia  \nDroga 1KDL jest zaprojektowana jako droga o klasie lokalnej. Rozwiązania poza \nobszarem planu nie wchodzą w zakres jego ustaleń.  Niezależnie od tego należy \npodkreślić, że przebieg  nowo projektowanej ulicy kontynuuje układ komunikacji \nwyznaczony od kilkudziesięciu lat w „kierunkach rozwoju miasta”. Prawidłowemu \nrozwojowi miasta towarzyszy właściwie zaprojektowany i rozmieszczony ukł ad \nkomunikacji służący przemieszczaniu się mieszkańców, w tym umożliwieniu \nobsługi rozwijającej się dzielnicy Gąsin Mieszkaniowy. Ulica Nowo - Południowa  \nrozwiąże obsługę komunikacyjną  terenów, które są położone wzdłuż tej ulicy i \nbędą zabudowywane. Ulicą  tranzytową jest ul. Przejazdowa, a nie ul. Nowo \nPołudniowa. Dla powiązań północnej i południowej części miasta są realizowane, \nprojektowane i planowane połączenia. Dla usprawnienia powiązań z Gąsinem \nMieszkaniowym  jest budowany tunel na przedłużeniu ul. Działkowej do ul. \nBłońskiej.  W studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego,  na przedłużeniu ul. Kościuszki w powiązaniu z ul. Waryńskiego",
  "prawnienia powiązań z Gąsinem \nMieszkaniowym  jest budowany tunel na przedłużeniu ul. Działkowej do ul. \nBłońskiej.  W studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego,  na przedłużeniu ul. Kościuszki w powiązaniu z ul. Waryńskiego \njest  planowany tunel. Inne przeprawy przez tory PKP, dla obsługi Gąsina \nMieszkaniowego   nie  s ą projektowane ponieważ przeprawy istniejące, \nrealizowane, projektowane i planowane  będą wystarczające dla przejęcia ruchu tej \nczęści miasta. Ruch tranzytowy przejął  ciąg ul. Przejazdowa - Żbikowska i \nprzejmie Paszkowianka. Przeprawa przez Utratę jest pr ojektowana na przedłużeniu \nul. Mostowej. Przeprawa ta jest również oprotestowana.       \n \n2.1 1.06 \n2018 r.  \nNr rej. \n10931  Osoba fizyczna*  Wnosi o:  \n2.1 zawężenie pasa \ndrogowego ulicy \nNowo Południowej do \n12,0  m jako drogi \nlokalnej   1KDL – teren \ndrogi public znej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 9722\nstr. 21 \n   Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi 1KDL, w liniach rozgraniczających, a nie w pasie \ndrogowym, uzasadniona jest planowanym urządzeniem jej przekroju \npoprzecznego, tzn. droga ma zawierać jezdnię o szerok ości 5,7 -6,0 m, obustronne \nchodniki o szer",
  "dnienia  \nProjektowana szerokość drogi 1KDL, w liniach rozgraniczających, a nie w pasie \ndrogowym, uzasadniona jest planowanym urządzeniem jej przekroju \npoprzecznego, tzn. droga ma zawierać jezdnię o szerok ości 5,7 -6,0 m, obustronne \nchodniki o szerokości min. 2,0 m każdy oraz dwie drogi rowerowe \njednokierunkowe o szerokości 1,5 m każda. Ponadto planuje się obustronne  pasy \nzieleni, umożliwiające realizację nasadzeń zielenią wysoką i niską dla izolacji \nterenó w zabudowy od terenu drogi oraz  umożliwiające realizację infrastruktury \ntechnicznej.       \n2.2. jw. jw. Wnosi o:  \n2.2 połączenie drogi \n1KDL z ul. \nKaletniczą, bez \nprzedłużania jej do ul. \nPołudniowej do \nGąsina \nPrzemysłowego   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPołączenie drogi 1KDL z ul. Kaletniczą skutkowałoby wprowadzeniem ruchu \nsamochodowego w głąb osiedla oraz w sąsiedztwo szkoły podstawowej. \nNiezależnie od tego należy podkreślić, że przebieg  projektowane j ulicy Nowo - \nPołudniowej, kontynuuje układ komunikacji wyznaczony od kilkudziesięciu lat w \n„kierunkach rozwoju miasta”. Prawidłowemu rozwojowi miasta towarzyszy \nwłaściwie zaprojektowany i rozmieszczony układ komunikacji służący \nprzemieszcz",
  "  projektowane j ulicy Nowo - \nPołudniowej, kontynuuje układ komunikacji wyznaczony od kilkudziesięciu lat w \n„kierunkach rozwoju miasta”. Prawidłowemu rozwojowi miasta towarzyszy \nwłaściwie zaprojektowany i rozmieszczony układ komunikacji służący \nprzemieszczaniu się mieszka ńców, w tym umożliwiający obsługę komunikacyjną \nrozwijającej się dzielnicy Gąsin Mieszkaniowy. Ulica Nowo - Południowa  \nrozwiąże obsługę komunikacyjną  terenów, które są położone wzdłuż tej ulicy i \nbędą zabudowywane. Ulicą tranzytową jest ul. Przejazdowa, a  nie ul. Nowo \nPołudniowa.       \n2.3. jw. jw. Wnosi o:  \n2.3 zastąpienie ronda \nskrzyżowaniem z \nsygnalizacją świetlną   1KDZ – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężny według ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze  i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 9722\nstr. 22 \n 2.4 jw. jw. Wnosi o:  \n2.4 likwidację \nprojektowanej ścieżki \nrower owej, ponieważ \nna drogach lokalnych \nnie projektuje się \nścieżek",
  "zy jeździe na wprost).       Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 9722\nstr. 22 \n 2.4 jw. jw. Wnosi o:  \n2.4 likwidację \nprojektowanej ścieżki \nrower owej, ponieważ \nna drogach lokalnych \nnie projektuje się \nścieżek rowerowych   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nDroga rowerowa, zwłaszcza jako wydzielona, jest potrzebna ze względu na \nsąsiedztwo szkoły. Zwię ksza bezpieczeństwo oraz komfort użytkowników. Ścieżki \nrowerowe zgodnie z przepisami odrębnymi z zakresu ustawy o drogach  \npublicznych projektuje się, w terenach zabudowy, w drogach klasy: G, Z, L i D.       \n2.5. jw. jw. Wnosi o:  \n2.5 doprecyzowanie \nszeroko ści pasa \ndrogowego oraz \nwyjaśnienie, dlaczego \nczęść drogi jest \nprzydzielona do \nsąsiedniego planu. \nWprowadza to w błąd \nmieszkańców co do jej \nszerokości. O \npołożeniu \nprojektowanej drogi w \ndwóch planach \nzagospodarowania nie \ninformowano \nmieszkańców.   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nSzerokość drogi  1KDL, w liniach rozgraniczających, a nie pasa drogowego jest \nzmienna i wynosi 14,0 m  z poszerzeniem ale w części północnej oraz w części \npołudniowej",
  "DL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nSzerokość drogi  1KDL, w liniach rozgraniczających, a nie pasa drogowego jest \nzmienna i wynosi 14,0 m  z poszerzeniem ale w części północnej oraz w części \npołudniowej do 16,0 m. Szerokość drogi 1KDL w części południowej, w obszarze \nplanu, wynika z ustalenia jej linii rozgraniczającej po podziałach ewidencyjnych – \npo granicach działek. Część drogi ujęta jest w miejscowym planie \nzagospodarowania przestrzennego obszaru „Gąsin Mieszka niowy” w Pruszkowie \n– Obszar I (uchwalony uchwałą Nr XIII/114/2011 Rady Miejskiej w Pruszkowie z \ndnia 27 października 2011 r.).  Jest to jasno wskazane zarówno w tekście planu jak \nna rysunku planu, na którym zawarto informacyjnie fragment powyższego planu.      Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 9722\nstr. 23 \n O położeniu projektowanej ulicy Nowo Południowej w dwóch mpzp informowano \nw trakcie spotkań z mieszkańcami.  \n2.6 jw. jw. Informuje o:  \n2.6  petycji złożonej w \ndniu 2 października \n2017 r.   dotyczy drogi w \ndwóch mpzp   +  +  \n  Uzasadnienie nieuwzględnien ia  \nPetycja została złożona poza ustalonymi terminami wyłożenia mpzp i dotyczy \nrównież rozwiązań poza obszarem sporządzan",
  "ji złożonej w \ndniu 2 października \n2017 r.   dotyczy drogi w \ndwóch mpzp   +  +  \n  Uzasadnienie nieuwzględnien ia  \nPetycja została złożona poza ustalonymi terminami wyłożenia mpzp i dotyczy \nrównież rozwiązań poza obszarem sporządzanego miejscowego planu \nzagospodarowania przestrzennego  „Szmaragdowa”.       \n \n3.1 4.06 \n2018 r.  \nNr rej. \n11037  Osoby fizyczne*  Wnoszą o:  \n3.1 zmniejszenie \nszerokości pasa \ndrogowego do 11,0  m \ni zamknięcie tej drogi \ndla ruchu \ntranzytowego. \nPowinna być to tylko \ndroga dojazdowa do \nnowo powstałych \nposesji   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi w liniach rozgraniczających, a nie w pasie \ndrogowym, uzasadniona jest jej planowanym urządzeniem jej przekroju \npoprzecznego, tzn. droga ma zawierać jezdnię o szerokości 5,7 -6,0  m, obustronne \nchodniki o szerokości min. 2,0 m każd y,  dwie drogi rowerowe jednokierunkowe o \nszerokości 1,5 m każda. Ponadto planuje się obustronne  pasy zieleni, \numożliwiające realizację nasadzeń zielenią wysoką i niską dla izolacji terenów \nzabudowy od terenu drogi oraz realizację infrastruktury techniczn ej. \nDrogi dojazdowe są to drogi obsługujące ruch z niewielkiej ilości poses",
  "da. Ponadto planuje się obustronne  pasy zieleni, \numożliwiające realizację nasadzeń zielenią wysoką i niską dla izolacji terenów \nzabudowy od terenu drogi oraz realizację infrastruktury techniczn ej. \nDrogi dojazdowe są to drogi obsługujące ruch z niewielkiej ilości posesji. Droga \nprojektowana 1KDL zbiera ruch z dochodzących do niej dróg klasy dojazdowej i \npowinna mieć klasę drogi lokalnej. Droga 1KDL nie posiada charakteru \ntranzytowego. Ustalenie r odzaju pojazdów dopuszczonych do ruchu na drodze \nnależy do postępowania administracyjnego, jest w zakresie organizacji ruchu na tej \ndrodze, a nie planu miejscowego.       \n3.2  \njw. Wnoszą o:  \n3.2 likwidację ronda. \nTakie rozwiązanie    +  +  Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 9722\nstr. 24 \n projektuje się przy \nnatężo nym ruchu \nsamochodów i \nzazwyczaj ulic \nrównorzędnych. \nPotrzebna jest jeszcze \njedna płynna \nprzeprawa łącząca \nobie części miasta.  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężny według ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lep szym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost). Ul. Promyka jest ulicą powiatową i jej skrzyżowanie z \nulic",
  "u drogowym, jest \nrozwiązaniem lep szym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost). Ul. Promyka jest ulicą powiatową i jej skrzyżowanie z \nulicą lokalną, jaką będzie Nowo - Południowa, je st predystynowane do realizacji \nronda. Rozwiązania przepraw poza obszarem planu nie wchodzą w zakres jego \nustaleń.  Dla usprawnienia powiązań z Gąsinem Mieszkaniowym jest budowany \ntunel na przedłużeniu ul. Działkowej -Błońskiej. Ponadto w studium uwarunkow ań \ni kierunków zagospodarowania przestrzennego,  na przedłużeniu ul. Kościuszki w \npowiązaniu z ul. Waryńskiego, jest planowany tunel. Inne przeprawy przez tory \nPKP  nie  są projektowane ponieważ przeprawy istniejące, realizowane, \nprojektowane i planowane  będą wystarczające dla przejęcia ruchu tej części \nmiasta. Ruch tranzytowy przejął  ciąg ul. Przejazdowa - Żbikowska i przejmie \nPaszkowianka. Przeprawa przez Utratę jest projektowana na przedłużeniu ul. \nMostowej. Przeprawa ta jest również oprotestowana.       \n3.3  \njw. Wnoszą o:  \n3.3 nie łączenie nowo \nprojektowaną drogą \ndzielnicy \nprzemysłowej z \ndzielnicą zabudowy \nmieszkaniowej \njednorodzinnej. \nPonieważ zapachy z \nMZO oraz  ruch \nkolejowy \nwystarczająco \nzakłó",
  "ana.       \n3.3  \njw. Wnoszą o:  \n3.3 nie łączenie nowo \nprojektowaną drogą \ndzielnicy \nprzemysłowej z \ndzielnicą zabudowy \nmieszkaniowej \njednorodzinnej. \nPonieważ zapachy z \nMZO oraz  ruch \nkolejowy \nwystarczająco \nzakłócają spokój.     +  +  \n  Uzasadnienie nieuwzględnienia       Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 9722\nstr. 25 \n Droga 1KDL nie posiada charakteru tranzytowego. Ustalenie rodzaju pojazdów \ndopuszczonych do ruchu na drodze jest ustalany jako organizacja ruchu na tej \ndrodze w postępowaniu administracyjnym i nie jest regulowany planem. Ulicą \ntranzytową jest ul. Przejazdow a, a nie ul. Nowo Południowa. Ruch tranzytowy \nprzejęła tzw. Obwodnica Pruszkowa ( ciąg ul. Przejazdowa - Żbikowska) i \nprzejmie Paszkowianka.  \n3.4 jw. jw. Podnoszą, iż:  \n3.4. w zeszłym roku  \npisali, że oczekują, iż \nOni i ich dzieci   będą \nmogły komforto wo \nmieszkać i  \nodpoczywać w  \nswoich domach i na \nswoich podwórkach.   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPisma zostały złożone poza ustalonymi terminami wyłożenia mpzp. Rozwiązania \nprzyjęte w projekcie planu nie zagrażają komfortowi mieszkania i wypoczynku .       \n \n4.",
  "rkach.   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPisma zostały złożone poza ustalonymi terminami wyłożenia mpzp. Rozwiązania \nprzyjęte w projekcie planu nie zagrażają komfortowi mieszkania i wypoczynku .       \n \n4.1 4.06 \n2018 r.  \nNr rej. \n11039  Osoba fizyczna*  Wnosi o:  \n4.1 zmniejszenie \nszerokości pasa drogi \n1KDL do 11,0  m, aby \nkażdy właściciel posesji \nmiał możliwy i \nwystarczający dojazd.   1KDL – teren drog i \npublicznej klasy \nlokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi w liniach rozgraniczających uzasadniona jest jej \nplanowanym urządzeniem, tzn. droga ma zawierać jezdnię o szerokości 5,7 -6,0 m, \nobustronne chodniki o szerokoś ci min. 2,0 m, dwie drogi rowerowe \njednokierunkowe o szerokości 1,5 m każda. Ponadto planuje się obustronne  pasy \nzieleni, umożliwiające realizację nasadzeń zielenią wysoką i niską dla izolacji \nterenów zabudowy od terenu drogi oraz realizację infrastruktur y technicznej.  \nZ drogi KDL nie ma ograniczeń dla obsługi komunikacyjnej przylegających \nposesji.       \n4.2 jw. jw. Wnosi o:  \n4.2 likwidację ronda.   1KDZ – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo",
  " technicznej.  \nZ drogi KDL nie ma ograniczeń dla obsługi komunikacyjnej przylegających \nposesji.       \n4.2 jw. jw. Wnosi o:  \n4.2 likwidację ronda.   1KDZ – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okr ężny według ustawy Prawo o ruchu drogowym, jest      Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 9722\nstr. 26 \n rozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze  i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).  \n4.3 jw. jw. Wnosi o:  \n4.3 aby n owo \nprojektowana droga \nbyła tylko dla \nwłaścicieli działek, \nmieszkańców Gąsina. \nPowinna nie łączyć \ndzielnicy \nprzemysłowej z \ndzielnicą zabudowy \nmieszkaniowej \njednorodzinnej i \nzostać zaprojektowana \njako ślepa.   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nDroga 1KDL  będzie drogą publiczną, a nie prywatną i będzie służyła wszystkim \nmieszkańcom Pruszkowa. Ulica Nowo - Południowa  rozwiąże obsługę \nkomunikacyjną  terenów, które są położone wzdłuż tej ulicy i będą zabudowywa ne \nUlicą tranzytową jest ul. Przejazdowa, a nie ul. Nowo Południowa",
  " a nie prywatną i będzie służyła wszystkim \nmieszkańcom Pruszkowa. Ulica Nowo - Południowa  rozwiąże obsługę \nkomunikacyjną  terenów, które są położone wzdłuż tej ulicy i będą zabudowywa ne \nUlicą tranzytową jest ul. Przejazdowa, a nie ul. Nowo Południowa. Dla \nusprawnienia powiązań z Gąsinem Mieszkaniowym  jest budowany tunel na \nprzedłużeniu ul. Działkowej -Błońskiej.  Ponadto w studium uwarunkowań i \nkierunków zagospodarowania przestrzenneg o,  na przedłużeniu ul. Kościuszki w \npowiązaniu z ul. Waryńskiego, jest planowany tunel. Ruch tranzytowy przejął  \nciąg ul. Przejazdowa - Żbikowska i przejmie Paszkowianka.       \n4.4. jw. jw. Podnoszą, iż:  \n4.4. w zeszłym roku  \nSkładający uwagę \npisał że podo bnie jak \ninny mieszkańcy \nGąsina oczekują iż \nzostanie ograniczony \nruch  tranzytowy na \nGąsinie.     +  +  \n  Uzasadnienie nieuwzględnienia  \nPisma zostały złożone poza ustalonymi terminami wyłożenia mpzp. Rozwiązania \nprzyjęte w projekcie planu nie służą obsłud ze ruchu tranzytowego na Gąsinie.       Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 9722\nstr. 27 \n  \n5.1 4.06 \n2018 r.  \nNr rej. \n11040  Osoba fizyczna*  Wnosi o:  \n5.1 zmniejszenie \nszerokości pasa \ndrogowego dro",
  " obsłud ze ruchu tranzytowego na Gąsinie.       Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 9722\nstr. 27 \n  \n5.1 4.06 \n2018 r.  \nNr rej. \n11040  Osoba fizyczna*  Wnosi o:  \n5.1 zmniejszenie \nszerokości pasa \ndrogowego drogi \n1KDL do 11, 0 m, bez \nłączenia z ul. Nowo \nPołudniową   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nUlica 1KDL jest ulicą lokalną. Projektowana szerokość drogi w liniach \nrozgraniczających, a nie w pasie drogowym uzasadniona jest jej planowanym \nurządzeniem, tzn. droga ma zawierać jezdnię o szerokości 5,7 -6,0 m, obustronne \nchodniki o szerokości min. 2,0 m, dwie drogi rowerowe jednokierunkowe o \nszerokości 1,5 m każda. Ponadto planuje się obustronne  pasy zieleni, \numożliwiające realizację nasadzeń zielenią wysoką i niską dla izolacji terenów \nzabudowy od terenu drogi oraz realiza cję infrastruktury technicznej.  \nBrak połączenia drogi 1KDL z ul. Błońską - Południową  skutkowałoby \nwprowadzeniem ruchu samochodowego w głąb osiedla oraz w sąsiedztwo szkoły \npodstawowej. Niezależnie od tego należy podkreślić, że przebieg  nowo \nprojektowan ej ulicy kontynuuje układ komunikacji wyznaczony od kilkudziesięciu \nlat w :kierunkach rozwoju miasta”.",
  "łoby \nwprowadzeniem ruchu samochodowego w głąb osiedla oraz w sąsiedztwo szkoły \npodstawowej. Niezależnie od tego należy podkreślić, że przebieg  nowo \nprojektowan ej ulicy kontynuuje układ komunikacji wyznaczony od kilkudziesięciu \nlat w :kierunkach rozwoju miasta”. Prawidłowemu rozwojowi miasta towarzyszy \nwłaściwie zaprojektowany i rozmieszczony układ komunikacji służący \nprzemieszczaniu się mieszkańców, w tym umożli wiający obsługę rozwijającej się \ndzielnicy Gąsin Mieszkaniowy. Ulicą tranzytową jest ul. Przejazdowa, a nie ul. \nNowo Południowa i będzie  „Paszkowianka”.       \n5.2. jw. jw. Wnosi o:  \n5.2 zastąpienie ronda \nskrzyżowaniem z \nsygnalizacją świetlną   1KDZ – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężny według ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze i poprawia bezp ieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       \n5.3. jw. jw. Wnosi o:  \n5.3 likwidację \nprojektowanej ścieżki \nrowerowej   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 9722\nstr",
  "przy jeździe na wprost).       \n5.3. jw. jw. Wnosi o:  \n5.3 likwidację \nprojektowanej ścieżki \nrowerowej   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 9722\nstr. 28 \n   Uzasadnienie nieuwzględnienia  \nDroga rowerowa, zwłaszcza jako wydzi elona, jest potrzebna ze względu na \nsąsiedztwo szkoły. Zwiększa bezpieczeństwo oraz komfort jazdy użytkowników.       \n5.4. jw. jw. Wnosi o:  \n5.4 w zeszłym roku  \npisali, że oczekują \nzrozumienia i \nuwzględnienia dla \noczekiwań  \nmieszkańców   1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPisma zostały złożone poza ustalonymi terminami wyłożenia mpzp. Rozwiązania \nprzyjęte w projekcie planu nie pogarszają warunków zamieszkania  mieszkańców \nGąsina.       \n \n6.1 4.06 \n2018 r.  \nNr rej. \n11069  Osoby fizyczne*  Wnoszą o:  \n6.1 zaprojektowanie \nulicy Nowo \nPołudniowej jako \ndrogi dojazdowej/ \nwewnętrznej max. \n12,0  m  Działka ew. nr \n343/12  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szeroko ść drogi w liniach rozgraniczających, a nie w pasie \ndrogowym uzasadniona",
  "owej/ \nwewnętrznej max. \n12,0  m  Działka ew. nr \n343/12  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szeroko ść drogi w liniach rozgraniczających, a nie w pasie \ndrogowym uzasadniona jest jej planowanym urządzeniem, tzn. droga ma \nzawierać jezdnię o szerokości 5,7 -6,0m, obustronne chodniki o szerokości \nmin. 2,0 m, dwie drogi rowerowe jednokierunkowe o szerokości 1, 5 m \nkażda. Ponadto planuje się obustronne  pasy zieleni, umożliwiające \nrealizację nasadzeń zielenią wysoką i niską dla izolacji terenów zabudowy \nod terenu drogi oraz realizację infrastruktury technicznej. Droga 1KDL \nprojektowaną zbiera ruch z mniejszych dr óg klasy dojazdowej i powinna \nmieć klasę drogi lokalnej. Droga nie posiada charakteru tranzytowego. \nZgodnie z przepisami ustawy o drogach publicznych droga wewnętrzna \njest drogą prywatną, a nie publiczną  powszechnego korzystania.       \n6.2 jw. jw. Wnoszą  o: \n6.2 nie łączenie ul. \nNowo Południowej z \nul. Poznańską i ul. Działka ew. nr \n343/12  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 9722\nstr. 29 \n Południową  \n  Uzasadnienie nieuwzględnienia  \nBr",
  " z \nul. Poznańską i ul. Działka ew. nr \n343/12  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 9722\nstr. 29 \n Południową  \n  Uzasadnienie nieuwzględnienia  \nBrak przedłużenia drogi skutkowałby wprowadzeniem ruchu \nsamochodowego w g łąb osiedla oraz w sąsiedztwo szkoły podstawowej. \nNiezależnie od tego należy podkreślić, że przebieg  nowo projektowanej \nulicy kontynuuje układ komunikacji wyznaczony od kilkudziesięciu lat w \nkierunkach rozwoju miasta. Prawidłowemu rozwojowi miasta towarzy szy \nwłaściwie zaprojektowany i rozmieszczony układ komunikacji służący \nprzemieszczaniu się mieszkańców, w tym umożliwiający obsługę \nrozwijającej się dzielnicy Gąsin Mieszkaniowy. Ulicą tranzytową jest ul. \nPrzejazdowa, a nie ul. Nowo Południowa.       \n6.3 jw. jw. Wnoszą o:  \n6.3 likwidację \nprojektowanej ścieżki \nrowerowej  Działka ew. nr \n343/12  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nDroga rowerowa, zwłaszcza jako wydzielona, jest potrzebna ze względu na \nsąsiedztwo s zkoły. Zwiększa bezpieczeństwo oraz komfort  jej \nużytkowników .      \n6.4 jw. jw. Wnoszą o:  \n6.4 likwidację ronda",
  " Uzasadnienie nieuwzględnienia  \nDroga rowerowa, zwłaszcza jako wydzielona, jest potrzebna ze względu na \nsąsiedztwo s zkoły. Zwiększa bezpieczeństwo oraz komfort  jej \nużytkowników .      \n6.4 jw. jw. Wnoszą o:  \n6.4 likwidację ronda  Działka ew. nr \n343/12  1KDZ – teren \ndrogi publicznej \nklasy zbiorczej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężny według u stawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze  i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       \n6.5 jw. jw. Wnoszą o:  \n6.5 postawienie \nekranów \ndźwiękoszczelnych \notaczających dz. nr \n343/12 od strony ulic: \nKaletniczej (2KDD),  \nNowo Południowej \n(1KDL) i  \nSzmaragdowej \n(4KDD)  dz. ew. 343/12  2MN – teren \nzabudowy \nmieszkaniowej \njednorodzinnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 42 – Poz. 9722\nstr. 30 \n   Uzasadnienie nieuwzględnienia  \nEwentualna koniec zność lokalizacji ekranów akustycznych ustalona zostanie w \nprojekcie techniczno - budowlanym drogi Nowo Południowej, po przeprowadzeniu \nanaliz.       \n6.6 jw. jw. Wnoszą o:  \n6.6",
  " Poz. 9722\nstr. 30 \n   Uzasadnienie nieuwzględnienia  \nEwentualna koniec zność lokalizacji ekranów akustycznych ustalona zostanie w \nprojekcie techniczno - budowlanym drogi Nowo Południowej, po przeprowadzeniu \nanaliz.       \n6.6 jw. jw. Wnoszą o:  \n6.6. rozpatrzenie \nzastrzeżeń i udzielenie \npisemnej odpowiedzi  \nna uwagi i wnioski.  Działka ew. nr \n343/12    +  +  \n  Uzasadnienie nieuwzględnienia  \nZgodnie z przepisami ustawy z dnia 27 marca 2003r. o planowaniu  i \nzagospodarowaniu przestrzennym ,  odpowiedzi na wnioski i uwagi zgłaszane w \nprocedurze planu, zamieszczane są, jako rozstrzygni ęcie Prezydenta Miasta \nPruszkowa na stronie BIP.       \n \n7.1 4.067.20\n18 r. \nNr rej. \n11072  Osoba fizyczna*  Wnosi o:  \n7.1. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko o \nokreślenie wielkości \nprzewidywanej strefy \noddziaływania \nplanowanej drogi \n1KDL po obu jej \nstronach – przy \nuwzględnieniu jej \nparametrów \ntechnicznych oraz \nplanowanych połączeń \nz innymi drogami.   Działka  ul. \nInżynierska 16 \npołożona jest \npoza obszarem \nsporządzanego \nplanu i oddalona \nod granic \nobszaru planu \nponad 400m  1KDL – teren \ndrogi publiczn ej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPlanowana droga (",
  " Działka  ul. \nInżynierska 16 \npołożona jest \npoza obszarem \nsporządzanego \nplanu i oddalona \nod granic \nobszaru planu \nponad 400m  1KDL – teren \ndrogi publiczn ej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPlanowana droga (ul. Nowo Południowa) ma klasę drogi lokalnej, w związku z \ntym strefy jej oddziaływania nie określa się. Ewentualne rozwiązania mające \nzapobiegać negatywnemu oddziaływaniu akustyczn emu drogi na sąsiadujące \ntereny zabudowy zaproponowane zostaną w ramach projektu budowlanego drogi \npo przeprowadzonej analizie.  \nW projekcie planu ustalono wzdłuż drogi funkcje usługowe (tereny 2MN/U i \n3MN/U), spełniające funkcje przesłony akustycznej, dla głębiej położonej      Dziennik Urzędowy Województwa Mazowieckiego – 43 – Poz. 9722\nstr. 31 \n zabudowy mieszkaniowej.  \n7.2 jw. jw. Wnosi o:  \n7.2. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko o \nwskazanie metod i \nsposobów ochrony \nprzed hałasem i \nzanieczyszczeniami \ngenerowanymi przez \nplanowaną drogę \n1KDL.  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPlanowana droga (ul. Nowo Południowa) ma klasę drogi lokalnej, w związku z \ntym metod ochrony przed hałasem nie określa się. E",
  "ą drogę \n1KDL.  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPlanowana droga (ul. Nowo Południowa) ma klasę drogi lokalnej, w związku z \ntym metod ochrony przed hałasem nie określa się. Ewentualne rozwiązania mające \nzapobiegać negatywnemu oddział ywaniu drogi na sąsiadujące tereny zabudowy \nzaproponowane zostaną w ramach projektu budowlanego drogi po \nprzeprowadzonej analizie.  \nW projekcie planu ustalono wzdłuż drogi funkcje usługowe, spełniające funkcje \nprzesłony akustycznej,  dla głębiej położonej z abudowy mieszkaniowej. \nZaproponowana szerokość drogi 1KDL w liniach rozgraniczających umożliwi \nrealizację nasadzeń zieleni, dlatego nie dopuszcza się jej zawężenia.       \n7.3 jw. jw. Wnosi o:  \n7.3. uzupełnienie \nPrognozy \nOddziaływania na \nŚrodowisko o \nwskaza nie \nkonkretnych \nsposobów ochrony \nprzed uciążliwościami \ndrogi 1KDL  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nKonkretny zakres/stopień zwiększenia zanieczyszczenia środowiska i wzrost \nhałasu w konkretnym czasie  od powstania drogi jest przedmiotem Raportu \nOddziaływania na Środowisko,  będącego elementem postępowania o wydanie \ndecyzji o środowiskowych uwarunkowaniach wydania",
  "ienia  \nKonkretny zakres/stopień zwiększenia zanieczyszczenia środowiska i wzrost \nhałasu w konkretnym czasie  od powstania drogi jest przedmiotem Raportu \nOddziaływania na Środowisko,  będącego elementem postępowania o wydanie \ndecyzji o środowiskowych uwarunkowaniach wydania zgody na realizacj ę \nprzedsi ęwzięcia. W opracowaniu tym zaproponowane zostaną ewentualne      Dziennik Urzędowy Województwa Mazowieckiego – 44 – Poz. 9722\nstr. 32 \n rozwiązania mające zapobiegać negatywnemu oddziaływaniu drogi na sąsiadujące \ntereny zabudowy, w przypadku przekroczeń norm hałasu określonych przez \nprzepisy odrębne. Mpzp ustala szerokość drogi 1KDL na 14,0 m do 16,0  m w celu \nwprowadzenia zieleni izolacyjne j. \n7.4 jw. jw. Wnosi o:  \n7.4. uważa, że w \nPrognozie \noddziaływania na \nśrodowisko nie \nprzedstawiono \nkonkretnych \nsposobów ochrony \nprzed uciążliwościami \ndrogi 1KDL, a usługi, \nktóre będą stanowić \nosłonę, mogą nie \npowstać  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nKonkretny zakres/stopień zwiększenia zanieczyszczenia środowiska i wzrost \nhałasu w konkretnym czasie od powstania drogi jest przedmiotem Raportu \nOddziaływania na Środowisko,  będącego elementem postępowania o wyd",
  "klasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nKonkretny zakres/stopień zwiększenia zanieczyszczenia środowiska i wzrost \nhałasu w konkretnym czasie od powstania drogi jest przedmiotem Raportu \nOddziaływania na Środowisko,  będącego elementem postępowania o wydanie \ndecyzji o środowiskowych uwarunkowaniach wydania zgody na realizacj ę \nprzedsi ęwzięcia. W opracowaniu tym zaproponowane zostaną ewentualne \nrozwiązania mające zapobiegać negatywnemu oddziaływaniu drogi na sąsiadujące \ntereny zabudowy, w przypad ku przekroczeń norm hałasu określonych przez \nprzepisy odrębne. Mpzp ustala szerokość drogi 1KDL na 14,0m do 16,0  m w celu \nwprowadzenia zieleni izolacyjnej.  \nPrognoza oddziaływania projektu planu na środowisko uzyskała pozytywną opinię \nRegionalnego Dyrektor a Ochrony Środowiska w Warszawie (pismo WOOŚ -\nI.410.603.2016.DC z dnia 7.11.2016 r.) oraz Państwowego Wojewódzkiego \nInspektora Sanitarnego w Warszawie (pismo ZS.9022.1725.2016.MC z dnia \n29.09.2016 r.).  Państwowy Powiatowy Inspektor Sanitarny nie wniósł w \nustawowym czasie zastrzeżeń do Prognozy ani do projektu planu.       \n7.5 jw. jw. Wnosi iż:  \n7.5. w Prognozie \nzapisano wyłącznie \nzagrożenia wynikające \nz zapisów planu, \ndeprecjonujące \nustalenia planu. ",
  "pektor Sanitarny nie wniósł w \nustawowym czasie zastrzeżeń do Prognozy ani do projektu planu.       \n7.5 jw. jw. Wnosi iż:  \n7.5. w Prognozie \nzapisano wyłącznie \nzagrożenia wynikające \nz zapisów planu, \ndeprecjonujące \nustalenia planu.  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 45 – Poz. 9722\nstr. 33 \n   Uzasadnienie nieuwzględnienia  \nW Prognozie (str. 17 pkt 8.1) zapisano o rozwiązaniach -ustaleniach miejscowego \nplanu zagospodarowania przestrzennego mpzp ograniczających negatywne \noddziaływanie.       \n7.6 jw. jw. Wnosi iż:  \n7.6.  w Prognozie nie \nzaproponowa no \nalternatywnych \nrozwiązań w zakresie \nzapobiegania, \nograniczania i \nkompensacji \nnegatywnego \noddziaływania na \nśrodowisko zapisów w \nprojekcie planu \nmiejscowego.  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nW Progn ozie (pkt 8.2 na str. 17 i  pkt 9 i 10 na str. 18) zawarto odpowiednią ocenę \nustaleń mpzp. Dla drogi klasy lokalnej, a taką jest projektowana ul. Nowo \nPołudniowa, nie jest wymagane stosowanie rozwiązań alternatywnych. \nEwentualne rozwiązania mające zapobieg ać negatywnemu oddziaływaniu drogi na \nsąsiadujące tereny zabudowy",
  " 18) zawarto odpowiednią ocenę \nustaleń mpzp. Dla drogi klasy lokalnej, a taką jest projektowana ul. Nowo \nPołudniowa, nie jest wymagane stosowanie rozwiązań alternatywnych. \nEwentualne rozwiązania mające zapobieg ać negatywnemu oddziaływaniu drogi na \nsąsiadujące tereny zabudowy zaproponowane zostaną w ramach projektu \nbudowlanego drogi.  Mpzp nie ustala terminów realizacji inwestycji w jego \nobszarze. Takie ustalenie jest niedopuszczalne.       \n \n8.1 4.067.20\n18 r. \nNr rej. \n11073  Osoba fizyczna*  Wnosi o:  \n8.1 zmniejszenie \nszerokości drogi \n1KDL do 12,0 m w \nliniach \nrozgraniczających na \ncałej długości w \ngranicach planu. \nWskazuje, że  w \nsąsiednich planach \nobowiązujących  ta \ndroga  ( jej \nprzedłużenie) jest Działka  ul. \nInżynierska 16 \npołożona jest \npoza obszarem \nsporządzanego \nplanu i oddalona \nod granic \nobszaru planu \nponad 400m  1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 46 – Poz. 9722\nstr. 34 \n projektowana jako \ndroga KDZ i o innej \nszerokości. Również \ninne drogi są \nprojektowane jako \nzbiorcze.  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi w liniach rozgraniczających, a nie w pasie \ndrogowym uzasadniona jest jej planowanym urządzeniem, tzn. droga ma zawierać",
  "droga KDZ i o innej \nszerokości. Również \ninne drogi są \nprojektowane jako \nzbiorcze.  \n  Uzasadnienie nieuwzględnienia  \nProjektowana szerokość drogi w liniach rozgraniczających, a nie w pasie \ndrogowym uzasadniona jest jej planowanym urządzeniem, tzn. droga ma zawierać \njezdnię o szerokości 5,7 -6,0 m, obustronne chodniki o szerokości min. 2,0 m, dwie \ndrogi rowerowe jednokierunkowe o szerokości 1,5 m każda. Ponadto planuje się \nobustronne  pasy zieleni, umożliwiające realizację nasadzeń zielenią wysoką i \nniską dla izolacji terenów zabudowy od terenu drogi oraz realizację infrastruktury \ntechniczne j.  \nDalszy przebieg drogi i innych dróg poza obszarem planu nie podlegają \nustaleniom niniejszego planu. Droga 1KDL stanowić będzie obsługę \nprzylegających działek oraz wyjazdu mieszkańców z Gąsina Mieszkaniowego. \nKażda droga, nawet prywatna, generuje jakieś  uciążliwości. Droga 1KDL nie jest \ndrogą dla ruchu tranzytowego.       \n8.2 jw. jw. Wnosi o:  \n8.2 zastąpienie ronda \nskrzyżowaniem \nzwykłym  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężny wed ług ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega k",
  " jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nRondo, czyli ruch okrężny wed ług ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       \n8.3 jw. jw. Wnosi o:  \n8.3 zaprojektowani e \ndrogi w sposób \nuniemożliwiający \nwjazd na drogę 1KDL \nsamochodów \nciężarowych o tonażu \npowyżej 3,5 tony  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nUstalenie rodzaju pojazdów dopuszczonych do ruchu na drodze 1KD L jest w \nzakresie organizacji ruchu na tej drodze przeprowadzanym  w postępowaniu      Dziennik Urzędowy Województwa Mazowieckiego – 47 – Poz. 9722\nstr. 35 \n administracyjnym. Nie  wynika, ponieważ nie jest dopuszczalne, z ustaleń planu. \nW drodze 1KDL  przewiduje się możliwość przejazdu komunikacji miejskiej. \nDalszy przebieg drogi  poza obszarem planu nie podlega ustaleniom niniejszego \nplanu. Wyjazd z terenu POLZug jest kierowany do ul. Południowej i ul. Błońskiej. \nDrogą dla obsługi transportu ciężarowego jest ulica Przejazdowa. W ustaleniach \nplanu (§5",
  "j. \nDalszy przebieg drogi  poza obszarem planu nie podlega ustaleniom niniejszego \nplanu. Wyjazd z terenu POLZug jest kierowany do ul. Południowej i ul. Błońskiej. \nDrogą dla obsługi transportu ciężarowego jest ulica Przejazdowa. W ustaleniach \nplanu (§5 ust. 6) ustalono drogę 1KDL ja ko drogę celu publicznego o znaczeniu \nlokalnym.  \n8.4 jw. jw. Wnosi o:  \n8.4 określenie metod i \nsposobów \nograniczenia \nnegatywnego \noddziaływania na \nnieruchomości \nznajdujące się w jej \nstrefie oddziaływania. \nProjektowana \nzabudowa \nmieszkaniowo -\nusługowa na te renach \nsąsiadujących z drogą \nsama stanowi źródło \nuciążliwości i hałasu.  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nEwentualne rozwiązania mające zapobiegać negatywnemu oddziaływaniu drogi na \nsąsiadujące teren y zabudowy ( jeżeli takie zostaną  udowodnione w postępowaniu \nśrodowiskowym) zaproponowane zostaną w ramach projektu budowlanego drogi. \nW projekcie planu ustalono wzdłuż drogi funkcje usługowe, spełniające funkcje \nprzesłony akustycznej, dla głębiej położon ej zabudowy mieszkaniowej. Problem \nuciążliwości wychodzącej poza granice działki, na której prowadzona jest \ndziałalność regulują przepisy odrębne, m.in. określające normy",
  "zdłuż drogi funkcje usługowe, spełniające funkcje \nprzesłony akustycznej, dla głębiej położon ej zabudowy mieszkaniowej. Problem \nuciążliwości wychodzącej poza granice działki, na której prowadzona jest \ndziałalność regulują przepisy odrębne, m.in. określające normy hałasu. Mpzp \nustala szerokość drogi 1KDL na 14,0 do 16,0 m również w celu umożliwieni a \nwprowadzenia zieleni izolacyjnej.       \n8.5 jw. jw. Wnosi o:  \n8.5 wprowadzenie \nzakazu lokalizacji \nstacji paliw i gazu \npłynnego na terenach \n3MN/U, 4MN/U i jw. 3MN/U, 4MN/U – \ntereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej  \n1P/U – teren  +  +  Dziennik Urzędowy Województwa Mazowieckiego – 48 – Poz. 9722\nstr. 36 \n 1P/U  obiektó w \nprodukcyjnych, \nskładów  i \nmagazynów oraz \nzabudowy \nusługowej  \n  Uzasadnienie nieuwzględnienia  \nW projekcie planu dopuszczono lokalizację stacji paliw i gazu płynnego wyłącznie \nna terenach 3MN/U, 4MN/U i 1P/U ( §10) ze względu na ich położenie w \nsąsiedztwie dróg 1KDZ i 1KDL. Mała stacja nie powoduje uciążliwości. Stacje \ntakie są często lokalizowane nawet w zwartej zabudowie miejskiej.  Nikt z \nwłaścicieli działek na tych terenach nie wniósł uwag.       \n8.6. jw. jw",
  " ich położenie w \nsąsiedztwie dróg 1KDZ i 1KDL. Mała stacja nie powoduje uciążliwości. Stacje \ntakie są często lokalizowane nawet w zwartej zabudowie miejskiej.  Nikt z \nwłaścicieli działek na tych terenach nie wniósł uwag.       \n8.6. jw. jw. Wnosi o:  \n8.6 wprowadzenie \nzakazu loka lizacji \nwolnostojących masztów \ntelefonii komórkowej i \ntelewizji naziemnej na \nterenach 3MN/U, \n4MN/U i 1P/U  jw. 3MN/U, 4MN/U – \ntereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej  \n1P/U – teren \nobiektów \nprodukcyjnych, \nskładów  i \nmagazynów oraz \nzabudowy us ługowej   +  +  \n  Uzasadnienie nieuwzględnienia  \nW projekcie planu zapisano konieczność sprawdzania przy lokalizacji stacji \nzgodności z przepisami odrębnymi i ustaleniami planu (§12 pkt 14 lit. c). Zakaz \nlokalizacji takich inwestycji jest sprzeczny z ustaw ą o wspieraniu rozwoju usług                    \ni sieci telekomunikacyjnych (Dz.U. z 2017 poz.2062). Zgodnie z Art. 6 ust.1 tej \nustawy „ Miejscowy plan zagospodarowania przestrzennego, zwany dalej „planem \nmiejscowym”, nie może ustanawiać zakazów, a przyjmow ane w nim rozwiązania \nnie mogą uniemożliwiać lokalizowania inwestycji celu publicznego z zakresu \nłączności publicznej, w rozumieniu przepisów ustawy z dnia 21 sierpnia 1997",
  "zennego, zwany dalej „planem \nmiejscowym”, nie może ustanawiać zakazów, a przyjmow ane w nim rozwiązania \nnie mogą uniemożliwiać lokalizowania inwestycji celu publicznego z zakresu \nłączności publicznej, w rozumieniu przepisów ustawy z dnia 21 sierpnia 1997 r. o \ngospodarce nieruchomościami, jeżeli taka inwestycja jest zgodna z przepisami \nodrębnymi ”.        \n \n9.1 4.06 \n2018 r.  \nNr rej. \n11086  Osoba fizyczna*  Wnosi o:  \n9.1 zawężenie pasa \ndrogowego drogi 1KDL \ndo 12,0  m jako drogi \nlokalnej  Droga 1KDL nie \nposiada charakteru \ntranzytowego.  1KDL – teren drogi \npublicznej klasy \nlokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 49 – Poz. 9722\nstr. 37 \n   Uzas adnienie nieuwzględnienia  \nProjektowana szerokość drogi w liniach rozgraniczających, a nie w pasie \ndrogowym uzasadniona jest jej planowanym urządzeniem, tzn. droga ma zawierać \njezdnię o szerokości 5,7 -6,0 m, obustronne chodniki o szerokości min. 2,0 m \nkażd y, dwie drogi rowerowe jednokierunkowe o szerokości 1,5 m każda. Ponadto \nplanuje się obustronne  pasy zieleni, umożliwiające realizację nasadzeń zielenią \nwysoką i niską dla izolacji terenów zabudowy od terenu drogi oraz realizację \ninfrastruktury techniczne j.      \n9.2 jw",
  "gi rowerowe jednokierunkowe o szerokości 1,5 m każda. Ponadto \nplanuje się obustronne  pasy zieleni, umożliwiające realizację nasadzeń zielenią \nwysoką i niską dla izolacji terenów zabudowy od terenu drogi oraz realizację \ninfrastruktury techniczne j.      \n9.2 jw. jw. Wnosi o:  \n9.2 połączenie drogi \n1KDL z ul. \nKaletniczą, bez \nprzedłużania do ul. \nPołudniowej do \nGąsina \nPrzemysłowego  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia  \nPołączenie drogi 1KDL z ul. Kale tniczą skutkowałoby wprowadzeniem ruchu \nsamochodowego w głąb osiedla oraz w sąsiedztwo szkoły podstawowej. \nNiezależnie od tego należy podkreślić, że przebieg  nowo projektowanej ulicy \n1KDL,  kontynuuje układ komunikacji wyznaczony od kilkudziesięciu lat w \n„kierunkach rozwoju miasta\". Prawidłowemu rozwojowi miasta towarzyszy \nwłaściwie zaprojektowany i rozmieszczony układ komunikacji służący \nprzemieszczaniu się mieszkańców, w tym umożliwiający obsługę rozwijającej się \ndzielnicy Gąsin Mieszkaniowy. Ulicą tranz ytową jest ul. Przejazdowa, a nie ul. \nNowo Południowa.       \n9.3 jw. jw. Wnosi o:  \n9.3 zastąpienie ronda \nskrzyżowaniem z \nsygnalizacją świetlną  jw. 1KDL – teren \n",
  " się \ndzielnicy Gąsin Mieszkaniowy. Ulicą tranz ytową jest ul. Przejazdowa, a nie ul. \nNowo Południowa.       \n9.3 jw. jw. Wnosi o:  \n9.3 zastąpienie ronda \nskrzyżowaniem z \nsygnalizacją świetlną  jw. 1KDL – teren \ndrogi publicznej \nklasy lokalnej   +  +  \n  Uzasadnienie nieuwzględnienia :  \nRondo, czyli ruch okręż ny według ustawy Prawo o ruchu drogowym, jest \nrozwiązaniem lepszym komunikacyjnie – zapewnia większą płynność ruchu, \nzapobiega korkom na drodze  i poprawia bezpieczeństwo ruchu (trzeba zwolnić \nprzy jeździe na wprost).       \n9.4 jw. jw. Wnosi o:  \n9.4 doprecy zowanie \nszerokości pasa \ndrogowego drogi jw. 1KDL – teren \ndrogi public znej \nklasy lokalnej   +  +  Dziennik Urzędowy Województwa Mazowieckiego – 50 – Poz. 9722\nstr. 38 \n 1KDL oraz \nwyjaśnienie, dlaczego \nczęść drogi jest \nprzydzielona do \nsąsiedniego planu.  \nWprowadza to w błąd \nco do jej szerokości. \nKwestia ta nie była \nporuszana na \nspotkaniach z \nmieszkańcami  \n  Uzasadnienie nieuwzględnienia  \nSzerokość drogi w liniach rozgraniczających, a nie pasa drogowego jest zmienna      \ni wynosi 14,0 m w części południowej oraz 16,0 m w części północnej. Szerokość \ndrogi w części południowej, w ob szarze",
  "mieszkańcami  \n  Uzasadnienie nieuwzględnienia  \nSzerokość drogi w liniach rozgraniczających, a nie pasa drogowego jest zmienna      \ni wynosi 14,0 m w części południowej oraz 16,0 m w części północnej. Szerokość \ndrogi w części południowej, w ob szarze planu, wynika z ustalenia jej linii \nrozgraniczającej po podziałach ewidencyjnych – granicach działek. Część drogi \nujęta jest w miejscowym planie zagospodarowania przestrzennego obszaru „Gąsin \nMieszkaniowy” w Pruszkowie – Obszar I (uchwała Nr XIII/11 4/2011 Rady \nMiejskiej w Pruszkowie z dnia 27 października 2011 r.).  Jest to jasno wskazane \nzarówno w tekście planu jak na rysunku planu, na którym zawarto informacyjnie \nfragment powyższego planu. O położeniu projektowanej ulicy Nowo -Południowej \nw dwóch mp zp informowano w trakcie spotkań z mieszkańcami. Droga 1KDL, nie \nma charakteru tranzytowego. Projektowana droga 1KDL z pewnością nie \nzmarginalizuje Gąsina Mieszkaniowego, a podniesie atrakcyjność zamieszkania \npoprzez ułatwienie wyjazdu i połączenia tej dzi elnicy z miastem.       \n   \n* Wyłączenie jawności w zakresie danych osobowych; na podstawie art. 1 i 6 ustawy z dnia 29 sierpnia 1997 r. o ochronie danych osobowych (t. j. Dz. U. z 2016 r. poz. 922 z późn. \nzm.).  \n \n \n                                                                          Przewodniczący  \n                                                                            Rady Miasta",
  " miastem.       \n   \n* Wyłączenie jawności w zakresie danych osobowych; na podstawie art. 1 i 6 ustawy z dnia 29 sierpnia 1997 r. o ochronie danych osobowych (t. j. Dz. U. z 2016 r. poz. 922 z późn. \nzm.).  \n \n \n                                                                          Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n                                                                                   \n                                                                                  Krzysztof Biskupski  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 51 – Poz. 9722\n \n \n \nZałącznik Nr 3  \ndo Uchwały Nr  XLVIII.540.2018  \nRady Miasta  Pruszkowa  \nz dnia 30 sierpnia  2018 r.  \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy oraz zasady ich finansowania zapisanych w miejscow ym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa  – Szmaragdowa . \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  \nprzestrzennym ( t.j. Dz. U. z 2017 r. poz. 1073 z późn. zm.) określa się następuj ący sposób realizacji \noraz zasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa  – Szmaragdowa . \n \n§1.Inwestyc je z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa",
  "adań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa  – Szmaragdowa . \n \n§1.Inwestyc je z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa  – Szmaragdowa : \n1) inwestycj e w zakresie realizacji dróg publicznych:  1 KDL - ul. Nowo - Południowa , cz.1KD -D, \ncz.2KDD, cz.3KDD , cz.4KDD, 6KDD oraz ciągu pieszego 1KP, w tym prowadzenie robót \nbudowlanych obejmujących te drogi ,    \n2) inwestycje w liniach rozgraniczających dróg publicznych 1 KDL - ul. Nowo - Południowa , \ncz.1KD -D, cz.2KDD, cz.3KDD, cz.4KDD, 6KDD oraz ciągu pieszego 1KP , w tym prowadzenie \nrobót budowlanych obejmujących drog i, w tym drogi pieszo -rowerowe,  infrastrukturę techniczną \ni zieleń;  \n3) inwestycje realizowane poza liniami rozgraniczającymi dróg.  \n \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań wła snych gminy to : realizacja \nrobót budowlanych obejmujących gminn e drogi publiczn e przeznaczon e w planie pod tak ie funkcj e \noraz realizacja sieci wodociągowej, kanalizacyjnej i oświetlenia  w tych drogach . \n§3.Opis sposobu realizacji inwestycji wskazanych w § 2 . \n1) realizacja inwestycji przebiegać będzie zgodnie z obowią",
  "minn e drogi publiczn e przeznaczon e w planie pod tak ie funkcj e \noraz realizacja sieci wodociągowej, kanalizacyjnej i oświetlenia  w tych drogach . \n§3.Opis sposobu realizacji inwestycji wskazanych w § 2 . \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustaw ą o zamówieniach publicznych, o samorządzie gminnym, \no gospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji  określony w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t.j. Dz. U. z 201 8 r. poz. 755 z późn. zm.);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych                            \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które nale żą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych",
  "wać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które nale żą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych  (t.j. Dz. U. z 201 7 r. p oz. 2077  z późn. zm.) przy czym wydatki inwestycyjne \nfinansowane z budżetu miasta Pruszków uchwala s ię w uchwale budżetowej.  \n \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 52 – Poz. 9722\n \n \n \n \n \n§5.1.  Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą                      \nz budżetu gminy lub na podstawie porozumień z innym podmiotami.  \n1. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r.  o zbiorowym zaopatrzeniu w wodę                  \ni zbiorowym odprowadzaniu ścieków  (t.j. Dz. U. z 20 18 r. poz. 1152 ), na podstawie \nwieloletni ch planów inwestycyjn ych zawartych w  Wieloletniej Prognozie Finansowej Miasta \nPruszkowa na lata 2016 -2035. \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t.j. Dz. U. z 201 8 r",
  "oletniej Prognozie Finansowej Miasta \nPruszkowa na lata 2016 -2035. \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t.j. Dz. U. z 201 8 r. poz. \n775 z późn. zm.).  \n \n                                                                                   Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n                                                                                   \n                                                                                  Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 53 – Poz. 9722"
]