[
  "UCHWAŁA NR XVIII/105/2025 \nRADY MIEJSKIEJ W PIASTOWIE \nz dnia 3 lipca 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla sześciu wybranych \nobszarów w północno-zachodniej części miasta Piastowa – etap II \nNa podstawie art.18 ust. 2 pkt. 5, art. 40 ust. 1, art. 41 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym (Dz. U. z 2024 r. poz. 1465, z późn. zm.), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130, z późn. zm.) oraz w wykonaniu uchwały nr LXXVIII/536/2024 Rady Miejskiej w Piastowie z dnia 23 kwietnia 2024 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla sześciu wybranych obszarów w północno-zachodniej części miasta Piastowa zmienionej uchwałą nr IV/21/2024 Rady Miejskiej w Piastowie z dnia 9 lipca 2024 r. zmieniającą uchwałę nr LXXVIII/536/2024 Rady Miejskiej w Piastowie z dnia 23 kwietnia 2024 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla sześciu wybranych obszarów w północno-zachodniej części miasta Piastowa uchwala co następuje: \n§ 1. Uchwala się miejscowy plan zagospodarowania prz",
  "jskiej w Piastowie z dnia 23 kwietnia 2024 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla sześciu wybranych obszarów w północno-zachodniej części miasta Piastowa uchwala co następuje: \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla sześciu wybranych obszarów \nw północno-zachodniej części Miasta Piastowa – etap II, zwany dalej  „Planem”, stwierdzając, że nie narusza \non ustaleń Studium Uwarunkowań i Kierunków Zagospodarowania Miasta Piastów, uchwalonego Uchwałą Rady Miejskiej w Piastowie nr XXXV/163/2008 z dnia 1 lipca 2008 r. \nRozdział I. \nZakres obowiązywania Planu – przepisy ogólne  \n§ 2. 1. Celem Planu jest ustalenie przeznaczenia terenu, zasad i sposobów zagospodarowania i zabudowy \nw związku ze zwiększającym się zainwestowaniem obszaru. Granice obszaru objętego Planem oznaczone są \nodpowiednim symbolem na rysunku Planu w skali 1:1000 i obejmują obszar: \n1) działki z obrębu 3, o numerach ewidencyjnych 151/1 i 150/13 położone przy ul. J. Dąbrowskiego, oraz \nczęść działki 466/5 stanowiąca obszar ograniczony przedłużeniem zachodniej granicy działki 150/13 na \npółnoc oraz przedłużeniem wschodniej granicy działki 151/1 na północ, do granicy obrębu 3; \n2) działka z obrębu 3, o numerze ewidencyjnym 145/1, po",
  ", oraz \nczęść działki 466/5 stanowiąca obszar ograniczony przedłużeniem zachodniej granicy działki 150/13 na \npółnoc oraz przedłużeniem wschodniej granicy działki 151/1 na północ, do granicy obrębu 3; \n2) działka z obrębu 3, o numerze ewidencyjnym 145/1, położona przy ul. E. Plater; \n3) działki z obrębu 3, o numerach ewidencyjnych 68/24, 68/25, 68/26, 68/27, 112 przy ul. I.Skorupki; \n4) działki z obrębu 3 o numerach ewidencyjnych 429, 431, 432, 437 położone przy ul. Warszawskiej i ul. \nBocznej; \n5) działki z obrębu 3, o numerach ewidencyjnych 340/7, 420/2, 420/1, 421 oraz część działki 340/8. \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000), stanowiący załączniki nr 1, 2, 3; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 21 lipca 2025 r.\nPoz. 6790\n2) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasadach ich finansowania, stanowiące załącznik nr 4; \n3) dane przestrzenne, stanowiące załącznik nr 5. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o",
  " zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasadach ich finansowania, stanowiące załącznik nr 4; \n3) dane przestrzenne, stanowiące załącznik nr 5. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji miejsc do parkowania w tym miejsc przeznaczonych w kartę parkingową oraz linie zabudowy i gabaryty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazow",
  "ice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n10) szczególne warunków zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n4. Zakres rysunku Planu obejmuje następujące elementy ustaleń Planu: \n1) granica obszaru objętego Planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) oznaczenia terenów określające funkcje terenów o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania oraz kolejno numer terenu; \n5) wymiarowanie (w metrach). \n5. Zakres rysunku Planu obejmuje",
  " zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) oznaczenia terenów określające funkcje terenów o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania oraz kolejno numer terenu; \n5) wymiarowanie (w metrach). \n5. Zakres rysunku Planu obejmuje następujące elementy informacyjne nie będące ustaleniami Planu: \n1) linie rozgraniczające tereny poza obszarem objętym Planem. \n§ 3. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) terenie – należy przez to rozumieć fragment obszaru objętego Planem o określonym przeznaczeniu \ni określonych zasadach zagospodarowania wydzielony na rysunku planu liniami rozgraniczającymi, \noznaczony symbolem cyfrowym i literowym; \n2) przeznaczeniu podstawowym - należy przez to rozumieć określony w Planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6790\n3) przeznaczeniu dopuszczalnym - należy przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego; \n4) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozum",
  "iem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego; \n4) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków, przy \nczym dopuszczalne jest wysunięcie poza nieprzekraczalną linię zabudowy, na odległość nie większą niż 1,5 m, elementów budynków takich jak: schody, podesty, daszki, okapy, otwarte ganki, balkony, wykusze, pochylnie, rampy, zjazdy, elementy termomodernizacji, czy też części podziemne budynków, o ile ustalenia szczegółowe dla terenu nie stanowią inaczej; \n6) usługach nieuciążliwych – należy przez to rozumieć usługi zaspokajające codzienne potrzeby mieszkańców \nlub stanowiące warsztat pracy mieszkańców obszaru takie jak handel, gastronomia, zdrowie, opieka \nspołeczna, oświata, kultura i turystyka, sport i rekreacja, rzemiosło, działalność artystyczna, biurowa, naukowa i doradcza o uciążliwości nie wykraczającej poza teren własny oraz będące zgodne z obowiązującymi przepisami odrębnymi i szczególnymi; \n7) gabarytach - należy przez to rozumieć parametry określające rozmiary obiektu budowlanego; \n8) froncie",
  "rowa, naukowa i doradcza o uciążliwości nie wykraczającej poza teren własny oraz będące zgodne z obowiązującymi przepisami odrębnymi i szczególnymi; \n7) gabarytach - należy przez to rozumieć parametry określające rozmiary obiektu budowlanego; \n8) froncie działki – należy przez to rozumieć część działki budowlanej, która przylega do drogi, z której \nodbywa się główny wjazd lub wejście na działkę. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział II. \nUstalenia ogólne dla całego obszaru Planu \n§ 4. Na obszarze Planu, Plan ustala lokalizację terenów oznaczonych symbolami: \n1) MN – teren zabudowy mieszkaniowej jednorodzinnej; \n2) U/MN – teren usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej; \n3) MW – teren zabudowy mieszkaniowej wielorodzinnej; \n4) U – teren usług; \n5) KDL – teren drogi lokalnej; \n6) KDD – teren drogi dojazdowej. \n§ 5. 1. Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku Planu symbolami \nKDL, KDD o ile ustalenia szczegółowe dla terenu nie stanowią inaczej. \n2. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze znacząco oddziaływać \nna środowisko w rozumieniu przepisów odrębnych oraz lokalizować zakładów stwarzających zagrożenie dla \nżycia",
  "DD o ile ustalenia szczegółowe dla terenu nie stanowią inaczej. \n2. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze znacząco oddziaływać \nna środowisko w rozumieniu przepisów odrębnych oraz lokalizować zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zagrożenie wystąpienia poważnych awarii. \n§ 6. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) w zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych; \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z rysunkiem Planu; \n3) dla budynków istniejących zlokalizowanych całkowicie lub częściowo w pasie pomiędzy linią \nnieprzekraczalną zabudowy a linią rozgraniczającą drogi Plan dopuszcza ich zachowanie. Plan dopuszcza \nich przebudowę i nadbudowę. Rozbudowa jest dopuszczalna w sposób nieprzekraczający linii zabudowy; \n4) na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych; \n5) na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej w odległości nie mniejszej \nniż 1,5m od granicy działki lub bezpośrednio przy tej granicy w przypadku budynku zwróconego ścianą Dziennik Urzędowy Wojewód",
  "episów \nodrębnych i szczególnych; \n5) na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej w odległości nie mniejszej \nniż 1,5m od granicy działki lub bezpośrednio przy tej granicy w przypadku budynku zwróconego ścianą Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6790\nbez okien i drzwi w stronę tej granicy z uwzględnieniem ustaleń Planu oraz przepisów odrębnych \ni szczególnych oraz wynikających z nich wymagań; \n6) Plan dopuszcza w pasie zawartym między nieprzekraczalną linią zabudowy a linią rozgraniczającą \nprzyległej drogi realizowanie obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, \nprzyłączy, zbiorników ścieków i wód opadowych i roztopowych) oraz obiektów dozoru-portierni, pod warunkiem, że zachowane zostaną odległości od tych obiektów budowlanych wynikające z przepisów odrębnych i szczególnych; \n7) możliwość zagospodarowania działek istniejących w dniu wejścia w życie ustaleń Planu oraz działek \npowstałych w wyniku wydzielenia dróg pod warunkiem spełnienia wymogów przepisów odrębnych; \n8) możliwość wydzielania działek budowlanych o powierzchni mniejszej niż ustalona wyłącznie pod obiekty \ninfrastruktury technicznej lub pod drogi wewnętrzne lub pod poszerzenie działek wydzielonych wzdłuż linii \nrozgraniczających. \n§ 7. W zakresie sposobu i terminu tymczasowego zagospodarowania",
  "8) możliwość wydzielania działek budowlanych o powierzchni mniejszej niż ustalona wyłącznie pod obiekty \ninfrastruktury technicznej lub pod drogi wewnętrzne lub pod poszerzenie działek wydzielonych wzdłuż linii \nrozgraniczających. \n§ 7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania \nterenu Plan ustala, teren na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia \nterenu mogą być zagospodarowane, urządzone i użytkowane jak w dotychczasowy sposób pod warunkiem dostosowania sposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na terenie norm oraz przepisów odrębnych i szczególnych w szczególności w zakresie nie kolidowania z przeznaczeniem terenu ustalonym w Planie. \n§ 8. W zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala, że wszelkie obiekty małej \narchitektury, nośników reklamowych, tymczasowych obiektów usługowo-handlowych, urządzeń technicznych \ni zieleni realizowane w tych przestrzeniach winny być lokalizowane z zachowaniem obowiązujących trybów prawnych, przepisów odrębnych i szczególnych, w sposób niezakłócający funkcjonowania oraz nieobniżający estetyki przestrzeni publicznej. \n§ 9. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie \nodrębnychprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe pr",
  " 9. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie \nodrębnychprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną; \n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych w rozumieniu przepisów odrębnych \ni szczególnych – takie na obszarze Planu nie istnieją; \n3) na obszarze Planu nie występuje krajobraz priorytetowy określany w audycie krajobrazowym oraz w planie \nzagospodarowania przestrzennego województwa. \n§ 10. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu \nPlan ustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego: \na) celowość wykorzystania naturalnego istniejącego zadrzewienia w urządzeniu terenów; \nb) dopuszczenie likwidacji zadrzewień na terenach przeznaczonych na cele inwestycyjne; \n2) w ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestycji Plan ustala niezbędną \ndo zachowania minimalną powierzchnię biologicznie czynną terenu (teren biologicznie czynny); \n3) Plan",
  "zczenie likwidacji zadrzewień na terenach przeznaczonych na cele inwestycyjne; \n2) w ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestycji Plan ustala niezbędną \ndo zachowania minimalną powierzchnię biologicznie czynną terenu (teren biologicznie czynny); \n3) Plan zakazuje lokalizowania obiektów i urządzeń o ponadnormatywnym oddziaływaniu na środowisko, \nw szczególności, których uciążliwość ponadnormatywnie przekracza granice własności; \n4) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak źródła z dala czynne \npoprzez sieć ciepłowniczą, gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii przy zastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do środowiska; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6790\n5) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny oznaczone symbolem MN – jako tereny zabudowy mieszkaniowej jednorodzinnej, \nb) tereny oznaczone symbolem U/MN – jako tereny zab",
  "aje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny oznaczone symbolem MN – jako tereny zabudowy mieszkaniowej jednorodzinnej, \nb) tereny oznaczone symbolem U/MN – jako tereny zabudowy mieszkaniowo-usługowej, \nc) tereny oznaczone symbolami MW – jako tereny zabudowy mieszkaniowej wielorodzinnej, \nd) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych w sprawie \ndopuszczalnych poziomów hałasu w środowisku, obowiązują na nich natomiast, w zależności od objęcia \nformą ochrony środowiska i przyrody prawomocne dokumenty regulujące sposób funkcjonowania, w tym zagadnień dopuszczalnego poziomu hałasu, w tych obszarach. \n§ 11. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów kulturowych oraz \ndóbr kultury współczesnej Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną; \n2) stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną; \nb) nie został utworzony park kulturowy, w rozumieniu ob",
  "ególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną; \n2) stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną; \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została podjęta \nprzez Radę Miejską w Piastowie uchwała w sprawie jego utworzenia; \nc) nie występują dobra kultury współczesnej; \n3) ochrona zabytków zgodnie z przepisami odrębnymi i szczególnymi. \n§ 12. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznejPlan ustala: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny, rozbudowywany w miarę potrzeb; \n2) ustala się wymóg zaopatrzenia komunalnych i zespołowych sieci wodociągowych w sieć hydrantów \nprzeciwpożarowych. Dopuszcza się lokalizację ujęć indywidualnych (studni) do czasu realizacji \nwodociągu; \n3) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npotrzeb; \n4) ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu; \n5) dopuszcza się lokalizację szczelnych zbiorników bezodpływowych (szamb) do czasu realizacji kanalizacji \nsanitarnej; \n6) wody opadowe i roztopowe – ustala się, że odbiornikiem wód",
  " zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu; \n5) dopuszcza się lokalizację szczelnych zbiorników bezodpływowych (szamb) do czasu realizacji kanalizacji \nsanitarnej; \n6) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze Planu \nbędzie przede wszystkim teren własny oraz system kanalizacji deszczowej; \n7) ustala się, że odprowadzenie wód opadowych i roztopowych powinno być prowadzone w dopuszczalny \nprawem sposób z zachowaniem przepisów odrębnych oraz prawem procedur formalno-prawnych, \ndotyczących wprowadzania ich do środowiska, ochrony terenów sąsiednich przed zalewaniem oraz ochroną gruntu, wód podziemnych i powierzchniowych przed zanieczyszczeniem. W przypadku braku możliwości odprowadzania wody wód opadowych i roztopowych bezpośrednio do systemu kanalizacji deszczowej (wynikającej z bilansu zagospodarowania i odprowadzania wód opadowych i roztopowych) należy zastosować zbiornik retencyjny; \n8) zbiorniki retencyjne i urządzenia podczyszczające mogą być wykorzystywane jako elementy \nzagospodarowania terenu i małej architektury; \n9) zaopatrzenie w gaz – ustala się w oparciu o sieć gazową, rozbudowywaną w miarę potrzeb. Nie dopuszcza \nsię zaopatrzenia w gaz ze źródeł indywidualnych w postaci przydomowych zbiorników na gaz; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6790\n10) ciepłown",
  " ustala się w oparciu o sieć gazową, rozbudowywaną w miarę potrzeb. Nie dopuszcza \nsię zaopatrzenia w gaz ze źródeł indywidualnych w postaci przydomowych zbiorników na gaz; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6790\n10) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło dla zabudowy mieszkaniowej \nwielorodzinnej na terenach MW należy przewidzieć z wykorzystaniem sieci ciepłowniczej; \n11) dopuszcza się wykorzystanie proekologicznych źródeł energii takich jak gaz, olej opałowy niskosiarkowy \nlub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii przy \nzastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do środowiska; \n12) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu z wykorzystaniem sieci \ntelekomunikacji przewodowej i bezprzewodowej (poprzez jej budowę w miarę potrzeb): \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji przewodowej \nw liniach rozgraniczających ulic (dróg); \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odrębnych; \n13) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do",
  " się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odrębnych; \n13) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi. Realizacja obiektów służących wytwarzaniu energii z odnawialnych źródeł energii dopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i szczególnymi oraz ustaleniami Planu; \n14) ustala się zakaz realizacji elektrowni wiatrowych. \n2. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacyjne na całym obszarze Planu. \n3. Plan dopuszcza prowadzenie uzbrojenia w drogach i poza liniami rozgraniczającymi dróg. \n4. Ustala się jako minimalne parametry dla nowej sieci wodociągowej – φ 80, kanalizacyjnej grawitacyjnej \n– φ 150, kanalizacyjnej tłocznej – φ 50, gazowej – φ 25, elektroenergetycznej – 0,23 kV. \n5. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n§ 13. 1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony \nprzeciwpożarowej Plan ustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają",
  "ów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n§ 13. 1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony \nprzeciwpożarowej Plan ustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na terenie \nMiasta Piastowa; \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w mieście. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi. \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 14. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala, że \nna obszarze Planu system komunikacji tworzą: \n1) drogi jezdne publiczne; \n2) drogi wewnętrzne (nie wyznaczone w Planie); \n3) ścieżki rowerowe (nie wyznaczone w Planie); \n4) ciągi piesze (nie wyznaczone w Planie). \n2. Ustala się, że układ komunikacji kołowej w obszarze objętym Planem tworzą drogi (ulice): \n1) KDL – teren drogi lokalnej – 1KDL, 2KDL, 3KDL; \n2) KDD – teren drogi dojazdowej –1KDD, 2KDD. \n3. Plan ustala obowiązują",
  " \n2. Ustala się, że układ komunikacji kołowej w obszarze objętym Planem tworzą drogi (ulice): \n1) KDL – teren drogi lokalnej – 1KDL, 2KDL, 3KDL; \n2) KDD – teren drogi dojazdowej –1KDD, 2KDD. \n3. Plan ustala obowiązującą klasyfikację ulic, funkcję w układzie, przebiegi, szerokość w liniach \nrozgraniczających. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6790\n4. Plan ustala obowiązek zapewnienia ogólnodostępności wszystkich dróg publicznych wyznaczonych \nPlanem. \n5. Plan ustala, że w ramach istniejących w Planie dróg powinny być wyznaczone i realizowane w miarę \nmożliwości ciągi rowerowe w sposób wyodrębniony i wynikający z lokalnych uwarunkowań. \n6. Plan ustala jako obowiązującą zasadę lokalizacji niezbędnych miejsc do parkowania dla samochodów \nosobowych na obszarach własnych, jeżeli ustalenia szczegółowe dla terenów nie stanowią inaczej. \n7. Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokości minimum 5m. \n8. Plan ustala jako minimalne wskaźniki miejsc do parkowania: \n1) dla zabudowy mieszkaniowej jednorodzinnej w ramach terenów MN oraz dla zabudowy mieszkaniowej \njednorodzinnej w ramach terenów U/MN – 2 miejsca do parkowania (w tym miejsca garażowe) na jedno \nmieszkanie; \n2) dla zabudowy usługowej w ramach terenów MN – 1 miejsce do parkowania (w tym miejsca garażowe) na \nkażde",
  "nej w ramach terenów MN oraz dla zabudowy mieszkaniowej \njednorodzinnej w ramach terenów U/MN – 2 miejsca do parkowania (w tym miejsca garażowe) na jedno \nmieszkanie; \n2) dla zabudowy usługowej w ramach terenów MN – 1 miejsce do parkowania (w tym miejsca garażowe) na \nkażde rozpoczęte 100m2 powierzchni użytkowej usług; \n3) dla zabudowy usługowej w ramach terenów U/MN – 1 miejsce do parkowania (w tym miejsca garażowe) \nna każde rozpoczęte 100m2 powierzchni użytkowej usług; \n4) dla zabudowy mieszkaniowej wielorodzinnej w ramach terenów MW – 1,5 miejsca do parkowania (w tym \nmiejsca garażowe) na jedno mieszkanie; \n5) dla zabudowy usługowej w ramach terenu U – 1 miejsce do parkowania (w tym miejsca garażowe) na \nkażde 100m2 powierzchni użytkowej usług; \n6) miejsca do parkowania dla pojazdów wyposażonych w kartę parkingową na terenach MN, U/MN, MW, \nU winny być realizowane w ramach określonych wymaganych miejsc do parkowania w ilości zgodnej \nz rozeznanym zapotrzebowaniem oraz przepisami odrębnymi; \n7) w przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy zapewnić osobno dla każdej \nz tych funkcji. \n§ 15. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych \nPlanem, Plan ustala: \n1) Plan nie wskazuje terenów do objęcia obowiązkiem scalania i podziału nieruchomości; \n2) Plan dopuszcza scalenia i podziały",
  " dla każdej \nz tych funkcji. \n§ 15. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych \nPlanem, Plan ustala: \n1) Plan nie wskazuje terenów do objęcia obowiązkiem scalania i podziału nieruchomości; \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji ustaleń Planu; \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanych w wyniku scalenia i podziału: \na) dla terenów zabudowy mieszkaniowej jednorodzinnej MN w formie zabudowy wolnostojącej – min. \n18m dla działek przeznaczonych pod tę zabudowę, \nb) dla terenów zabudowy mieszkaniowej jednorodzinnej MN w formie zabudowy bliźniaczej – min. 14m \ndla działek przeznaczonych pod tę zabudowę, \nc) dla terenów zabudowy wielorodzinnej oraz dla terenów usługowej – min. 18m dla działek \nprzeznaczonych pod tę zabudowę, \nd) dla działek, których część będzie stanowiła wewnętrzny dojazd do podstawowej jej części przeznaczonej \nna cele zgodne z przeznaczeniem w Planie, minimalne szerokości frontów działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości winny wynosić – 20m, \ne) dla działek przeznaczonych pod nowoprojektowane drogi wewnętrzne – 5m; \n4) Plan określa kąt położenia granic działek powstałych w wyniku scalenia i podziału nieruchomości \nw stosunku do pasa drogowego: \na) dla nieruchomości, których",
  " winny wynosić – 20m, \ne) dla działek przeznaczonych pod nowoprojektowane drogi wewnętrzne – 5m; \n4) Plan określa kąt położenia granic działek powstałych w wyniku scalenia i podziału nieruchomości \nw stosunku do pasa drogowego: \na) dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia granic działek w stosunku \ndo pasa drogowego, dokonywanie scaleń i podziałów zachowujących kąt położenia granic działek \nw stosunku do pasa drogowego w przedziale kąta 85O-90O, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6790\nb) dla pozostałych nieruchomości kąt położenia granic działek w stosunku do pasa drogowego powinien \nmieścić się w przedziale 30O-90O; \n5) minimalną powierzchnię działek powstałych w wyniku scalenia i podziału nieruchomości określa się \nw ustaleniach szczegółowych dla poszczególnych terenów; \n6) dopuszcza się wydzielenie mniejszej działki gruntu na powiększenie sąsiedniej nieruchomości lub \ndokonanie regulacji granicy pomiędzy sąsiadującymi nieruchomościami, zgodnie z przepisami odrębnymi. \n§ 16. W zakresie minimalnej powierzchni nowo wydzielonych działek budowlanych objętych Planem, \nPlan ustala:  \n1) minimalną powierzchnię nowo wydzielonych działek budowlanych określa się w ustaleniach \nszczegółowych dla poszczególnych terenów; \n2) dopuszcza się wydzielenie mniejszej działki budowlanej",
  "ie minimalnej powierzchni nowo wydzielonych działek budowlanych objętych Planem, \nPlan ustala:  \n1) minimalną powierzchnię nowo wydzielonych działek budowlanych określa się w ustaleniach \nszczegółowych dla poszczególnych terenów; \n2) dopuszcza się wydzielenie mniejszej działki budowlanej na powiększenie sąsiedniej nieruchomości lub \ndokonanie regulacji granicy pomiędzy sąsiadującymi nieruchomościami, zgodnie z przepisami odrębnymi. \nRozdział III. \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące warunków \nzagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 17. 1. Na terenie oznaczonym symbolem MN (tereny: 1MN) Plan ustala: \n1) przeznaczenie podstawowe – teren zabudowy mieszkaniowej jednorodzinnej; \n2) przeznaczenie dopuszczalne – usługi; \n3) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) realizację dróg wewnętrznych, dojść, dojazdów, budynków gospodarczy, garaży, zieleni oraz urządzeń \nsieci i instalacji infrastruktury technicznej, \nb) zabudowę mieszkaniową jednorodzinną w formie zabudowy wolnostojącej i bliźniaczej, \nc) nie więcej niż jeden budynek miesz",
  " dróg wewnętrznych, dojść, dojazdów, budynków gospodarczy, garaży, zieleni oraz urządzeń \nsieci i instalacji infrastruktury technicznej, \nb) zabudowę mieszkaniową jednorodzinną w formie zabudowy wolnostojącej i bliźniaczej, \nc) nie więcej niż jeden budynek mieszkalny na jednej działce budowlanej, \nd) budynki garażowe lub gospodarcze w formie połączonej lub wolnostojącej, \ne) usługi nieuciążliwe realizowane jedynie w budynkach mieszkalnych pod warunkiem zachowania \nwymaganych dla terenu zasad i wskaźników zagospodarowania oraz zapewnienia miejsc parkingowych, \nf) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, \ng) nadziemną intensywność zabudowy – minimalna 0,001 - maksymalna – 2,5, \nh) maksymalny udział powierzchni zabudowy – 60%, \ni) minimalny udział powierzchni biologicznie czynnej – 40%, \nj) maksymalną wysokość zabudowy – 11m, \nk) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%), \nl) gabaryty obiektów – Plan nie ogranicza innych szczegółowych gabarytów obiektów oprócz wyżej \nokreślonych oraz wynikających z przepisów ogólnych, szczegółowych oraz odrębnych, \nm) minimalną powierzchnię nowo wydzielanej działki budowlanej: \n-  dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie wolnostojącej – 500m2, \n-  dla zabudowy o",
  " \nokreślonych oraz wynikających z przepisów ogólnych, szczegółowych oraz odrębnych, \nm) minimalną powierzchnię nowo wydzielanej działki budowlanej: \n-  dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie wolnostojącej – 500m2, \n-  dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie bliźniaczej – 350m2, \nn) minimalną powierzchnię działki powstałej w wyniku scalania i podziału nieruchomości: \n-  dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie wolnostojącej – 500m2, \n-  dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie bliźniaczej – 350m2, \no) stosowanie §15 i §16 Planu; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6790\n4) w zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 18. 1. Na terenie oznaczonym symbolem U/MN (tereny: 1U/MN) Plan ustala: \n1) przeznaczenie podstawowe – teren usług; \n2) przeznaczenie dopuszczalne – teren zabudowy mieszkaniowej jednorodzinnej; \n3) w zak",
  " ustalenia ogólne zawarte w Rozdziale I i II. \n§ 18. 1. Na terenie oznaczonym symbolem U/MN (tereny: 1U/MN) Plan ustala: \n1) przeznaczenie podstawowe – teren usług; \n2) przeznaczenie dopuszczalne – teren zabudowy mieszkaniowej jednorodzinnej; \n3) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) zabudowę mieszkaniową jednorodzinną realizowaną pod warunkiem zachowania wymaganych dla \nterenu zasad i wskaźników zagospodarowania oraz zapewnienia miejsc parkingowych, \nb) nie więcej niż jeden budynek mieszkalny na jednej działce budowlanej, \nc) budynki garażowe lub gospodarcze w formie połączonej lub wolnostojącej, \nd) realizację dróg wewnętrznych, dojść, dojazdów, zieleni oraz urządzeń sieci i instalacji infrastruktury \ntechnicznej, \ne) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, \nf) nadziemną intensywność zabudowy – minimalna 0,0001 - maksymalna – 2,5, \ng) maksymalny udział powierzchni zabudowy – 60%, \nh) minimalny udział powierzchni biologicznie czynnej – 40%, \ni) maksymalną wysokość zabudowy – 11 m, \nj) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%), \nk) gabaryty obiektów – Plan nie ogranicza in",
  " \nh) minimalny udział powierzchni biologicznie czynnej – 40%, \ni) maksymalną wysokość zabudowy – 11 m, \nj) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%), \nk) gabaryty obiektów – Plan nie ogranicza innych szczegółowych gabarytów obiektów oprócz wyżej \nokreślonych oraz wynikających z przepisów ogólnych, szczegółowych oraz odrębnych, \nl) minimalną powierzchnia nowo wydzielanej działki budowlanej - 600m2, \nm) minimalną powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - 600m2, \nn) stosowanie §15 i §16 Planu; \n4) w zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 19. 1. Na terenach oznaczonych symbolem MW (tereny: 1MW, 2MW, 3MW) Plan ustala: \n1) przeznaczenie podstawowe – zabudowa mieszkaniowa wielorodzinna; \n2) przeznaczenie dopuszczalne – zabudowa usługowa; \n3) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, z dopuszczeniem możliwości przekroczenia \nw części pod",
  " 2MW, 3MW) Plan ustala: \n1) przeznaczenie podstawowe – zabudowa mieszkaniowa wielorodzinna; \n2) przeznaczenie dopuszczalne – zabudowa usługowa; \n3) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, z dopuszczeniem możliwości przekroczenia \nw części podziemnej nieprzekraczalnej linii zabudowy o max. 3,0 m; \n4) dopuszcza się w pasach zawartych między nieprzekraczalnymi liniami zabudowy na w/w terenach, \na liniami rozgraniczającymi tereny dróg (ulic) możliwość realizacji zjazdów do garaży – parkingów \npodziemnych; \n5) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6790\na) usługi nieuciążliwe w formie wbudowanej w bryły budynków mieszkalnych lub wolnostojącej, \nb) usługi w formie wbudowanej w bryły budynków mieszkalnych oraz w formie budynków wolnostojących \ndopuszczalna jest w wielkości stanowiącej maksimum 10% powierzchni użytkowej podstawowej \nwszystkich budynków na terenie, \nc) realizację dróg wewnętrznych, dojść, dojazdów, parkingów, garaży, zieleni oraz urządzeń sieci \ni instalacji infrastruktury technicznej, \nd) nadziemną intensywność zabudowy – minimalna 0,0001 - maksymalna – 2,5, \ne) maks",
  "zystkich budynków na terenie, \nc) realizację dróg wewnętrznych, dojść, dojazdów, parkingów, garaży, zieleni oraz urządzeń sieci \ni instalacji infrastruktury technicznej, \nd) nadziemną intensywność zabudowy – minimalna 0,0001 - maksymalna – 2,5, \ne) maksymalny udział powierzchni zabudowy – 60%, \nf) minimalny udział powierzchni biologicznie czynnej – 30%, \ng) maksymalną wysokość zabudowy – 14m, \nh) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich, \ni) gabaryty obiektów – Plan nie ogranicza innych szczegółowych gabarytów obiektów oprócz wyżej \nokreślonych oraz wynikających z przepisów ogólnych, szczegółowych oraz odrębnych, \nj) minimalną powierzchnię nowo wydzielanej działki budowlanej - 950m2, \nk) minimalną powierzchnię działki powstałej w wyniku scalania i podziału nieruchomości - 950m2, \nl) stosoanie §15 i §16 Planu; \n6) w zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale I i",
  "ewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 20. 1. Na terenie oznaczonym symbolem U (teren: 1U) Plan ustala: \n1) przeznaczenie podstawowe – teren usług; \n2) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) realizację parkingów, dojazdów i dróg wewnętrznych oraz dojść, zieleni oraz urządzeń sieci i instalacji \ninfrastruktury technicznej, \nb) budynki garażowe w formie połączonej lub wolnostojącej, \nc) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, \nd) nadziemną intensywność zabudowy – minimalna 0,0001 - maksymalna – 2,0, \ne) maksymalny udział powierzchni zabudowy – 70%, \nf) minimalny udział powierzchni biologicznie czynnej – 10%, \ng) maksymalną wysokość zabudowy – 11m, \nh) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich, \ni) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów opró",
  "alną wysokość zabudowy – 11m, \nh) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich, \ni) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \nj) minimalną powierzchnię nowo wydzielanej działki budowlanej - 250m2, \nk) minimalną powierzchnię działki powstałej w wyniku scalania i podziału nieruchomości - 250m2, \nl) stosowanie §15 i §16  Planu; \n3) w zakresie obsługi komunikacyjnej terenów Plan ustala: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6790\na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 21. 1. Na terenach komunikacyjnych komunikacji kołowej oznaczonych symbolami KDL, KDD \nPlan ustala:  \n1) przeznaczenie podstawowe – tereny dróg publicznych (ulic); \n2) na terenach 1KDL, 2KDL, 3KDL, 1KDD, 2KDD obowiązuje zakaz zabudowy budynkami; \n3) Plan określa klasę posz",
  "łowej oznaczonych symbolami KDL, KDD \nPlan ustala:  \n1) przeznaczenie podstawowe – tereny dróg publicznych (ulic); \n2) na terenach 1KDL, 2KDL, 3KDL, 1KDD, 2KDD obowiązuje zakaz zabudowy budynkami; \n3) Plan określa klasę poszczególnych odcinków dróg (ulic), szczegółowe parametry zgodnie z poniższą tabelą: \n1 2 3 4 5 6 \nLp.  Symbol \nterenu  Ulica - odcinek Klasa drogi \n(ulicy) Ustalenia szczegółowe Informacje \n1. 1KDL ul. J. Dąbrowskiego lokalna Szerokość w liniach \nrozgraniczających w granicach \nPlany: szerokość zmienna od 8,3 \nmetra do 8,4 metra Częściowo poza \ngranicami Planu \n2. 2KDL ul. Ks. Ignacego Skorupki lokalna Szerokość w liniach \nrozgraniczających w granicach \nPlany: szerokość zmienna od \n0,00 metra do 2 metra Częściowo poza \ngranicami Planu \n3. 3KDL ul. Marii Skłodowskiej-\nCurie lokalna Szerokość w liniach \nrozgraniczających w granicach \nPlany: szerokość zmienna od 3,5 \nmetra do 7,5 metra Częściowo poza \ngranicami Planu \n4. 1KDD ul. Boczna dojazdowa Szerokość w liniach \nrozgraniczających w granicach \nPlany: szerokość zmienna od 2,8 \nmetra do 4,3 metra Częściowo poza \ngranicami Planu \n5. 2KDD ul. bez nazwy dojazdowa Szeroko",
  "za \ngranicami Planu \n4. 1KDD ul. Boczna dojazdowa Szerokość w liniach \nrozgraniczających w granicach \nPlany: szerokość zmienna od 2,8 \nmetra do 4,3 metra Częściowo poza \ngranicami Planu \n5. 2KDD ul. bez nazwy dojazdowa Szerokość w liniach \nrozgraniczających w granicach \nPlany: szerokość zmienna od 1,2 \nmetra do 2,4 metra Częściowo poza \ngranicami Planu \n4. W zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \n1) minimalny udział powierzchni biologicznie czynnej – 0%; \n2) maksymalną wysokość budowli – 10m; \n3) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych. \n5. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \nRozdział IV. \nPrzepisy końcowe \n§ 22. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, informacji itp., \nw których ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, 2, 3, przy uwzględnieniu położenia obiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających ochronie, ewentualnych uciążliwości i",
  " oraz \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, 2, 3, przy uwzględnieniu położenia obiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających ochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków zagospodarowania wynikających z istniejącego i planowanego zainwestowania nieruchomości i jej otoczenia. \n§ 23. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego Planu: \n1) dla terenów MW w wysokości 10%; \n2) dla terenów MN, U/MN, U w wysokości 0%; Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6790\n3) dla pozostałych terenów ustala się stawkę 0%. \n§ 24. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na stronie \ninternetowej Urzędu Miejskiego w Piastowie. \n§ 25. W dniu wejścia w życie niniejszej uchwały traci moc zmiana miejscowego planu zagospodarowania \nprzestrzennego dla części Piastowa „Zachód II” uchwalona Uchwałą Nr LXII/297/2010 Rady Miejskiej \nw Piastowie z dnia 16 lutego 2010 roku w granicach obowiązywania niniejszego Planu oraz miejscowy plan zagospodarowania przestrzennego części Piastowa „Osiedle Wieniawskiego” uchwalony Uchwałą Nr LXIV/317/",
  " II” uchwalona Uchwałą Nr LXII/297/2010 Rady Miejskiej \nw Piastowie z dnia 16 lutego 2010 roku w granicach obowiązywania niniejszego Planu oraz miejscowy plan zagospodarowania przestrzennego części Piastowa „Osiedle Wieniawskiego” uchwalony Uchwałą Nr LXIV/317/2006 Rady Miejskiej w Piastowie z dnia 7 marca 2006 roku w granicach obowiązywania niniejszego Planu oraz miejscowy plan zagospodarowania przestrzennego części północnego Piastowa uchwalony Uchwałą Nr LXIV/316/2006 Rady Miejskiej w Piastowie z dnia 7 marca 2006 roku w granicach obowiązywania niniejszego Planu. \n§ 26. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Piastowie \n \n \nMarek Kubicki \n  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6790\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 13 –\nPoz. 6790\n_____________________________________________________________________________________________________________________________________________________________________________________________________\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 14 –\nPoz. 6790\n_____________________________________________________________________________________________________________________________________________________________________________________________________\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 15 –\nPoz. 6790\n_____________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 4 do uchwały Nr XVIII/105/2025 \nRady Miejskiej w Piastowie z dnia 3 lipca 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zak",
  "ędowy Województwa Mazowieckiego\n– 15 –\nPoz. 6790\n_____________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 4 do uchwały Nr XVIII/105/2025 \nRady Miejskiej w Piastowie z dnia 3 lipca 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych Gminy oraz o zasadach ich finansowania \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130, z późn. zm.) oraz art. 7 ust. 1, pkt. 2 i 3 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym (Dz. U. z 2024 r. poz. 1465, z późn. zm.) i ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych (Dz. U. z 2024 r. poz. 1530 z późn.zm.) Rada Miejska w Piastowie rozstrzyga, co następuje: \nSposób realizacji Zasady finansowania L.p  Inwestycje z zakresu \ninfrastruktury \ntechnicznej Forma: \n1. zadanie \nkrótkookre \nsowe \n2. zadanie \nwieloletnie Tryb: \n1. zgodnie z \nustawą o gospodarce \nnieruchomościami \n2. zgodnie z art. \n15 ust. 1 ustawy o \nzbiorowym \nzaopatrzeniu w wodę i \nzbiorowym \nodprowadzaniu ścieków \n3. zgodnie z \nwieloletnim planem \nrozwoju i \nmodernizacji",
  " Tryb: \n1. zgodnie z \nustawą o gospodarce \nnieruchomościami \n2. zgodnie z art. \n15 ust. 1 ustawy o \nzbiorowym \nzaopatrzeniu w wodę i \nzbiorowym \nodprowadzaniu ścieków \n3. zgodnie z \nwieloletnim planem \nrozwoju i \nmodernizacji urządzeń \nwodociągowych i \nurządzeń \nkanalizacyjnych \n(art. 21 ww. \nustawy) \n4. zgodnie z \nustawą prawo zamówień \npublicznych \n5. inne Odpowiedzialni \nza realizację: \n1. burmistrz \n2. przedsiębiorstwo \nwodociągowo-kanalizacyjne \n3. wykonawca \n4. inne Prognozowane źródła \nfinansowania: \n1. dochody własne gminy \n2. środki własne \nprzedsiębiorstwa \nwodociągowo-kanalizacyjnego \n3. dotacje, w tym dotacje lub \nsubwencje \nudzielane przez instytucje \ndysponujące środkami \nfinansowymi \nna inwestycje infrastrukturalne \ni \nochrony środowiska \n4. kredyty i pożyczki \nkomercyjne \n5. kredyty i pożyczki \npreferencyjne \n6. obligacje komunalne \n7. prywatyzacja majątku \nkomunalnego \n8. nadwyżki budżetu z lat \npoprzednich \n9. inne Potencjalny \nudział \ninnych \ninwestorów \nw \nfinansowaniu \nzadania: \n1. właściciele \nnieruchomości \n2. fundacje i \norganizacje \nwspomagające \n3. inwestorzy \nzewnętrzni \n4. inne \nWykup, \npozyskanie terenu 1, 2 1",
  "ich \n9. inne Potencjalny \nudział \ninnych \ninwestorów \nw \nfinansowaniu \nzadania: \n1. właściciele \nnieruchomości \n2. fundacje i \norganizacje \nwspomagające \n3. inwestorzy \nzewnętrzni \n4. inne \nWykup, \npozyskanie terenu 1, 2 1, 5 1, 4 1, 9 1, 4 1 Drogi \npubliczne \nbudowa 1, 2 4, 5 1, 2, 4 1, 3, 9 1, 2, 3, 4 \nwodociągi 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9 1, 2, 3, 4 \nkanalizacja 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9 1, 2, 3, 4 2. Pozostałe \nbudowa 1, 2 4, 5 1, 2, 3, 4 1, 2, 3, 4 1, 2, 3, 4 \n Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 6790\n \nZałącznik Nr 5 do uchwały Nr XVIII/105/2025 \nRady Miejskiej w Piastowie z dnia 3 lipca 2025 r. \nZalacznik5.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po",
  " \nZalacznik5.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 6790"
]