[
  "1) zmiany tekstu jednolitego wymienionej ustawy zosta ły ogłoszone w Dz. U z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984, \nNr 153, poz. 1271 i Nr 214, poz. 1806, Dz. U z 2003  r. Nr 80, poz. 717 i Nr 162, poz. 1568, Dz. U z 20 04 r. Nr 102, poz. 1055, Nr 116, poz. \n1203 i Nr 167, poz. 1759, Dz. U z 2005 r. Nr 172, p oz. 1441 i Nr 175, poz. 1457, Dz. U z 2006 r. Nr 17 , poz. 128 i Nr 181, poz. 1337 oraz \nDz. U z 2007 r. Nr 138, poz. 974 i Nr 173, poz. 121 8 \n    2) zmiany wymienionej ustawy zostały ogłoszone w Dz.  U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, DZ . U z 2005 r. Nr 113, poz. 954 i \nNr 130, poz. 1087, Dz. U z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz Dz. U z 2007 r. Nr 127 poz . 880 \n \n        U CHW AŁ A Nr  X X I I / 1 7 3 / 20 0 8      \n      Ra d y G m i n y N AD AR Z YN  \nz  d n i a  3 0  kw ie tn i a  2 0 0 8 r . \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Urzut  \nw gminie Nadarzyn  \n  \nNa podstawie art. 18 ust. 2 pkt",
  " 0 8      \n      Ra d y G m i n y N AD AR Z YN  \nz  d n i a  3 0  kw ie tn i a  2 0 0 8 r . \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Urzut  \nw gminie Nadarzyn  \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U.                   \nz 2001 r. Nr 142 poz. 1591 z pó źn. zm.) 1, art. 26 ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym ( Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu pr zestrzennym (Dz. U. z 2003 r. Nr 80, poz. 717  \nz pó źn. zm.) 2, oraz na podstawie uchwał Rady Gminy Nadarzyn: uch wały Nr XV/130/99 Rady Gminy \nNadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn zmienionej uchwał ą                                   \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr \nXV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 199 9 r. w sprawie przyst ąpienia do sporz ądzenia \nmiejscowych plan",
  "wał ą                                   \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr \nXV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 199 9 r. w sprawie przyst ąpienia do sporz ądzenia \nmiejscowych planów zagospodarowania przestrzennego terenów w gminie Nadarzyn oraz uchwały Nr \nXV/116/2007 Rady Gminy Nadarzyn z dnia 24 pa ździernika 2007 r. w sprawie sposobu wykonania \nuchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \nzmienionej uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w sprawie \nzmiany Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z d nia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w \ngminie Nadarzyn (w cz ęś ci obejmuj ącej fragment wsi Urzut) Rada Gminy Nadarzyn uchwala , co \nnast ępuje: \n \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Urzut, poło żonej w \ngminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały plan",
  " co \nnast ępuje: \n \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Urzut, poło żonej w \ngminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący działk ę nr ew. \n178/1, cz ęść  działki nr ew. 178/2 i 178/7. \n2. Celem regulacji zawartych w planie jest rozwój f unkcji mieszkaniowej. \n3. Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu sporz ądzonym w skali 1:2000 stanowi ącym zał ącznik \nNr 1 do niniejszej uchwały. \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego granicami planu \nprzy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granica obowi ązywania ustale ń planu; \n2) linie rozgraniczaj ące tereny o ró żnych funkcjach; \n3) zwymiarowane odległo ści; \n4) funkcje terenów przy u życiu oznacze ń literowych. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny lub \npostulatywny.",
  "2) linie rozgraniczaj ące tereny o ró żnych funkcjach; \n3) zwymiarowane odległo ści; \n4) funkcje terenów przy u życiu oznacze ń literowych. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 4. \nIlekro ć w niniejszej uchwale jest mowa o: \n1) planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek \nplanu, o którym mowa w § 1 niniejszej uchwały stano wi ącej akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej; \n2) rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik nr 1 do niniejszej uchwały; \n3) uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej; \n 24) ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.), o ile z tre ści \nprzepisu nie wynika inaczej; \n5) przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych;",
  " 15, poz. 139 ze zm.), o ile z tre ści \nprzepisu nie wynika inaczej; \n5) przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych; \n6) obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu;  \n7) terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, oznaczon ą na rysunku planu literami i cyframi (numeracja ter enów zgodna \nz numeracj ą w miejscowym planie zagospodarowania przestrzenneg o wsi Urzut uchwalonym \nuchwał ą Nr XLIV /410/2002 Rady Gminy Nadarzyn z dnia 29 kw ietnia 2002 r.; \n8) przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n9) przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu; \n10) powierzchni biologicznie czynnej – – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, która poz",
  "ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu; \n10) powierzchni biologicznie czynnej – – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, która pozostaje niezabudowana i n ieutwardzona - okre ślon ą w %. W \nszczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na \ndachach i ścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni \nżwirowych, grysowych i a żurowych; \n11) usługach towarzysz ących – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspokajanie podstawowych pot rzeb ludno ści, które \nnie wytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi, a w \nszczególno ści: usługi handlu detalicznego, działalno ści biurowej, o światy, odnowy \nbiologicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, projektowania i \npracy twórczej, gastronomii, drobnych usług rzemie ślniczych takich jak usługi fryzjerskie, \nkosmetyczne, pralnicze oraz drobne usługi naprawcze  sprz ętu codziennego u żytku z \nwył ączeniem napraw samochodów i motocykli; \n12) maksymalnej liczbie kondygnacji  lub maksymalnej wysoko",
  "nych usług rzemie ślniczych takich jak usługi fryzjerskie, \nkosmetyczne, pralnicze oraz drobne usługi naprawcze  sprz ętu codziennego u żytku z \nwył ączeniem napraw samochodów i motocykli; \n12) maksymalnej liczbie kondygnacji  lub maksymalnej wysoko ści zabudowy – nale ży przez to \nrozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, mierzony \nod poziomu terenu w sposób okre ślony w przepisach odr ębnych lub nieprzekraczaln ą ilo ść  \nużytkowych nadziemnych kondygnacji budynku; \n13) liniach rozgraniczaj ących tereny  o ró żnych funkcjach  – nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach i ró żnych zasadach zagospodarowania wyznaczone wzdłu ż granicy terenu M oraz \nwzdłu ż linii rozgraniczaj ącej drogi KUD; \n14) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \ngranic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ącej drogi; \n15) drogach wewn ętrznych niepublicznych – nale ży przez to rozumie ć wydzielon ą z terenu \ndziałk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla \npozostałych działek do niej przyle",
  "graniczaj ącej drogi; \n15) drogach wewn ętrznych niepublicznych – nale ży przez to rozumie ć wydzielon ą z terenu \ndziałk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla \npozostałych działek do niej przylegaj ących i zapewnia dost ęp działek budowlanych do drogi \npublicznej; \n16) dost ępie bezpo średnim do drogi publicznej – nale ży przez to rozumie ć zjazd bezpo średni z \nwłasnej działki. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1) przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania;  \n2) linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3) warunków, zasad i standardów kształtowania zabud owy oraz urz ądzania terenu w tym:  \n linie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby \nzagospodarowania, urz ądzania oraz u żytkowania terenów; \n4) zasad i warunków podziału terenów na działki bud owlane; \n5) warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska i przyrody; \n6) zasad obsługi w zakresie infrastruktury technicz nej i komunikacji. \n \n \n 3§ 6. \n1. Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2. Ustalenia szczeg",
  " z potrzeb ochrony środowiska i przyrody; \n6) zasad obsługi w zakresie infrastruktury technicz nej i komunikacji. \n \n \n 3§ 6. \n1. Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2. Ustalenia szczegółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla \ncałego obszaru obj ętego planem.  \n \nDZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \nPrzeznaczenie terenów \n§ 7. \n1. Okre śla si ę nast ępuj ące przeznaczenie terenów: \n1) teren zabudowy mieszkaniowej jednorodzinnej - oz naczony na rysunku planu symbolem M; \n2) teren komunikacji oznaczony na rysunku planu sym bolem KUD. \n \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n \n3. Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nRozdział 2 \nUstalenia z zakresu ochrony środowiska i przyrody \n§ 8. \n1. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodp",
  "opuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nRozdział 2 \nUstalenia z zakresu ochrony środowiska i przyrody \n§ 8. \n1. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich \nobiektów w obszarze planu. \n2. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3. Ustala si ę minimalny % powierzchni biologicznie czynnej, licz onej zgodnie z definicj ą zapisan ą w \n§ 4 ust. 1 pkt. 10. \n4. Ustala si ę odwodnienia, pokrytych nieprzepuszczalnymi nawierz chniami terenów komunikacji \npublicznej do kanalizacji deszczowej lub w układzie  zlewniowym, do rowów chłonnych \nodparowywalnych. \n5. Odwodnienie terenu zabudowy mieszkaniowej M odby wa ć si ę b ędzie na własnych działkach do \ngruntu. \n6. Zakazuje si ę samowolnego podnoszenia lub obni żania poziomu terenu na działkach powy żej lub \nponi żej poziomu terenu działek s ąsiednich, odprowadzania wód opadowych na działki s ąsiednie i \ndrogi.  \nRozdział 3 \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n§ 9. \n1. Dla nowej zabudowy, ustala si ę, że inwestor",
  " żej lub \nponi żej poziomu terenu działek s ąsiednich, odprowadzania wód opadowych na działki s ąsiednie i \ndrogi.  \nRozdział 3 \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n§ 9. \n1. Dla nowej zabudowy, ustala si ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1) zaopatrzenie w wod ę: \na) istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania tego wodoci ągu, uj ęcie w Bielinach ( poza obszarem planu), \nb) do czasu realizacji sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia wody; \n2) odprowadzanie i unieszkodliwianie ścieków sanitarnych: \na) docelowo z terenów zabudowy mieszkaniowej jednor odzinnej ścieki odprowadzone b ędą \ndo sukcesywnie rozbudowywanej sieci kanalizacji roz dzielczej z odprowadzeniem do \noczyszczalni ścieków poza obszarem planu, \nb) do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo-\ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych, \nc) po oddaniu do eksplo",
  ") do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo-\ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych, \nc) po oddaniu do eksploatacji (w przyległej do dzia łki drodze) sieci kanalizacyjnej inwestor \nma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \nd) dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez \nzmiany niniejszego planu; \n 43) odprowadzenie wód opadowych: \na) wody opadowe z dachów, z terenów zabudowy mieszk aniowej odprowadzane b ędą \nwedług rozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb) postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody \nopadowe odprowadzane były na tereny zielone, \nc) dopuszczenie odprowadzenia wód opadowych i rozto powych z dróg i powierzchni \nutwardzonych do sieci kanalizacji deszczowej lub w układzie zlewniowym, do rowów \nchłonnych odparowywalnych; w przypadku realizacji k analizacji deszczowej zako ńczonej \nodpływem do rowów chłonnych na wylotach kanałów ust ala si ę sytuowanie urz ąd",
  "chni \nutwardzonych do sieci kanalizacji deszczowej lub w układzie zlewniowym, do rowów \nchłonnych odparowywalnych; w przypadku realizacji k analizacji deszczowej zako ńczonej \nodpływem do rowów chłonnych na wylotach kanałów ust ala si ę sytuowanie urz ądze ń \nsłu żą cych do podczyszczenia ścieków, na warunkach i normach okre ślonych w \nprzepisach odr ębnych, \nd) postuluje si ę stosowanie w drogach wewn ętrznych nawierzchni przesi ąkliwych dla wód \nopadowych, \ne) zakazuje si ę odprowadzania ścieków deszczowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji sanitarnej; \n4) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15kV \nwyprowadzonych z istniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na) projektowane inwestycje b ędą zaopatrywane w moc z istniej ących stacji \ntransformatorowych pod warunkiem pełnego pokrycia z apotrzebowania zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \nb) ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ą",
  "yczny, \nb) ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą w/ w urz ądze ń; \n5) zasilanie w gaz: \na) gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci z istniej ącej \nstacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej (poza obszarem planu), \nb) wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi \nz przepisów odr ębnych, \nc) minimalne zbli żenia ogrodze ń do gazoci ągów średniego ci śnienia wynosz ą 0,5 m, a szafki \ngazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń; \n6) przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej \nsieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych \nprzez operatora sieci; \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzyst",
  "asilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej \nsieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych \nprzez operatora sieci; \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny, olej \nopałowy lekki, energi ę elektryczn ą lub inne ekologiczne no śniki energii; wyklucza si ę \nstosowanie pieców opalanych paliwem stałym (zakaz n ie dotyczy kominków); \n8) ustala si ę usuwanie odpadów stałych i płynnych poza obszarem planu: \na) ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów komunalnych, \nb) na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych, \nc) ustala si ę nakaz usuwania odpadów do miejsc selektywnego skła dowania odpadów lub z \nużyciem innych rozwi ąza ń w ramach gminnego systemu gospodarki odpadami \nkomunalnymi. \n2. Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg z \nzachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych.  \n3. W liniach rozgraniczaj ących",
  "i odpadami \nkomunalnymi. \n2. Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg z \nzachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych.  \n3. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w \nplanie w rozumieniu ustawy \"Prawo Energetyczne, dop uszczaj ąc lokowanie sieci na działkach w \nprzypadku braku mo żliwo ści lokalizacji w liniach rozgraniczaj ących dróg. \n4. Realizacja zabudowy oraz infrastruktury technicz nej, w miejscach kolizyjnych, mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n5. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków, na podstawie opracowa ń technicznych, bez konieczno ści \nzmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza \ngranice lokalizacji. \n 5DZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \nRozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej M  \n§ 10. \nFunkcje ( przeznaczenie) terenów: \n1) przeznaczenie podstawowe \nzabudowa mieszkani",
  " \ngranice lokalizacji. \n 5DZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \nRozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej M  \n§ 10. \nFunkcje ( przeznaczenie) terenów: \n1) przeznaczenie podstawowe \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub bli źniaczym; \n2)   przeznaczenie uzupełniaj ące:  \na) wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż \n60 m 2, \nb) urz ądzenia budowalne, infrastruktura techniczna dla pot rzeb działki lub potrzeb lokalnych, \ndroga wewn ętrzna, ziele ń, miejsca postojowe; \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych usług \ntowarzysz ących o których mowa w § 4 ust., pkt. 11, pod warunk iem, że działalno ść  ta nie \nspowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu \nsamochodów osobowych oraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni \ncałkowitej budynku mieszkalnego albo gospodarczego;  \n4) zakazuje si ę : \na) lokalizacji na terenie M: handlu hurtowego, plac ów składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej",
  " 30% powierzchni \ncałkowitej budynku mieszkalnego albo gospodarczego;  \n4) zakazuje si ę : \na) lokalizacji na terenie M: handlu hurtowego, plac ów składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej siedlisk \nrolniczych, lokalizacji obiektów tymczasowych  z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, \nb) adaptacji gara ży lub budynków gospodarczych i usługowych na cele m ieszkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc) lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 11. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1) minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 1000 m 2, dopuszczaj ąc obni żenie tej powierzchni o 5%; \n2) ustalenie minimalnych powierzchni działek nie do tyczy działek wydzielanych: dla potrzeb \nlokalizacji urz ądze ń infrastruktury technicznej lub pod niepubliczne dr ogi wewn ętr",
  "zinn ą ustala si ę \nna 1000 m 2, dopuszczaj ąc obni żenie tej powierzchni o 5%; \n2) ustalenie minimalnych powierzchni działek nie do tyczy działek wydzielanych: dla potrzeb \nlokalizacji urz ądze ń infrastruktury technicznej lub pod niepubliczne dr ogi wewn ętrzne; \n3) minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej ustala si ę \nna 20 m. \n2. Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50 % powierzchni biologicznie czynnej; \n2) na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku mieszkalnego z \njednym mieszkaniem (jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1; \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na) forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych. \nZakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej, \nc) dopus",
  " by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych. \nZakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej, \nc) dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd) usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych nie \nmo że narusza ć mieszkaniowego charakteru działek, \ne) postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym; \n 64) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii rozgraniczaj ących \ndróg. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 12 ustala si ę: \na) wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 kondygnacja \npoddasze u żytkowe) i nie wi ęcej ni ż 12m, \nb) wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 3m dachy \npłaskie lub 4.5m (dachy sko śne). \n4. Linie zabudowy: \n1) ustala si ę nieprzekraczaln ą lini ę zabudowy w odległo ści",
  " \nb) wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 3m dachy \npłaskie lub 4.5m (dachy sko śne). \n4. Linie zabudowy: \n1) ustala si ę nieprzekraczaln ą lini ę zabudowy w odległo ści 6 m od linii rozgraniczaj ącej drogi \n5KUD oraz 6m od granicy działki pełni ącej funkcje niepublicznej drogi wewn ętrznej(cz ęść  \ndziałki nr ew. 178/7); \n2) poza nieprzekraczalne linie zabudowy (przy budyn kach mieszkalnych) mog ą wykracza ć ganki \no powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, \nwitryny oraz elementy małej architektury pod warunk iem zachowania innych przepisów \nodr ębnych; \n3) dopuszcza si ę wycofanie zabudowy w gł ąb działki; \n4) nieprzekraczalne linie zabudowy od strony pozost ałych granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi; \n5) dopuszcza si ę realizowanie budynku mieszkalnego, gara żu lub budynku gospodarczego w \nukładzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). \n5. Ogrodzenia: \n1) ogrodzenia nale ży sytuowa ć wzdłu ż ustalonej linii rozgraniczaj ącej drogi KUD oraz wzdłu ż \ngranicy działki pełni ącej funkcje nie",
  "u lub budynku gospodarczego w \nukładzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). \n5. Ogrodzenia: \n1) ogrodzenia nale ży sytuowa ć wzdłu ż ustalonej linii rozgraniczaj ącej drogi KUD oraz wzdłu ż \ngranicy działki pełni ącej funkcje niepublicznej drogi wewn ętrznej; \n2) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, w takich przypadkach mo żna przeznaczy ć na miejsca \npostojowe, ziele ń ozdobn ą lub chodnik;  \n3) przyjmuje si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m; \n4) wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi \ndróg; \n5) ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej \n0,6 m nad poziom terenu a żurowe co najmniej w 25%; \n6) w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli \nfauny w szczególno ści płazów i drobnych ssaków; \n7) obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n8) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n \n§ 12. \nZasady",
  "eli \nfauny w szczególno ści płazów i drobnych ssaków; \n7) obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n8) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n \n§ 12. \nZasady i warunki podziału terenu na działki budowla ne \n1. Wyznacza na rysunku planu linie rozgraniczaj ące terenu drogi 5KUD przeznaczonego do \nrealizacji celu publicznego. \n2. Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1) wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń \ni obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2) na ka żdej wydzielanej działce musz ą by ć zachowane ustalone dla terenu M powierzchnie \nbiologicznie czynne. \n \n§ 13. \nWarunki zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska i \nprzyrody \n1. Odpowiednio zgodnie z § 8. \n2. Przyjmuje si ę kwalifikacj ę terenu M w zakresie dopuszczalnych poziomów hałasu  w środowisku w \nrozumieniu ustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004 r. \npoz. 627 z pó źn",
  " Przyjmuje si ę kwalifikacj ę terenu M w zakresie dopuszczalnych poziomów hałasu  w środowisku w \nrozumieniu ustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004 r. \npoz. 627 z pó źn. zm.), tj. przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, nakazuj ąc \nzachowanie standardów środowiskowych zawartych ww. ustawie.  \n \n§ 14. \nZasady obsługi w zakresie infrastruktury techniczne j i komunikacji \n 71. Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 9. \n2. Ustala si ę obsług ę komunikacyjn ą terenu M od strony przyległej, istniej ącej drogi dojazdowej \n5KUD i od strony niepublicznej drogi wewn ętrznej na działce nr ew. 178/7. \n3. Miejsca postojowe nale ży zapewni ć na własnych działkach według nast ępuj ących minimalnych \nwska źników: \n1) zabudowa jednorodzinna – 2 miejsca postojowe na 1 budynek mieszkalny;  \n2) sklep, lokal usługowy – 30 miejsc postojowych na  1000 m 2 p. u żytkowej, ale nie mniej ni ż  – 3-\n4 miejsca na sklep lub lokal usługowy. \nRozdział 2 \nTeren komunikacji KUD  \n§ 15. \n1. Wyznacza si ę teren pod poszerzenie drogi klasy dojazdowej oznac zony symbolem 5KUD (10m",
  " na  1000 m 2 p. u żytkowej, ale nie mniej ni ż  – 3-\n4 miejsca na sklep lub lokal usługowy. \nRozdział 2 \nTeren komunikacji KUD  \n§ 15. \n1. Wyznacza si ę teren pod poszerzenie drogi klasy dojazdowej oznac zony symbolem 5KUD (10m w \ntym 2 m w obszarze planu) i południow ą lini ę rozgraniczaj ąca tej drogi. \n2. W wyznaczonym liniami rozgraniczaj ącymi terenie drogi ustala si ę w zale żno ści od potrzeb \nrealizacj ę urz ądze ń komunikacyjnych lub chodnika. \n3. W korytarzu drogi 5KUD dopuszcza si ę w miar ę mo żliwo ści lokowanie urz ądze ń i obiektów \ninfrastruktury technicznej. \n4. W liniach rozgraniczaj ących drogi 5KUD zakazuje si ę lokalizowania zabudowy stałej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n5. Ustala si ę lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ącej drogi w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi \nwidoczno ści. \n6. Do czasu realizacji drogi dopuszcza si ę dotychczasowy sposób u żytkowania. \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 16.  \nOkre śla si ę stawk ę procentow ą słu żą",
  "ącymi \nwidoczno ści. \n6. Do czasu realizacji drogi dopuszcza si ę dotychczasowy sposób u żytkowania. \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 16.  \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 ustawy w \nwysoko ści 5% dla terenu M oraz w wysoko ści 0.1 % dla terenu 5KUD. \n \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 17. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 18. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 19. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]