[
  "UCHWAŁA Nr XXXIV/355/2013  \nRADY GMINY NADARZYN  \nz dnia 19 czerwca 2013 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  dla części wsi Urzut \nw Gminie Nadarzyn.  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990r. o  samorz ądzie gminnym (Dz.  U. z 2013r., \npoz. 594) oraz na podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003r. o  planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2012r., poz. 647  ze zm.) w  związku z  Uchwałą Nr LII/481/2010 Rady  Gminy Nad a-\nrzyn z  dnia 27  paźd ziernika 2010r. w  sprawie przystąpienia do sporządzania zmiany miejscowego planu zag o-\nspodarowania przestrzennego dla części wsi Urzut w  Gminie Nadarzyn oraz po stwierdzeniu, że niniejsza \nuchwała nie  narusza ustaleń Studium uwarunkowań i  kierunków zagospoda rowania przestrzennego Gminy \nNadarzyn, przyjętego Uchwałą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16  lipca 2010r. – Rada Gm i-\nny Nadarzyn uchwala, co następuje:  \nRozdział 1  \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego  dla części wsi Urzut w  Gminie Nad a-\nrzyn, zwany dalej w  treści",
  " 16  lipca 2010r. – Rada Gm i-\nny Nadarzyn uchwala, co następuje:  \nRozdział 1  \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego  dla części wsi Urzut w  Gminie Nad a-\nrzyn, zwany dalej w  treści uchwały „planem”, obejmujący:  \n1) Obszar I  – działka ewidencyjna nr 214/27;  \n2) Obszar II  – rejon Mrówki i  ul. Północnej: działki ewidencyjne nr 66, 67, 68, 69, 70, 71  i 72 oraz fra gmenty \ndziałe k ewidencyjnych nr 53/1, 59/23, 60, 61, 63, 64/16, 65/11 i  272/1;  \n3) Obszar III  – rejon ul. Wiklinowej i  ul. Bielińskiej: działki ewidencyjne nr 246/13, 246/14, 246/15, 246/17, \n247, 251/1, 251/2, 253/1, 253/2, 253/3, 253/4, 253/7, 253/8, 253/10, 253/11, 2 53/12, 253/13, 253/14, \n253/15, 253/16, 253/17, 253/18, 253/19,  253/20, 253/21, 253/22, 253/23, 254  oraz fragmenty działek ew i-\ndencyjnych nr 246/10, 246/11, 246/16 i  248. \n2. Granice planu, wyznaczono na rysunkach planu, sporządzonych w  skali 1:1000, stanowią cych Załąc znik \nnr 1, Załącznik nr 2  i Załącznik nr",
  ", 254  oraz fragmenty działek ew i-\ndencyjnych nr 246/10, 246/11, 246/16 i  248. \n2. Granice planu, wyznaczono na rysunkach planu, sporządzonych w  skali 1:1000, stanowią cych Załąc znik \nnr 1, Załącznik nr 2  i Załącznik nr 3  do niniejszej uchwały i  będących jej integralną częścią.  \n3. Załączniki do Uchwały stanowią również:  \n1) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu - Załącznik nr 4,  \n2) rozstrzygnięc ie o sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy i  zasadach ich finansowania - Załącznik nr 5.  \n§ 2.1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczają ce tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 sierpnia 2013 r.\nPoz. 9354\n4) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dób r kultury współczesnej;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną inte n-\nsywność",
  "nia 23 sierpnia 2013 r.\nPoz. 9354\n4) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dób r kultury współczesnej;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną inte n-\nsywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni dzia ł-\nki budowlanej, minimalny udział p rocentowy powierzchni biologicznie czynnej w  odniesieniu do p o-\nwierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania \ni sposób ich realizacji oraz linie zabudowy i  gabaryty obiektów;  \n6) granice i  sposoby zagospoda rowania terenów podlegających ochronie, ustalonych na podstawie odrę bnych \nprzepisów;  \n7) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem;  \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;  \n9) zasady modernizacji, rozbudowy i  budowy systemu komunikacji;  \n10) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej;  \n11) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n12) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruchom ości. \n2. W planie określa się również sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych",
  " i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n12) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruchom ości. \n2. W planie określa się również sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych t e-\nrenów oraz minimalną powierzchnię nowo wydzielany ch działek budowlanych.  \n3. W planie nie  określa się wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ustaleń \ndotyczących terenów górniczych, szczególnego zagrożenia powodzią oraz zagrożonych osuwaniem się mas \nziemnych, ze względu na b rak ich występowania w  granicach planu.  \n§ 3.1. Następujące ustalenia i  informacje, zgodnie z  zamieszczoną legendą, zostały oznaczone graficznie na \nrysunku planu:  \n1) granice i  linie rozgraniczające:  \na) granice obszarów objętych planem (Obszar I, Obszar II  i Obszar III);  \nb) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \nc) linie rozgraniczające tereny dróg w  sąsiedztwie granic planu;  \nd) numery ewidencyjne działek,  \n2) przeznaczenie terenów – oznaczone na rysunku  planu kolorami i  identyfikatorami literowymi:  \na) zabudowa mieszkaniowa jednorodzinna i  usługi - MN/U ;  \nb) usługi i  produkcja nieuciążliwa - U/P;  \nc) zabudowa mieszkaniowa jednorodzinna - MN;  \nd) komunik",
  "aczenie terenów – oznaczone na rysunku  planu kolorami i  identyfikatorami literowymi:  \na) zabudowa mieszkaniowa jednorodzinna i  usługi - MN/U ;  \nb) usługi i  produkcja nieuciążliwa - U/P;  \nc) zabudowa mieszkaniowa jednorodzinna - MN;  \nd) komunikacja:  \n- teren przeznaczony na poszerzenie drogi eks presowej (droga serwisowa) - KD-S;  \n- tereny przeznaczone na poszerzenie i  wyznaczenie dróg dojazdowych - KD-D;  \n- droga wewnętrzna - KD-W; \n3) elementy kształtowania kompozycji przestrzennej: nieprzekraczalne linie zabudowy;  \n4) oznaczenia inne:  \na) wymiar owanie odległości;  \nb) granica obszaru o  złożonych warunkach gruntowych (woda gruntowa powyżej 1m p.p.t.);  \nc) obszary zdrenowane;  \nd) obszary niezdrenowane;  \ne) rowy melioracyjne objęte ewidencją WZMiUW;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 9354\nf) KD-E – pasy technologiczne dla eksploatacji row u melioracyjnego „Mrówka” oraz rzeki „Zimna W o-\nda”;  \ng) oznaczenia przyległych do granic obszaru planu dróg z  sąsiedniego MPZP;  \n5) oznaczenia planu wynikające z  przepisów odrębnych, dotyczące ochrony środowiska i  przyrody: Warsza w-\nski Obszar Chronionego Kraj obrazu - strefa zwykła;  \n6) oznaczenia planu wynikające z  przepisów odrębnych",
  "  sąsiedniego MPZP;  \n5) oznaczenia planu wynikające z  przepisów odrębnych, dotyczące ochrony środowiska i  przyrody: Warsza w-\nski Obszar Chronionego Kraj obrazu - strefa zwykła;  \n6) oznaczenia planu wynikające z  przepisów odrębnych, dotyczące ochrony dziedzictwa kulturowego \ni zabytków oraz dóbr kultury współczesnej: strefy ochrony konserwatorskiej – stanowisko archeologic zne.  \n7) infrastruktura techniczna:  \na) istniejąca linia energetyczna średniego napięcia;  \nb) granica pasa technologicznego linii energetycznej.  \n2. Dla obszaru planu obowiązują ustalenia ogólne, a  dla poszczególnych terenów wybrane ustalenia ogólne \ni ustalenia szczegółowe zawarte w  Rozdziale  III niniejszej uchwały.  \n§ 4.1. Ilekroć w  przepisach niniejszej uchwały jest mowa o:  \n1) liniach rozgraniczających  – należy przez to rozumieć linie, wyznaczające tereny o  różnych przeznacz e-\nniach lub o  różnych zasadach zagospodarowania, w  tym tereny komunik acji;  \n2) nieprzekraczalnych liniach zabudowy  – należy przez to rozumieć linie, ograniczające obszar, na kt órym \ndopuszcza się wznoszenie budynków, budowli naziemnych i  podziemnych, nie  będących liniami przes y-\nłowymi i  sieciami uzbrojenia terenu;  \n3) nośniku  reklamy  – należy przez to rozumieć urządzenie reklamowe w  jakiejk",
  " linie, ograniczające obszar, na kt órym \ndopuszcza się wznoszenie budynków, budowli naziemnych i  podziemnych, nie  będących liniami przes y-\nłowymi i  sieciami uzbrojenia terenu;  \n3) nośniku  reklamy  – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek materialnej fo rmie, \nze stałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; przezn a-\nczone do eksponowania reklamy; nie  będące znakiem w  rozumieniu przepisów o  znakach i  sygnałach dr o-\ngowych lub pojazdem samobieżnym;  \n4) planie  – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania przestrzennego;  \n5) powierzchni biologicznie czynnej  - rozumie się przez to grunt rodzimy pokryty roślinnośc ią oraz wodę \npowierzchniową na działce budowlanej, które pozostają niezabudowane i  nieutwardzone;  \n6) powierzchni użytkowej podstawowej  – należy przez to rozumieć część powierzchni użytkowej, przezn a-\nczoną do zaspokajania podstawowych potrzeb wynikających z  funkcji wiodącej budynku, przy czym do \npowierzchni tej nie  wlicza się w  szczególności:  powierzchni sanitariatów, pomieszczeń technicznych, g a-\nraży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy  - należy przez to rozumieć powierzchnię działki zajętą  przez budynek; p o-\nwierzchnia zabudowy jest wyznaczona przez rzut pionowy zewnętrznych krawędzi bud",
  ":  powierzchni sanitariatów, pomieszczeń technicznych, g a-\nraży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy  - należy przez to rozumieć powierzchnię działki zajętą  przez budynek; p o-\nwierzchnia zabudowy jest wyznaczona przez rzut pionowy zewnętrznych krawędzi budynku na p o-\nwierzchnię działki; do powierzchni zabudowy nie  wlicza się:  \na) powierzchni obiektów budowlanych ani ich części nie  wystających ponad powierzchnię t erenu;  \nb) powierzchni elementów drugorzędnych, w  tym schodów zewnętrznych, daszków, markiz, występów \ndachowych, oświetlenia zewnętrznego;  \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w  tym altany nie  związane trwale \nz gruntem;  \n8) przepi sach odrębnych  – należy przez to rozumieć inne przepisy, poza ustawą o  planowaniu \ni zagospodarowaniu przestrzennym;  \n9) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie terenu - inne niż podstaw owe - \nuzupełniające lub wzbogacające przez naczenie podstawowe i  nie będące z  nim w  sprzeczności; funkcja ta \nnie może zajmować więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na \ndziałce;  \n10) przeznaczeniu podstawowym  – należy przez to rozumieć przeznaczenie terenu na okreś loną funkcję; \nfunkcja ta musi zajmować nie  mniej niż 60% powierzchni użytkowej wszystkich obiektów zlokalizow a-\nnych na działce;  \n",
  "owej wszystkich obiektów zlokalizowanych na \ndziałce;  \n10) przeznaczeniu podstawowym  – należy przez to rozumieć przeznaczenie terenu na okreś loną funkcję; \nfunkcja ta musi zajmować nie  mniej niż 60% powierzchni użytkowej wszystkich obiektów zlokalizow a-\nnych na działce;  \n11) sięgaczu dojazdowym  – należy przez to rozumieć wysuniętą część działki, przez którą odbywa się dostęp \nz działki budowlanej d o drogi, przy czym szerokość sięgacza nie  stanowi frontu działki budo wlanej;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9354\n12) terenie  – należy przez to rozumieć fragment obszaru planu, o  określonym przeznaczeniu lub określ onych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgranic zającymi i  oznaczony symb o-\nlem cyfrowym i  literowym;  \n13) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn;  \n14) usługach  – należy przez to rozumieć miejsca i  obiekty wolnostojące niemieszkalne lub  pomieszczenia \nw budynkach o  innych funkcjach niż usługowe, stanowiące nie  więcej niż 30% powierzchni całkowitej \nbudynku, w  których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, niezwiązana \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, a  w szczególności usługi  z zakresu ha ndlu \ndetalicznego o  powierzchni sprzedaży do 500m",
  "ierzchni całkowitej \nbudynku, w  których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, niezwiązana \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, a  w szczególności usługi  z zakresu ha ndlu \ndetalicznego o  powierzchni sprzedaży do 500m2 w oddzielnych budynkach usługowych, działalności bi u-\nrowo -administracyjnej, obsługi finansowej, usług zdrowia (za wyjątkiem szpitali), odnowy biologicznej \ni opieki społecznej, oświaty i  kultury , gastronomii, zbiorowego zamieszkania, sportu i  rekreacji oraz dro b-\nnych usług rzemieślniczych, z  wykluczeniem usług o  uciążliwości (również pod względem hałasu \ni zanieczyszczenia powietrza), wykraczającej poza granice działki lub zespołu działek, do który ch inw e-\nstor posiada tytuł prawny;  \n15) usługach i  produkcji nieuciążliwej  - należy przez to rozumieć miejsca i  obiekty wolnostojące niemies z-\nkalne, w  których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, w  tym związana \nz wytwarzaniem dó br materialnych metodami przemysłowymi, o  uciążliwości (również pod względem h a-\nłasu i  zanieczyszczenia powietrza) mieszczącej się w  granicach działki lub zespołu działek, do których i n-\nwestor posiada tytuł prawny, a  w szczególności: przetwórstwo rolno -spoży wcze, ko nfekcjonowanie, parki \nprzemysłowe, składy, magaz",
  "ędem h a-\nłasu i  zanieczyszczenia powietrza) mieszczącej się w  granicach działki lub zespołu działek, do których i n-\nwestor posiada tytuł prawny, a  w szczególności: przetwórstwo rolno -spoży wcze, ko nfekcjonowanie, parki \nprzemysłowe, składy, magazyny, budownictwo, usługi transportu, obsługi technicznej pojazdów mech a-\nnicznych, stacje paliw, usługi z  zakresu handlu detalicznego o  powierzchni sprzedaży do 1000m2, handlu \nhurtowego i  ekspozycyjnego , centra wystawiennicze i  konferencyjne, usługi hotelowe i  gastronomiczne, \nusługi biurowo – administracyjne i  finansowe.  \n16) zabudowie bliźniaczej  – należy przez to rozumieć obiekt budowlany, składający się z dwóch budy nków \nmieszkalnych jednorodzinnych (d wóch segmentów), z  których każdy stanowi konstrukcyjnie s amodzielną \ncałość.  \n2. Inne pojęcia i  określenia użyte w  planie, a  nie zdefiniowane, należy rozumieć zgodnie z  obowiązującymi \nprzepisami prawa.  \nRozdział 2  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru.   \n§ 5.1. Ustala się, że obszary objęte planem przeznaczone zostaną na rozwój zabudowy mieszkaniowej je d-\nnorodzinnej i  usług, natomiast część Obszaru II  i Obszaru III  na funkcje usług i  produkcji nieuciążliwej. Po d-\nstawowe funkcje  realizowane będą wraz",
  "zaru.   \n§ 5.1. Ustala się, że obszary objęte planem przeznaczone zostaną na rozwój zabudowy mieszkaniowej je d-\nnorodzinnej i  usług, natomiast część Obszaru II  i Obszaru III  na funkcje usług i  produkcji nieuciążliwej. Po d-\nstawowe funkcje  realizowane będą wraz z  towarzyszącą zabudową gospodarczą, garażową i  techniczną, st o-\nsownie do innych zapisów planu i  przepisów odrębnych.  \n2. Na terenach MN/U  oraz MN zakazuje się lokalizacji handlu hurtowego, placów składowych, obsługi \ntechnicznej pojaz dów, napraw pojazdów mechanicznych i  stacji paliw.  \n§ 6. Ustala się następujące zasady ochrony i  kształtowania ładu przestrzennego:  \n1) dotyczące rozmieszczania reklam:  \na) zakaz lokalizacji wolnostojących nośników reklamowych oraz reklam na budynkach i  obiektach budo w-\nlanych, z  wyłączeniem reklam i  szyldów o  powierzchni ekspozycyjnej do 4m2, wyłącznie w  obrębie \nkondygnacji parteru i  pod warunkiem, że związane są one z  użytkowaniem budynku;  \nb) zakaz umieszczania nośników reklam ze zmienną liczbą powierzchni ekspozycyjnych oraz wykorzyst u-\njących światło migające i  pulsujące;  \nc) dopuszczenie lokalizacji nośników reklamy na małych obiektach handlowych w  obrębie ich elewacji \no łącznej powierzchni nie  większej niż 15% powierzchni ściany obie",
  "ą liczbą powierzchni ekspozycyjnych oraz wykorzyst u-\njących światło migające i  pulsujące;  \nc) dopuszczenie lokalizacji nośników reklamy na małych obiektach handlowych w  obrębie ich elewacji \no łącznej powierzchni nie  większej niż 15% powierzchni ściany obiektu;  \n2) dotyczące lokal izowania ogrodzeń:  \na) lokalizowanie ogrodzeń w  liniach rozgraniczających dróg, z  dopuszczeniem ich miejscowego wyc ofania \nw głąb działki w  przypadku konieczności ominięcia istniejących przeszkód (w tym drzew, urządzeń i n-\nfrastruktury technicznej) oraz w  miejscach sytuowania bram wjazdowych;  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9354\nb) nakaz stosowania ogrodzeń ażurowych o  minimalnym prześwicie w  przęśle stanowiącym 50% jego p o-\nwierzchni dla terenu 1U/P  oraz 25% - dla terenów pozostałych;  \nc) zakaz stosowania ogrodzeń pełnych i  ogrodzeń z  prefabrykat ów betonowych (za wyjątkiem słupków \ni cokołów); wysokość cokołu nie  może być większa niż 0,6m od poziomu terenu;  \nd) nakaz stosowania ogrodzeń nie  wyższych niż 1,8m od poziomu terenu, przy dopuszczeniu lokalnego \npodwyższenia dla lokalizacji bram, furtek;  \ne) nakaz stosowania przy powierzchni terenu przejść ekologicznych w  formie otworów wielkości \nnie mniejszej niż 15cm x 15cm, w  odstępach nie  mniejszych niż 10m, za wyją",
  "1,8m od poziomu terenu, przy dopuszczeniu lokalnego \npodwyższenia dla lokalizacji bram, furtek;  \ne) nakaz stosowania przy powierzchni terenu przejść ekologicznych w  formie otworów wielkości \nnie mniejszej niż 15cm x 15cm, w  odstępach nie  mniejszych niż 10m, za wyjątkiem ogrodzeń wzdłuż l i-\nnii rozgraniczającej z  drogą 1KD -S na terenie 1U/P ;  \nf) nakaz nar ożnych ścięć linii ogrodzeń dla dróg publicznych i  wewnętrznych o  wymiarach co najmniej 5m \nx 5m;  \ng) nakaz stosowania podobnych ogrodzeń co najmniej wzdłuż wydzielonego odcinka drogi;  \nh) dopuszcza się lokalizowanie ogrodzeń wzdłuż rzeki „Zimna Woda” oraz rowu melioracyjnego „Mró w-\nka” w  nieprzekraczalnej odległości 6m od linii brzegu rzeki i  od górnej krawędzi skarpy rowu;  \ni) dopuszcza się lokalizowanie ogrodzeń wzdłuż pozostałych rowów melioracyjnych otwartych \nw nieprzekraczalnej odległości 1,5m od górnej krawędzi skarpy rowu.  \n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \n1) obowiązek ochrony części Obszaru II  oraz części Obszaru III  położonych w  strefie zwykłej Warsza w-\nskiego Obszaru Chronionego Krajobrazu - zgod nie z  przepisami odrębnymi dotyczącymi ochrony środow i-\nska i przyrody;  \n2) ob",
  "ulturowego:  \n1) obowiązek ochrony części Obszaru II  oraz części Obszaru III  położonych w  strefie zwykłej Warsza w-\nskiego Obszaru Chronionego Krajobrazu - zgod nie z  przepisami odrębnymi dotyczącymi ochrony środow i-\nska i przyrody;  \n2) obowiązek ochrony wartości przyrodniczych i  krajobrazowych występujących w  obszarze planu, to zn aczy: \nistniejącej rodzimej wartościowej zieleni wysokiej i  niskiej, fauny, stosunków w odnych – wód powierzc h-\nniowych i  podziemnych, ukształtowania terenu, powietrza i  klimatu akustycznego w  oparciu o  przepisy o d-\nrębne dotyczące ochrony środowiska i  przyrody;  \n3) nakaz zapewnienia właściwych udziałów powierzchni biologicznie czynnych na działk ach budowlanych – \nzgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów;  \n4) dla części Obszaru II  oraz części Obszaru III  położonych w  strefie zwykłej Warszawskiego Obszaru \nChronionego Krajobrazu:  \n- zakaz lokalizacji obiektów i  urządzeń, mogącyc h zawsze znacząco oddziaływać na środowisko - zgodnie \nz przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody; zakaz nie  dotyczy infrastruktury \ntechnicznej;  \n- w przypadku lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na śro dowisko – \nzgodnie z  przepisami odrębnymi dotyczącymi",
  " przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody; zakaz nie  dotyczy infrastruktury \ntechnicznej;  \n- w przypadku lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na śro dowisko – \nzgodnie z  przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody - na etapie wydawania d e-\ncyzji środ owiskowej nakaz wybrania wariantu najbardziej korzystnego dla środowiska;  \n5) zakaz samowolnych zmian poziomu gruntu w  stosunku do działek s ąsiednich oraz zmiany stanu wody na \ngruncie, a  zwłaszcza kierunku odpływu wód opadowych oraz kierunku odpływu ze źródeł, ze szkodą dla \ngruntów sąsiednich;  \n6) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntowych i  do gruntu;  \n7) naka z zachowania ciągłości i  drożności systemu rowów melioracyjnych;  \n8) kwalifikację w  zakresie przestrzegania dopuszczalnych poziomów hałasu, w  rozumieniu przepisów odrę b-\nnych dotyczących ochrony środowiska:  \na) terenów MN/U  jako „na cele mieszkaniowo - usług owe”;  \nb) terenu MN jako „terenu zabudowy mieszkaniowej jednorodzinnej”;  \n9) obowiązek prowadzenia gospodarki odpadami w  oparciu o  przepisy odrębne, w  tym dotyczące ochrony \nśrodowiska.  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9354\n§ 8. Ustala się następu",
  " mieszkaniowej jednorodzinnej”;  \n9) obowiązek prowadzenia gospodarki odpadami w  oparciu o  przepisy odrębne, w  tym dotyczące ochrony \nśrodowiska.  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9354\n§ 8. Ustala się następujące zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury wspó ł-\nczesnej: nakaz ochrony zabytków archeologicznych (stanowiska archeologicznego o  numerze ewidency jnym: \nAZP 60 -64/30) w  formie stref ochrony konserwatorskiej na zasadach określonych w  przepisach odrę bnych \ndotyczących ochrony zaby tków.  \n§ 9. Ustala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \n1) maksymalną i  minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej, maksyma lną powierzchnię zabudowy na działkach b u-\ndowlanych, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do p owierzchni \ndziałki budowlanej oraz maksymalną wysokość zabudowy, które zostały określone w  ustaleniach szczeg ó-\nłowych dla posz czególnych terenów;  \n2) nakaz lokalizacji miejsc parkingowych na terenie działki własnej według następujących minimalnych \nwskaźników parkingowych:  \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 miejsca parkingowe na jeden budynek mieszkalny;  \nb",
  "ły określone w  ustaleniach szczeg ó-\nłowych dla posz czególnych terenów;  \n2) nakaz lokalizacji miejsc parkingowych na terenie działki własnej według następujących minimalnych \nwskaźników parkingowych:  \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 miejsca parkingowe na jeden budynek mieszkalny;  \nb) dla usł ug handlu (sklep, punkt usługowy, powierzchnia ekspozycyjna) - 3 miejsca parkingowe na każde \nrozpoczęte 100m2 powierzchni użytkowej podstawowej;  \nc) dla usług wbudowanych - 2 miejsca parkingowe na każde rozpoczęte 100m2 powierzchni użytkowej;  \nd) dla usług  biurowo - administracyjnych – 25 miejsc parkingowych na 1000m2 powierzchni użytkowej \npodstawowej;  \ne) dla usług finansowych - 4 miejsca parkingowe na 100m2 powierzchni użytkowej podstawowej;  \nf) dla usług zdrowia - 2 miejsce parkingowe na 100m2 powierzchn i użytkowej podstawowej i  minimum \n2 miejsca parkingowe na 1  gabinet;  \ng) dla usług oświaty - 5 miejsc parkingowych na 10  zatrudnionych;  \nh) dla usług kultury - 2 miejsca parkingowe na 10  użytkowników jednocześnie;  \ni) dla usług gastronomicznych - 35 miejsc  parkingowych na 100  miejsc konsumpcyjnych;  \nj) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100  łóżek;  \nk) dla usług sportu i  rekreacji - 2 miejsca parkingowe na 10  użytkowników jednocześnie;  \nl) dla produkcji - 3 miejsca parking owe na każde rozpoczęte 100m2 powierzchni użytkowej;  \nm) dla magazynów",
  "iektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100  łóżek;  \nk) dla usług sportu i  rekreacji - 2 miejsca parkingowe na 10  użytkowników jednocześnie;  \nl) dla produkcji - 3 miejsca parking owe na każde rozpoczęte 100m2 powierzchni użytkowej;  \nm) dla magazynów - nie mniej niż 1  miejsce postojowe na każdego zatrudnionego;  \n3) dla harmonijnego rozwoju obszaru, zgodnie z  zasadami ładu przestrzennego ustala się:  \na) nakaz sytuowania nowej zabudowy  zgodnie z  zasadami określonymi za pomocą wyznaczonych na r y-\nsunku planu nieprzekraczalnych linii zabudowy;  \nb) o ile na rysunku planu nie  wyznaczono linii zabudowy, nakaz lokalizacji budynków na działce od strony \ndrogi publicznej i  wewnętrznej – w odległoś ci co najmniej 6m od linii rozgraniczającej, a  od rowów \notwa rtych w  odległości minimum 5m od górnej krawędzi skarpy rowu.  \n§ 10. Ustala się następujące szczegółowe zasady i  warunki scalania i  podziału nieruchomości:  \n1) możliwość scalania i  podziałów działe k, zgodnie z  przepisami odrębnymi o  gospodarce nieruchomości ami, \nz zachowaniem następujących zasad:  \na) minimalne powierzchnie nowo wydzielanych działek:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000m2;  \n- dla zabudowy mieszkaniowej jed norodzinnej wolnostojącej położonej w  Warszawsk",
  "ospodarce nieruchomości ami, \nz zachowaniem następujących zasad:  \na) minimalne powierzchnie nowo wydzielanych działek:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000m2;  \n- dla zabudowy mieszkaniowej jed norodzinnej wolnostojącej położonej w  Warszawskim Obszarze \nChronionego Krajobrazu – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) położonej  w Warszawskim \nObszarze Chronionego Krajobrazu – 750m2;  \n- dla zabudowy usług i  produkcji nieuciążliwej - 3000m2; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 9354\nb) minimalne szerokości frontów działek:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 20m;  \n- dla zabudowy mieszkaniowej jedno rodzinnej bliźniaczej (jeden segment) – 14m;  \n- dla zabudowy usług i  produkcji nieuciążliwej – 25m;  \nc) kąt położenia granic działek do linii rozgraniczających dróg w  przedziale 75° -105°, z  wyłączeniem dzi a-\nłek narożnych.  \n§ 11. Ustala się następujące zasady dotyczące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna:  \na) Obszaru I  – poprzez istniejące drogi wewnętrzne zlokalizowane poza planem;  \nb) Obszaru II  – za pośrednictwem drogi ser",
  "nych.  \n§ 11. Ustala się następujące zasady dotyczące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna:  \na) Obszaru I  – poprzez istniejące drogi wewnętrzne zlokalizowane poza planem;  \nb) Obszaru II  – za pośrednictwem drogi serwisowej w  ramach drogi ekspresowej (Al. Katowicka), której \nfragment, przeznaczony na poszerzenie i  jej urządzenie, został wyznaczony na rysunku planu \ni oznaczony symbolem 1KD -S; poprzez drogę dojazdową oznaczoną symbolem 1KD -D, poprzez drogi \nwewnętrzne nie  wyznaczone na rysunku planu oraz poprzez drogi zlokalizowane poza planem: drogę d o-\njazdową wzdłuż rowu melioracyjnego „Mrówka” oraz drogi wewnętrzne;  \nc) Obszaru III  – poprzez drogę dojazdową (ul. Bielińska), której fragment przeznaczony na poszerzenie \ni jej urządzenie został wyznaczony na rysunku planu i  oznaczony s ymbolem 4KD -D, poprzez drogę d o-\njazdową (ul. Wiklinowa) oznaczoną symbolem 2KD -D, poprzez drogę dojazdową oznaczoną symbolem \n3KD -D, poprzez drogę dojazdową poza planem (ul. Jesienna), poprzez drogę wewnętrzną oznaczoną \nsymbolem 1KD -W oraz poprzez drogi wewn ętrzne nie  wyznaczone na rysunku planu;  \n2) nakaz wydzielenia niepublicznych dróg",
  " symbolem \n3KD -D, poprzez drogę dojazdową poza planem (ul. Jesienna), poprzez drogę wewnętrzną oznaczoną \nsymbolem 1KD -W oraz poprzez drogi wewn ętrzne nie  wyznaczone na rysunku planu;  \n2) nakaz wydzielenia niepublicznych dróg wewnętrznych nie  wyznaczonych na rysunku planu, z  zachowaniem \nnastępujących parametrów i  zasad:  \na) minimalna szerokość niepublicznej drogi wewnętrznej: 8m - dla zabudowy mies zkaniowej, 10m - dla z a-\nbudowy usługowej wolnostojącej i  z zakresu usług i  produkcji nieuciążliwej;  \nb) niepubliczne drogi wewnętrzne winny mieć dwa włączenia do układu dróg publicznych, dopuszcza się \njedno włączenie, pod warunkiem, że droga o  długości powy żej 60m będzie zakończona placem do z a-\nwracania, o  minimalnych wymiarach 12,5m x 12,5m;  \nc) skrzyżowania nowych dróg wewnętrznych, należy projektować pod kątem zbliżonym do kąta prostego;  \nd) narożne ścięcia linii rozgraniczających dróg o  wymiarach minimum 5m x 5m;  \n3) obowiązek zachowania minimalnej szerokości 5m i  maksymalnej długości 60m dla sięgaczy dojazd owych \nstanowiących część działki;  \n4) przy wyznaczaniu dróg wewnętrznych należy unikać ich lokalizowania po obu stronach jednego rzędu dzi a-\nłek;  \n5) naka z zapewnienia dostępu do drogi publicznej",
  "nej szerokości 5m i  maksymalnej długości 60m dla sięgaczy dojazd owych \nstanowiących część działki;  \n4) przy wyznaczaniu dróg wewnętrznych należy unikać ich lokalizowania po obu stronach jednego rzędu dzi a-\nłek;  \n5) naka z zapewnienia dostępu do drogi publicznej lub wewnętrznej dla każdej nowo wydzielanej działki b u-\ndowlanej, przy czym, dla pojedynczych działek z  zabudową mieszkaniową dopuszcza się dostęp poprzez \nsięgacz dojazdowy, o  którym mowa w  § 4 ust.1 pkt 11  i w § 11 pkt 3;  \n6) w zakresie kształtowania przestrzeni dróg:  \na) nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełnosprawne, \nw szczególności poruszające się na wózkach inwalidzkich;  \nb) możliwość wyposażenia w  elementy detalu urbanistyczneg o, podnoszące jakość użytkową i  estetyczną \nprzestrzeni (w tym kosze na śmieci, ławki);  \nc) możliwość lokalizowania kubaturowych obiektów infrastruktury technicznej, w  sposób nie  ograniczający \nmożliwości korzystania z  dróg;  \nd) zakaz lokalizacji ogrodzeń w  terenie dróg wyznaczonym liniami rozgraniczającymi, nie  dotyczy to p a-\nchołków i  barierek służących zapewnieniu bezpieczeństwa i  porządku użytkowania dróg i  chodników;  \ne) możliwość skracania wysokości lub usuwania drzew i  krzewów na terenach dróg.  Dziennik Urzędowy Województ",
  "iami rozgraniczającymi, nie  dotyczy to p a-\nchołków i  barierek służących zapewnieniu bezpieczeństwa i  porządku użytkowania dróg i  chodników;  \ne) możliwość skracania wysokości lub usuwania drzew i  krzewów na terenach dróg.  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9354\n§ 12. Ustala się następujące zasady dotyczące modernizacji, rozbudowy i  budowy systemów infrastru ktury \ntechnicznej:  \n1) lokalizacja sieci, obiektów i  urządzeń infrastruktury technicznej w  miejscach dostępnych dla służb ekspl o-\natacyjnych zarządców sieci na terenach g minnych lub Skarbu Państwa;  \n2) zapewnienie rezerwy terenu w  liniach rozgraniczających dróg, zabezpieczającej możliwość budowy si eci, \nobiektów i  urządzeń infrastruktury technicznej: wodociągu rozbiorczego, gazociągu, linii elektroenerg e-\ntycznych średnich i  niskich napięć, kanalizacji teletechnicznej, przewodów kanalizacji sanitarnej oraz \nurządzeń służących odprowadzeniu wód opadowych i  roztopowych, w  tym rowów melioracyjnych, dren a-\nży, kanalizacji deszczowej;  \n3) w przypadku braku możliwości lokalizacji sieci , obiektów i  urządzeń infrastruktury technicznej zgodnie \nz ustaleniami § 12 pkt 1  i 2, dopuszcza się ich lokalizację na terenach o  innym przeznaczeniu;  \n4) w zakresie zaopatrzenia w  wodę:  \na) nakaz zaopatrzenia w ",
  " przypadku braku możliwości lokalizacji sieci , obiektów i  urządzeń infrastruktury technicznej zgodnie \nz ustaleniami § 12 pkt 1  i 2, dopuszcza się ich lokalizację na terenach o  innym przeznaczeniu;  \n4) w zakresie zaopatrzenia w  wodę:  \na) nakaz zaopatrzenia w  wodę w  oparciu o  możliwość rozbudowy istnie jących lokalnych sieci wodoci ą-\ngowych zlokalizowanych w  granicach planu lub jego bliskim sąsiedztwie, w  tym:  \n- dla Obszaru I  - sieci przebiegającej przez środek obszaru w  kierunku wschód -zachód;  \n- dla Obszaru II - sieci przebiegającej przez obszar wzdłuż ul. Północnej oraz zlokalizowanych poza \nplanem w  sąsiednich drogach ul. Lazurowej i  ul. Strumykowej;  \n- dla Obszaru III - sieci przebiegających wzdłuż ul. Jesiennej, Bielińskiej oraz Wiklinowej;  \nb) dopuszczenie zaopatrzenia w  wodę z  własnych ujęć wody, do czasu wybudowania sieci wodociąg owej;  \nc) obowiązek zapewnienia możliwości prowadzenia działań ratowniczych przez jednostki straży pożarnej \ntj. zaopatrzenia w  wodę do celów gaśniczych;  \n5) w zakresie odprowadzania ścieków komunalnych:  \na) nakaz objęcia obsz aru objętego planem lokalnym systemem kanalizacji w  układzie rozdzielczym;  \nb) obowiązek docelowego podłączenia zabudowy do sieci kanalizacji sanitarnej i  odprowadzenia ścieków \ndo oczyszczalni ścieków;",
  ") w zakresie odprowadzania ścieków komunalnych:  \na) nakaz objęcia obsz aru objętego planem lokalnym systemem kanalizacji w  układzie rozdzielczym;  \nb) obowiązek docelowego podłączenia zabudowy do sieci kanalizacji sanitarnej i  odprowadzenia ścieków \ndo oczyszczalni ścieków;  \nc) dopuszczenie, do czasu realizacji sieci kanalizacy jnej, zastosowania szczelnych tymczasowych zbiorn i-\nków na nieczystości przy nałożeniu obowiązku podłączenia się do sieci kanalizacyjnej po jej wybud o-\nwaniu;  \nd) zakaz stosowania przydomowych oczyszczalni ścieków;  \n6) w zakresie odprowadzania ścieków przemysło wych – zgodnie z  przepisami odrębnymi;  \n7) w zakresie odprowadzania ścieków deszczowych:  \na) nakaz odprowadzenia wód opadowych i  roztopowych pochodzących z  zanieczyszczonych powierzchni \nutwardzonych na terenach usług, produkcji nieuciążliwej oraz z  dróg i  parkingów – po ich podczys z-\nczeniu przed włączeniem - do zbiorników akumulacyjno – odparowywalnych, do rowów melioracy j-\nnych lub do kanalizacji deszczowej;  \nb) nakaz odprowadzenia wód opadowych i  roztopowych pochodzących z  terenów zabudowy mieszkani o-\nwej – do gruntu na terenie własnej działki;  \n8) w zakresie zaopatrzenia w  ciepło:  \na) możliwość wykorzystania sieci gazowej, elektroenergetycznej, paliw płynnych (w tym oleje niskosia r-\nkowe) najmniej szkodliwych dla środowiska lub",
  "ów zabudowy mieszkani o-\nwej – do gruntu na terenie własnej działki;  \n8) w zakresie zaopatrzenia w  ciepło:  \na) możliwość wykorzystania sieci gazowej, elektroenergetycznej, paliw płynnych (w tym oleje niskosia r-\nkowe) najmniej szkodliwych dla środowiska lub odnawialnych źród eł energii oraz energii słonecznej \njako źródła zaopatrzenia w  ciepło;  \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz nie  dotyczy \ndrewna stosowanego w  kominkach;  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9354\n9) w zakresie zaopatrzenia w  gaz:  \na) możliwość gazyf ikacji w  oparciu o  rozbudowę istniejących sieci gazowych, w  tym w  oparciu \no możliwość rozbudowy istniejących gazociągów średniego ciśnienia zlokalizowanych w  granicach \nplanu lub jego s ąsiedztwie:  \n- dla Obszaru I  – gazociągu wzdłuż ul. Promyka położonego w  kierunku północnym od granic obsz a-\nru;  \n- dla Obszaru II – gazociągu wzdłuż Al. Katowickiej;  \n- dla Obszaru III – gazociągów wzdłuż ul. Jesiennej, ul. Bielińskiej i  ul. Wiklinowej;  \nb) sieci gazowe powinny spełniać warunki techniczne zgodne z  właściwymi prz episami odrębnymi dot y-\nczącymi sieci gazowych;  \n10) w zakresie zaopatrzenia w  energię elektryczną:  \n",
  " gazociągów wzdłuż ul. Jesiennej, ul. Bielińskiej i  ul. Wiklinowej;  \nb) sieci gazowe powinny spełniać warunki techniczne zgodne z  właściwymi prz episami odrębnymi dot y-\nczącymi sieci gazowych;  \n10) w zakresie zaopatrzenia w  energię elektryczną:  \na) nakaz zasilania w  energię elektryczną w  oparciu o  rozbudowę istniejących sieci energetycznych nap o-\nwietrznej i  kablowej średniego i  niskiego napięcia oraz b udowę nowych stacji transformatorowych, \nw tym z  możliwością wykorzystania sieci energetycznych zlokalizowanych w  granicach planu: sieci \nnapowietrznej przebiegającej przez środek obszaru w  kierunku wschód -zachód dla Obszaru I; sieci n a-\npowietrznej przebiegaj ącej przez południową część Obszaru II i  sieci kablowych zlokalizowanych poza \nObszarem II w  sąsiednich drogach ul. Lazurowej i  ul. Strumykowej oraz sieci napowietrznych przebi e-\ngającej przez O bszar III;  \nb) możliwość zachowania istniejących linii i  urządzeń  elektroenergetycznych z  dopuszczeniem ich m o-\ndernizacji i  rozbudowy, na warunkach nie  powodujących zwiększenia uciążliwości dla otoczenia;  \nc) nakaz przebudowy urządzeń elektroenergetycznych kolidujących z  projektowanym zagospodarow a-\nniem terenu, zgodnie z  przepisami odrębnymi prawa energetycznego;  \nd) możliwość skracania wysokości lub usuwania drzew i  krzew",
  "ujących zwiększenia uciążliwości dla otoczenia;  \nc) nakaz przebudowy urządzeń elektroenergetycznych kolidujących z  projektowanym zagospodarow a-\nniem terenu, zgodnie z  przepisami odrębnymi prawa energetycznego;  \nd) możliwość skracania wysokości lub usuwania drzew i  krzewów pod napowietrznymi liniami elektr o-\nenergetycznymi w  obszarach chronionych;  \n11) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowyc h abonentów do sieci telekomunikacyjnej w  oparciu o  istniejące \ni projektowane linie telekomunikacyjne, w  tym z  możliwością wykorzystania sieci zlokalizowanej poza \ngranicami Obszaru I  wzdłuż ul. Echa Leśne od jego południowej strony; sieci przebiegających p rzez \npołudniową część Obszaru II oraz sieci biegnącej wzdłuż ul. Wiklinowej przez Obszar III i  sieci bi e-\ngnącej p oza jego granicami od strony północnej wzdłuż Al. Katowickiej;  \nb) możliwość sytuowania stacji bazowych i  masztów telefonii cyfrowej;  \nc) brak o graniczeń wysokości masztów nadawczych i  obiektów telefonii cyfrowej;  \n12) w zakresie gospodarki odpadami:  \na) obowiązek wyposażenia nieruchomości w  odpowiednie pojemniki, służące do gromadzenia odpadów, \nw tym zbieranych selektywnie;  \nb) nakaz wywożenia sys temem zorganizowanym wszystkich odpadów, wytwarzanych na terenie obszaru \nobjętego planem, przez firmy posiadające stosowne z",
  " obowiązek wyposażenia nieruchomości w  odpowiednie pojemniki, służące do gromadzenia odpadów, \nw tym zbieranych selektywnie;  \nb) nakaz wywożenia sys temem zorganizowanym wszystkich odpadów, wytwarzanych na terenie obszaru \nobjętego planem, przez firmy posiadające stosowne zezwolenia.  \n§ 13. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego uży t-\nkowaniu:  \n1) dla obs zarów zdrenowanych i  z urządzeniami melioracji szczegółowej:  \na) nakaz przebudowy lub likwidacji urządzeń drenarskich przed przystąpieniem do zagospodarowania o b-\nszaru, w  tym przed realizacją inwestycji liniowych; zgodnie z  przepisami odrębnymi prawa wodn ego;  \nb) nakaz zachowania istniejących rowów melioracyjnych zgodnie z  przepisami odrębnymi prawa wo dnego, \nz zastrzeżeniem lit. c);  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 9354\nc) w przypadku kolizji z  projektowanym zagospodarowaniem terenów dopuszczenie likwidacji lub przeb u-\ndowy, w  tym przeniesienia n a granice działki i  przekrycia rowów melioracyjnych, w  przypadku braku \nmożl iwości likwidacji wynikającej z  ich funkcjonowania;  \nd) nakaz zapewnienia dostępu do rowów melioracyjnych dla służb odpowiedzialnych za ich eksploat ację;  \ne) nakaz odsunięcia zabudo wy od rowów melioracyjnych zgodnie z  § 9 pkt 3  lit. b), a  ogrodzeń zgodnie \nz § 6 pkt 2",
  " likwidacji wynikającej z  ich funkcjonowania;  \nd) nakaz zapewnienia dostępu do rowów melioracyjnych dla służb odpowiedzialnych za ich eksploat ację;  \ne) nakaz odsunięcia zabudo wy od rowów melioracyjnych zgodnie z  § 9 pkt 3  lit. b), a  ogrodzeń zgodnie \nz § 6 pkt 2  lit. h) oraz i);  \n2) dla obszarów o  złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej 1m p.p.t.):  \na) nakaz zagospodarowania terenów zgodnie z  przepisami odrębnymi dotyczącymi ochrony środowiska \ni przyrody oraz geotechnicznych warunków posadawiania obiektów budowlanych;  \nb) nakaz prowadzenia wszelkiego koniecznego uzbrojenia w  płytkich wykopach, nie  naruszając stosunków \nwodnych;  \nc) zakaz podpiwniczania obi ektów;  \n3) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego napi ę-\ncia 15kV tzn. w  odległości po 5m od osi linii w  każdą stronę:  \na) zagospodarowanie terenów zgodnie z  przepisami odrębnymi prawa energetycznego;   \nb) zakaz lokalizacji pomieszczeń przeznaczonych na stały pobyt ludzi; dopuszcza się lokalizowanie miejsc \npostojowych;  \nc) w przypadku  likwidacji lub przebudowy linii na kablową ograniczenia w  realizacji zagospodarowania \nterenu tracą moc;  \n4) dla terenów U/P i MN/U  ustala się zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub \nzdrowia ludzi, w ",
  "; dopuszcza się lokalizowanie miejsc \npostojowych;  \nc) w przypadku  likwidacji lub przebudowy linii na kablową ograniczenia w  realizacji zagospodarowania \nterenu tracą moc;  \n4) dla terenów U/P i MN/U  ustala się zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub \nzdrowia ludzi, w  szczególności zagrożenia wystąpienia poważnych awarii.  \n§ 14. Zabrania się lokalizowania obiektów tymczasowych, nie  związanych z  realizacją kubaturowych inwe-\nstycji docelowych. Lokalizowanie obiektów tymczasowych możliwe jest jedynie w  obrębie działki budowlanej, \nna której realizowana jest inwestycja docelowa, pod warunkiem likwidacji obiektu tymczas owego z  chwilą \nzawiadomienia właściwego organu o  zakończen iu budowy lub od złożenia wniosku o  udzielenie p ozwolenia na \nużytkowanie inwestycji docelowej.  \nRozdział 3  \nUstalenia szczegółowe dla poszczególnych terenów   \n§ 15. Dla terenów usług i  produkcji nieuciążliwej, oznaczonych na rysunku planu symbolami 1U/P  oraz \n2U/P , ustala się:  \n1) przeznaczenie terenów: usługi i  produkcja nieuciążliwa, zabudowa gospodarczo – garażowa; obiekty \ni urządzenia infrastruktury technicznej i  ochrony środowiska; drogi wewnętrzne; miejsca parkingowe; z a-\nchowanie istniejącej zabudowy;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenów:  \na) minimalną powierzchn",
  " garażowa; obiekty \ni urządzenia infrastruktury technicznej i  ochrony środowiska; drogi wewnętrzne; miejsca parkingowe; z a-\nchowanie istniejącej zabudowy;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenów:  \na) minimalną powierzchnię nowo wydzielanych działek budowlanych: 3000m2; przy czym dopuszcza się \nobniżenie minimalnej powierzchni działek budowlanych, których zmniejszenie będzie wynikało \nz konieczności poszerzenia przyległych dróg;  \nb) maksymalną wysokość zabudowy – 15m, z  zastrzeżeniem ustaleń z  § 12 pkt. 11  lit. c);  \nc) maksymalną liczbę kondygnacji – 4;  \nd) maksymalną powierzchnię zabudowy na działce budowlanej – 70%;  \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 20%;  \nf) maksymalny wskaźnik intensywności zabudowy – 2,8;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;  \nh) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów ;  \ni) kąt nachylenia połaci dachowych: do 45°;  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 9354\nj) lokalizację zabudowy - ustalenia zgodne z  § 9 pkt 3;  \nk) odległość zabudowy obiektów usług i  produkcji wzdłuż wspólnej granicy działki z  zabudową mieszk a-\nniową ustala się na wielkość nie  mniejszą niż 1,5 wy sokości projekt",
  "10 – Poz. 9354\nj) lokalizację zabudowy - ustalenia zgodne z  § 9 pkt 3;  \nk) odległość zabudowy obiektów usług i  produkcji wzdłuż wspólnej granicy działki z  zabudową mieszk a-\nniową ustala się na wielkość nie  mniejszą niż 1,5 wy sokości projektowanej zabudowy z  zakresu usług \ni produkcji;  \nl) dla zabudowy istniejącej:  \n- dopuszcza się rozbudowę, nadbudowę i  odbudowę oraz remont i  przebudowę istniejącej zabudowy \nw ramach dotychczasowej funkcji;  \n- prace budowlane, o  których mowa pow yżej, dla zachowania istniejącej funkcji mieszkaniowej są \nmożliwe pod warunkiem zastosowania skutecznych zabezpieczeń przed uciążliwościami wynikaj ą-\ncymi z  sąsiedztwa z  drogą 1KD -S oraz sąsiedztwa z  zabudową z  zakresu usług i  produkcji, w  tym \nrozwiązań tech nicznych i  materiałów o  podwyższonych parametrach izolacyjności akustycznej oraz \nzieleni izol acyjnej;  \nm) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \nn) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środ owiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nb) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 6  i 7;  \nc",
  "ępujące zasady ochrony środ owiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nb) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 6  i 7;  \nc) w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 6;  \nd) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2;  \n4) następujące szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obs zarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \nc) ustalenia zgodne z  § 13 pkt 4;  \n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) dla terenu 1U/P  nakaz zachowania istni ejącej drogi (ul. Północna) oraz nakaz jej dostosowania do par a-\nmetrów drogi wewnętrznej;  \nc) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  \n6) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n7) zasady tymczasowego za gospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 16. Dla terenów zabudowy mies",
  " zgodne z  § 9 pkt 2;  \n6) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n7) zasady tymczasowego za gospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 16. Dla terenów zabudowy mieszkaniowej jednorodzinnej i  usług, oznaczonych na rysunku planu symb o-\nlami 1MN/U , 2MN/U , 3MN/U  i 4MN/U , ustala się:  \n1) przeznaczenie terenu:  \na) podsta wowe: funkcja mieszkaniowa jednorodzinna realizowana jako zabudowa wolnostojąca lub bli ź-\nniacza, usługi, zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do 100m2;  \nb) dopuszczalne: usługi wbudowane stanowiące nie  więcej niż 30% powierzchni ca łkowitej budynku, \nw tym usługi handlu o  powierzchni sprzedaży do 50m2; wbudowana funkcja mieszkaniowa, drogi w e-\nwnętrzne, miejsca parkingowe; dla terenu 4MN/U  - pas technologiczy dla eksploatacji rzeki „Zimna \nWoda“;  \n2) następujące zasady kształtowania zabud owy oraz wskaźniki zagospodarowania terenu:  \na) minimalne powierzchnie nowo wydzielanych działek budowlanych:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000m2;  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9354\n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej na terenie 4MN/U",
  ") minimalne powierzchnie nowo wydzielanych działek budowlanych:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000m2;  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9354\n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej na terenie 4MN/U  położonym \nw Warszawskim Obszarze Chronionego Krajobrazu – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) na terenie 4MN/U  położ o-\nnym w  Warszaw skim Obszarze Chronionego Krajobrazu – 750m2;  \n- dla zabudowy usługowej 3000m2;  \n- dopuszcza się wydzielenie działki budowlanej położonej częściowo w  Warszawskim Obszarze Chr o-\nnionego Krajobrazu (WOChK) i  częściowo poza WOChK; jeżeli co najmniej połowa powi erzchni \ndziałki stanowić będzie obszar chroniony, wówczas  należy przyjąć ustalenia takie, jak dla nowow y-\ndzielanych działek poł ożonych w  WOChK;  \n- dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmniejszenie będzie \nwynikało z  konieczności poszerzenia przyległych dróg;  \nb) maksymalną wysokość:  \n- dla zabudowy mieszkaniowej i  usługowej - 12m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypad",
  " z  konieczności poszerzenia przyległych dróg;  \nb) maksymalną wysokość:  \n- dla zabudowy mieszkaniowej i  usługowej - 12m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nc) maksymalną liczbę kondygnacji:  \n- dla zabudowy mieszkaniowej i  usługowej – 3 (w tym poddasze użytkowe);  \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;  \nd) maksymalną powierzchnię zabudowy na działce budowlanej – 50%, a  na terenie 4MN/U  położo nym \nw Warszawskim Obszarze Chronionego Krajobrazu - 40%;  \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 40%, a  na terenie 4MN/U  \npołożonym w  Warszawskim Obszarze Chronionego Krajobrazu - 50%;  \nf) maksymalny wskaźnik intensywno ści zabudowy – 1,5; a  na terenie położonym w  Warszawskim Obsz a-\nrze Chronionego – 1,2;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;  \nh) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mieszkalnego \nwolnostojącego  lub jednego jednolokalowego segmentu w  zabudowie bliźniaczej, z  zastrzeżeniem lit. i) \noraz j);  \ni) na działce budowlanej o  powierzchni co najmniej 2000m2, dopuszcza się realizację drugiego",
  "ację jednego jednolokalowego budynku mieszkalnego \nwolnostojącego  lub jednego jednolokalowego segmentu w  zabudowie bliźniaczej, z  zastrzeżeniem lit. i) \noraz j);  \ni) na działce budowlanej o  powierzchni co najmniej 2000m2, dopuszcza się realizację drugiego budynku \nmieszkalnego wolnostojącego, o  ile zostanie wykazana możli wość podziału geodezyjnego zgodnego \nz ustaleniami planu i  przepisami odrębnymi prawa budowlanego i  o gospodarce nieruchomościami;  \nj) na działce budowlanej o  powierzchni co najmniej 3000m2 dopuszcza się realizację:  \n- budynków usługowych lub  \n- jednego jed nolokalowego budynku mieszkalnego jednorodzinnego wolnostojącego oraz jednego b u-\ndynku usługowego, w  tym z  wbudowanym jednym lokalem mieszkalnym lub  \n- jednego jednolokalowego segmentu w  zabudowie mieszkalnej jednorodzinnej bliźniaczej oraz jedn e-\ngo budynku usługowego, w  tym z  wbudowanym jednym lokalem mieszkalnym;  \nk) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \nl) kąt nachylenia połaci dachowych: do 45°;  \nm) lokalizację zabudowy - ustalenia zgodne z  § 9 pkt 3;  \nn) odległość zabudowy obie któw usług wzdłuż wspólnej granicy działki z  zabudową mieszkaniową ustala \nsię na wielkość nie  mniejszą niż 1,5 wysokości projektowanej zabudowy usługowej;  \no) zasady rozmieszczania reklam – ustalenia",
  "ia zgodne z  § 9 pkt 3;  \nn) odległość zabudowy obie któw usług wzdłuż wspólnej granicy działki z  zabudową mieszkaniową ustala \nsię na wielkość nie  mniejszą niż 1,5 wysokości projektowanej zabudowy usługowej;  \no) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \np) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9354\n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 4;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 6  i 7;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 6;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 8 lit. a);  \n4) następujące szczególne warunk i zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \nc) dla obszar ów w ",
  "arowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \nc) dla obszar ów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 3;  \nd) ustalenia zgodne z  § 13 pkt 4;  \n5) zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne  z § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  \nc) ustala się przeznaczenie fragmentów działek położonych na terenie 4MN/U  wzdłuż rzeki „Zimna Woda” \nna organizację pasa technologicznego KD-E dla eksploatacji rzeki, o  zmiennej szerokości 2,5-3,5m \n(zgodnie z  rysunkiem planu);  \n6) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska archeologicznego - ustalenia zgodne z  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 17. Dla terenów zabudowy mieszkaniowej jednorodzinnej",
  "  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 17. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na rysunku planu symbolami \n1MN  i 2MN , ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: funkcja mieszkaniowa jednorodzinna realizowana jako zabudowa wolnostojąca lub bli ź-\nniacza; zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do 100m2;  \nb) dopuszczalne: usługi wbudowan e stanowiące nie  więcej niż 30% powierzchni całkowitej budynku, \nw tym usługi handlu o  powierzchni sprzedaży do 50m2; drogi wewnętrzne, miejsca parkingowe; pas \ntechnol ogiczy dla eksploatacji rowu melioracyjnego „Mrówka“;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalne powierzchnie nowo wydzielanych działek budowlanych:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej położonej w  Warszawskim Obszarze \nChronionego Krajobrazu – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment",
  "owy mieszkaniowej jednorodzinnej wolnostojącej położonej w  Warszawskim Obszarze \nChronionego Krajobrazu – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) położonej w  Warszawskim \nObszarze Chronionego Kra jobrazu – 750m2;  \n- dopuszcza się wydzielenie działki budowlanej położonej częściowo w  Warszawskim Obszarze Chr o-\nnionego Krajobrazu (WOChK) i  częściowo poza WOChK; jeżeli co najmniej połowa powierzchni \ndziałki stanowić będzie obszar chroniony, wówczas  należ y przyjąć ustalenia takie, jak dla nowow y-\ndzielanych działek poł ożonych w  WOChK;  \n- dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmniejszenie będzie \nwynikało z  konieczności poszerzenia przyległych dróg;  \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9354\nb) maksymalną wysokość:   \n- dla zabudowy mieszkaniowej - 12m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nc) maksymalną liczbę kondygnacji:  \n- dla zabudowy mieszkaniowej – 3 (w tym poddasze użytkowe);  \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;  \nd) maksymalną powierzchnię zab",
  "udowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nc) maksymalną liczbę kondygnacji:  \n- dla zabudowy mieszkaniowej – 3 (w tym poddasze użytkowe);  \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;  \nd) maksymalną powierzchnię zabudowy na działce budowlanej – 40%, a  na terenie położonym \nw Warszawskim Obszarze Chronionego Krajobrazu – 30%;  \ne) minimalny udział powierzchni bio logicznie czynnej na działce budowlanej – 50%, a  na terenie położ o-\nnym w  Warszawskim Obszarze Chronionego Krajobrazu – 70%;  \nf) maksymalny wskaźnik intensywności zabudowy – 1,2; a  na terenie położonym w  Warszawskim Obsz a-\nrze Chronionego – 0,9;  \ng) minimalny wskaźnik intensywności zabudowy – 0,02;  \nh) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mieszkalnego \nwolnostojącego lub jednego jednolokalowego segmentu w  zabudowie bliźniaczej, z  zastrzeżeniem lit. i);  \ni) na dzia łce budowlanej o  powierzchni co najmniej 2000m2 dopuszcza się realizację drugiego budynku \nmieszkalnego wolnostojącego, o  ile zostanie wykazana możliwość podziału geodezyjnego zgodnego \nz ustaleniami planu i  przepisami odrębnymi prawa budowlanego i  o gospoda rce nieruchomościami;  \nj) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \nk",
  "nego wolnostojącego, o  ile zostanie wykazana możliwość podziału geodezyjnego zgodnego \nz ustaleniami planu i  przepisami odrębnymi prawa budowlanego i  o gospoda rce nieruchomościami;  \nj) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \nk) kąt nachylenia połaci dachowych: do 45°;  \nl) lokalizac ję zabudowy - ustalenia zgodne z  § 9 pkt 3;  \nm) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1 ;  \nn) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 4;  \nb) w zakresie oc hrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 6  i 7;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 6;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 8 lit. b); \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o",
  "ia zgodne z  § 7 pkt 2  i 8 lit. b); \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalen ia zgodne z  § 13 pkt 2;  \n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  \nc) ustala się przeznaczenie fragmentów działek położonych wzdłuż ro wu melioracyjnego „Mrówka” na o r-\nganizację pasa technologicznego KD-E dla eksploatacji rowu, o  szerokości nie  mniejszej niż 6m;  \n6) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorsk iej stanowiska archeologicznego - ustalenia zgodne z  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną  - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 9354\n§ 18. Dla te renów komunikacji, oznaczonych na rysunku planu symbolami 1KD -S, 1KD -D, 2KD -D,                \n3KD",
  "owania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 9354\n§ 18. Dla te renów komunikacji, oznaczonych na rysunku planu symbolami 1KD -S, 1KD -D, 2KD -D,                \n3KD -D, 4KD -D oraz 1KD -W, ustala się:  \n1) przeznaczenie terenu: poszerzenie i  wyznaczenie dróg publicznych: drogi klasy ekspresowej i  dróg klasy \ndojazdowej oraz te ren drogi wewnętrznej, z  dopuszczeniem sieci i  urządzeń infrastruktury technicznej, \nmiejsc parkingowych i  zielni, o  ile nie  stworzy to zagrożenia ruchu drogowego;  \n2) wskaźniki zagospodarowania terenu: zakaz lokalizacji reklam;  \n3) następujące zasady ochro ny środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 4;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 6  i 7;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 6; \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt ",
  ") w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 6; \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \nc) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 3; \n5) zasady kształtowania systemu komunikacji - ustalenia zgodne z  § 11 pkt. 6;  \n6) następujące zasady realizacji:  \nLp.  symbol  nazwa drogi  klasa  projektowana szerokość  \nw liniach rozgraniczających  zasady zagospodarowania  \n1  1KD -S Al. Kat owicka  ekspresowa  zmienna - zgodnie z  rysunkiem planu, teren \nprzeznaczony na poszerzenie i  urządzenie \ndrogi ekspresowej wraz z  drogami serwis o-\nwymi  zagospodarowanie dostosowane do poz o-\nstałej części drogi zlokalizow anej poza \ngranicami planu  \n2  1KD -D  dojazdowa  10m  jezdnia i  chodniki  \n3  2KD -D ul. Wiklin owa  dojazdowa  10m  jezdnia i  chodniki  \n4  3KD -D  dojazdowa  10m, w  granicach planu fragment terenu \nprzeznaczony na poszerzenie dro",
  "1KD -D  dojazdowa  10m  jezdnia i  chodniki  \n3  2KD -D ul. Wiklin owa  dojazdowa  10m  jezdnia i  chodniki  \n4  3KD -D  dojazdowa  10m, w  granicach planu fragment terenu \nprzeznaczony na poszerzenie drogi o 5m  jezdnia i  chodniki, zagospodarow anie \nwraz z  pozostałą częścią drogi zlokali zo-\nwanej poza granicami pl anu \n5  4KD -D ul. Bieli ńska  dojazdowa  10m, w  granicach planu fragment terenu \nprzeznaczony na poszerzenie istniejącej drogi \no 1m - zgodnie z  rysunkiem planu  zagospodarowanie dostosowane do poz o-\nstałej części drogi zlokalizow anej p oza \ngranicami planu  \n \n§ 19. Ustala się stawki procentowe, służące naliczaniu jednorazowej opłaty związanej ze wzrostem wa rtości \nnieruchomości, w  wysokości: 5% dla terenu MN, 10% dla terenów MN/U , 20% dla terenów U/P oraz 1% dla \nterenów KD-S, KD-D i KD-W.  \n§ 20. Na obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodarowania przestrze n-\nnego wsi Urzut w  Gminie Nadarzyn, uchwalonego Uchwałą Nr XLIV/410/2002  Rady Gminy Nad arzyn z  dnia \n29 kwietnia 2002r., (opublikowaną w  Dzienniku Urzędowym Woj ewództwa Mazowieckiego Nr 165  z dnia \n24 czerwca 2002r",
  "nego wsi Urzut w  Gminie Nadarzyn, uchwalonego Uchwałą Nr XLIV/410/2002  Rady Gminy Nad arzyn z  dnia \n29 kwietnia 2002r., (opublikowaną w  Dzienniku Urzędowym Woj ewództwa Mazowieckiego Nr 165  z dnia \n24 czerwca 2002r., poz. 3645).  \n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 22. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym Woj e-\nwództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 9354\n\\  \n \nDziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 9354\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 9354\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 9354\nZałącznik Nr 4  \ndo Uchwały Nr XXXIV/355/2013  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2013 r.  \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN  \nO SPOSOBIE ROZPATRZENIA UWAG  \ndo projektu miejscowego planu zag ospodarowania przestrzennego  \ndla części wsi Urzut w Gminie Nadarzyn  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i  zagospodarowaniu przestrzennym \n(t. j",
  "O SPOSOBIE ROZPATRZENIA UWAG  \ndo projektu miejscowego planu zag ospodarowania przestrzennego  \ndla części wsi Urzut w Gminie Nadarzyn  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i  zagospodarowaniu przestrzennym \n(t. j. Dz. U. z 2012r., poz. 647 z późn. zm. ), Rada Gminy Nadarzyn stwierdza, ż e projekt miejscowego planu \nzagospodarowania przestrzennego dla części wsi Urzut w Gminie Nadarzyn wraz z prognozą \noddziaływania na środowisko  został wyłożony do publicznego wglądu w dniach: od 25.02.2013r. do \n25.03.2013r.  \nW wyznaczonym terminie, tj. do d nia 10 kwietna 2013r., nie wniesiono żadnych uwag do ww. projektu pl a-\nnu. \nW związku z powyższym nie zachodzi konieczność rozstrzygania  o sposobie rozpatrzenia uwag.  \n Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 9354\nZałącznik Nr 5  \ndo Uchwały Nr XXXIV/355/2013  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2013 r.  \n \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN  \nO SPOSOBIE REALZACJI ZAPISANYCH W PLANIE INWESTYCJI  \nZ ZAKRESU INFRASTRUKTURY TECHNICZNEJ,  \nKTÓRE NALEŻĄ DO ZADAŃ WŁASNYCH GMINY  \nORAZ ZASADACH ICH FINANSOWANIA  \ndo projektu miejscowego planu zagospodarowania prz",
  "MINY NADARZYN  \nO SPOSOBIE REALZACJI ZAPISANYCH W PLANIE INWESTYCJI  \nZ ZAKRESU INFRASTRUKTURY TECHNICZNEJ,  \nKTÓRE NALEŻĄ DO ZADAŃ WŁASNYCH GMINY  \nORAZ ZASADACH ICH FINANSOWANIA  \ndo projektu miejscowego planu zagospodarowania przestrzenneg o  \ndla części Urzut w Gminie Nadarzyn.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu przestrze n-\nnym (Dz. U. z 2012r., poz. 647 ze zm. ), art. 211 -232 ustawy z dnia 27 sierpnia 2009r. o finansach public z-\nnych (Dz. U . Nr 157, poz. 1240 z późn. zm.), Rada Gminy Nadarzyn  określa następujący sposób realiz acji i \nfinansowania inwestycji z zakresu infrastruktury technicznej, które zgodnie z art. 7 ust. 1 pkt. 2 i 3 ust awy z \ndnia 8 marca 1990r. o samorządzie gminnym (Dz. U. z 2013r., poz. 594) należą do zadań własnych gminy i \nsłużą zaspokajaniu zbiorowych potrzeb mieszkańców.  \n1. Inwestycje z zakresu infrastruktury technicznej, przewidziane na podstawie planu stanowią:  \n1) modernizacja, rozbudowa i budowa systemu komunikacji – dotyczy dróg publicznych lub ich cz ę-\nści, oznaczonych na rysunku planu symbolami 1KD-D, 2KD -D, 3KD -D oraz 4KD -D; \n2) budowa sieci, obiektów i",
  "ewidziane na podstawie planu stanowią:  \n1) modernizacja, rozbudowa i budowa systemu komunikacji – dotyczy dróg publicznych lub ich cz ę-\nści, oznaczonych na rysunku planu symbolami 1KD-D, 2KD -D, 3KD -D oraz 4KD -D; \n2) budowa sieci, obiektów i urządzeń infrastruktury technicznej , na warunkach i w uzgodnieniu z gest o-\nrami.  \n2. Sposób realizacji  inwestycji:  \nPodczas  realizacji zagospodarowania obszarów objętych planem zaplanowano docelowo  modernizację, rozb udowę i \nbudowę dróg publicznych. W ramach realizacji tych inwestycji zaplanowano budowę jezdni i chodników oraz budowę \nsieci, obiektów i urządzeń infrastruktury te chnicznej  na potrzeby zaplanowanego zagospodarowania.  \nRealizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami prawa i normami w tym zakresie, m.in. \nzgodnie z ustawą z dnia 29 stycznia 2004r. Prawo zamówień publicznych  (Dz. U. z 2007r. Nr 223, poz.1655 z późn. zm.). \nSposób realizacji inwestycji będzie wynikał z wykorzystania możliwych do zastosowania  rozwiązań techniczno - technol o-\ngicznych, w sposób gwarantujący dobrą jakość wykonania. Dopuszcza się etapową realizację inwestycji.  \n3. Zas ady finansowania:  \nRealizacja inwestycji drogowych będzie finansowana z budżetu Gminy Nadarzyn, z dopuszczeniem por o-\nzumień finansowych zawartych z innymi podmiotami,",
  "icznych, w sposób gwarantujący dobrą jakość wykonania. Dopuszcza się etapową realizację inwestycji.  \n3. Zas ady finansowania:  \nRealizacja inwestycji drogowych będzie finansowana z budżetu Gminy Nadarzyn, z dopuszczeniem por o-\nzumień finansowych zawartych z innymi podmiotami, zgodnie z obowiązującymi przepisami, w tym ust awą z \ndnia 27 sierpnia 2009r. o finansach pub licznych ( Dz. U. Nr 157, poz. 1240 z późn. zm .) oraz ustawą z dnia 16 \ngrudnia 2005r. o finansowaniu infrastruktury transportu lądowego (Dz. U. Nr 267, poz. 2251  z późn. zm .).  \nFinansowanie inwestycji z zakresu infrastruktury technicznej, związanych z zaopa trzeniem terenu obj ętego \nplanem w paliwo gazowe i energię elektryczną będzie realizowane w sposób określony w art. 7 ustawy z dnia \n10 kwietnia 1997r. Prawo energetyczne (Dz. U. z 2006r Nr 89, poz. 625 z późn. zm .). Inwestycje z zakr esu \nbudowy sieci wodocią gowej i kanalizacyjnej będą finansowane na podstawie art. 15 ustawy z dnia 7 czerwca \n2001r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzeniu ścieków (Dz. U. z 2006r. Nr 123, poz. \n858 z późn. zm.). Dopuszcza się zawarcie porozumień finansowych z po szczególnymi podmiotami.  \n Dziennik Urzędowy Województwa Mazowieckiego – 20 –",
  "owym zaopatrzeniu w wodę i zbiorowym odprowadzeniu ścieków (Dz. U. z 2006r. Nr 123, poz. \n858 z późn. zm.). Dopuszcza się zawarcie porozumień finansowych z po szczególnymi podmiotami.  \n Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 9354"
]