[
  "UCHWAŁA NR VII.141.2024  \nRADY GMINY NADARZYN \nz dnia 27 listopada 2024 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \ndla części wsi Wolica w Gminie Nadarzyn \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2024 r. \npoz. 1465, 1572) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2024 r. poz. 1130) w związku z art. 67 ust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688) oraz Uchwałą Nr LXIII.812.2022 Rady Gminy Nadarzyn z dnia 30 listopada 2022 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla części wsi Wolica w Gminie Nadarzyn oraz stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. i Uchwałą Nr LXVII.874.2023 Rady Gmin",
  " Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. i Uchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r. uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Wolica w Gminie \nNadarzyn, zwany dalej planem. \n2. Integralnymi częściami niniejszej uchwały są: \n1) rysunek planu w skali 1:1 000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n§ 2. 1",
  " systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 14 stycznia 2025 r.\nPoz. 541\n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, a",
  "ną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, a także obszarów szczególnego zagrożenia powodzią; \n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n11) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości nieruchomości \nw wyniku uchwalenia planu; \n12) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu ponadlokalnym; \n13) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n3) granic i sposobów zagospodarowania terenów górniczych, obszarów osuwania się mas ziemnych, \nkrajobrazów priorytetowych okre",
  "estrzeni publicznych; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n3) granic i sposobów zagospodarowania terenów górniczych, obszarów osuwania się mas ziemnych, \nkrajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy: balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących do budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza granicę obszaru objętego planem; \n3) przeznaczeniu terenu – należy przez to rozumieć przeznaczenie terenu pod funkcje (klasy), których udział \nw zagospodarowaniu lub zabudowie jest jedyny lub przeważający na działce budowlanej; w",
  "azdów dla niepełnosprawnych, o ile nie wykraczają poza granicę obszaru objętego planem; \n3) przeznaczeniu terenu – należy przez to rozumieć przeznaczenie terenu pod funkcje (klasy), których udział \nw zagospodarowaniu lub zabudowie jest jedyny lub przeważający na działce budowlanej; w przypadku \nustalenia przeznaczenia terenu pod więcej niż jedną funkcję (klasę) dopuszcza się możliwość realizacji tych funkcji (klas) łącznie lub zamiennie;  \n4) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz zasady zabudowy i zagospodarowania, oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer terenu; \n5) udziale powierzchni biologicznie czynnej – należy przez to rozumieć wyrażony procentowo udział terenu \nbiologicznie czynnego w rozumieniu przepisów odrębnych w odniesieniu do powierzchni działki \nbudowlanej; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 541\n6) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; \n7) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na",
  "ytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; \n7) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słupach, dachu i przegród budowlanych; co najmniej jedna strona (bok) wiaty nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za przegrodę budowlaną. \n§ 4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) granica strefy uciążliwości od napowietrznej linii energetycznej wysokiego napięcia 110 kV; \n5) wymiarowanie odległości podane w metrach; \n6) strefa zieleni; \n7) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są",
  " wymiarowanie odległości podane w metrach; \n6) strefa zieleni; \n7) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są oznaczeniami \ninformacyjnymi lub wskazują granice obszarów ustanowionych odrębnymi aktami prawnymi. \nRozdział 2. \nUstalenia ogólne \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) teren usług lub produkcji, oznaczony na rysunku planu symbolem U-P; \n2) teren drogi głównej, oznaczony na rysunku planu symbolem KDG; \n3) teren wód powierzchniowych śródlądowych, oznaczony na rysunku planu symbolem WS. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy w odległości: \na) 10 m od linii rozgraniczającej terenu drogi publicznej, oznaczonego na rysunku planu symbolem 1KDG, \nb) 12 m od granicy (konturu) lasu położonego poza granicą obszaru objętego planem; \n2) dla nieprzekraczalnych linii zabudowy, nie wymienionych w pkt 1, ustala się odległość od linii \nrozgraniczających zgodnie z rysunkiem planu; \n3) ustala się minimalne powierzchnie nowo wydzielonych działek",
  "uru) lasu położonego poza granicą obszaru objętego planem; \n2) dla nieprzekraczalnych linii zabudowy, nie wymienionych w pkt 1, ustala się odległość od linii \nrozgraniczających zgodnie z rysunkiem planu; \n3) ustala się minimalne powierzchnie nowo wydzielonych działek budowlanych zgodnie z ustaleniami \nszczegółowymi dla terenów; \n4) przepisu pkt 3 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt oraz urządzenie \ninfrastruktury technicznej, \nb) wydzielenia drogi; \n5) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 541\nb) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw z wyjątkiem akcentów architektonicznych \nalbo naturalną kolorystykę wynikającą ze stosowania na elewacji materiałów takich jak: drewno, cegła, \nkamień, szkło. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: \n1) teren wód powierzchniowych śródlądowych, oznaczony na rysunku planu symbolem 1WS znajduje się \nw granicach strefy „zwykłej” Warszawskiego Obszaru Chronionego Krajobrazu, którego granice wskazano \noznaczeniem informacyjnym na rysunku planu; \n2)",
  "u: \n1) teren wód powierzchniowych śródlądowych, oznaczony na rysunku planu symbolem 1WS znajduje się \nw granicach strefy „zwykłej” Warszawskiego Obszaru Chronionego Krajobrazu, którego granice wskazano \noznaczeniem informacyjnym na rysunku planu; \n2) w granicach obszaru, o którym mowa w pkt 1 obowiązują nakazy, zakazy i dopuszczenia określone \nw przepisach odrębnych dotyczących Warszawskiego Obszaru Chronionego Krajobrazu; \n3) dla terenów położonych poza granicami obszaru, o którym mowa w pkt 1 zakazuje się lokalizacji \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, w rozumieniu przepisów \nodrębnych; \n4) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n5) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej; \n6) w granicach obszaru objętego planem znajdują się rowy, dla których dopuszcza się: \na) przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego, \nb) przebudowę polegającą na wykonaniu przepustu lub innego przekroju zamkniętego zgodnie z przepis",
  "go planem znajdują się rowy, dla których dopuszcza się: \na) przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego, \nb) przebudowę polegającą na wykonaniu przepustu lub innego przekroju zamkniętego zgodnie z przepisami \nodrębnymi z zakresu prawa wodnego, \nc) realizację przejść i przejazdów. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obszarów wymagających przeprowadzenia scaleń i podziału nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalną powierzchnię działki nie mniejszą niż 3 000 m2, \nb) szerokość frontu nie mniejszą niż 20 m, \nc) kąt położenia granic działki w stosunku do pasa drogowego 600-1200; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne oraz obsługę w zakresie komunikacji obszaru objętego ustaleniami \nplanu zapewnia teren drogi głównej, oznaczony na rysunku planu symbolem 1K",
  "icznej oraz drogi. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne oraz obsługę w zakresie komunikacji obszaru objętego ustaleniami \nplanu zapewnia teren drogi głównej, oznaczony na rysunku planu symbolem 1KDG; \n2) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek budowlanych o szerokości nie mniejszej niż 8 m; \n3) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 2, z drogami wewnętrznymi lub drogami \npublicznymi ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n4) w przypadku wydzielenia nieprzelotowej drogi wewnętrznej, o której mowa w pkt 2, o długości większej \nniż 60 m na końcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych \nniż 12,5 m x 12,5 m; \n5) stanowiska postojowe należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie wynikającej z następujących wskaźników: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 541\na) dla usług handlu – nie mniej niż 3 stanowiska postojowe na 100 m2 powierzchni sprzedaży, \nb) dla usług biurowo-administracyjnych –",
  " \ninwestycja, w liczbie wynikającej z następujących wskaźników: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 541\na) dla usług handlu – nie mniej niż 3 stanowiska postojowe na 100 m2 powierzchni sprzedaży, \nb) dla usług biurowo-administracyjnych – nie mniej niż 2,5 stanowiska postojowego na 100 m2 powierzchni \nużytkowej, \nc) dla usług nie wymienionych w pkt a-b nie mniej niż 2 stanowiska postojowe na każde 100 m2 \npowierzchni użytkowej, \nd) dla produkcji – nie mniej niż 20 stanowisk postojowych na 100 zatrudnionych, \ne) dla placów składowych i magazynów nie mniej niż 1 stanowisko postojowe na każdego zatrudnionego; \n6) nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 11. Zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) powiązanie sieci infrastruktury technicznej z układem zewnętrznym zapewniają istniejące sieci \ninfrastruktury technicznej przebiegające poza granicami obszaru objętego planem; \n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem; \n3) w zakresie zaopatrzenia w wodę ustala",
  "ury technicznej przebiegające poza granicami obszaru objętego planem; \n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z gminnej sieci wodociągowej, \nb) przekrój przewodów sieci wodociągowej nie mniejszy niż ø 32 mm, \nc) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) docelowo odprowadzanie ścieków komunalnych do sieci kanalizacyjnej, \nb) do czasu wyposażenia obszaru w system zbiorczej kanalizacji dopuszcza się budowę lokalnej \noczyszczalni ścieków, z wyłączeniem obszaru szczególnego zagrożenia powodzią, \nc) przekrój przewodów sieci kanalizacyjnej nie mniejszy niż ø 32 mm, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych, istniejących rowów lub do systemu kanalizacji deszczowej, \nb) nakaz stosowania rozwiązań opóźniających spływ wód opadowych i roztopowych z powierzchni działki \n",
  "rowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych, istniejących rowów lub do systemu kanalizacji deszczowej, \nb) nakaz stosowania rozwiązań opóźniających spływ wód opadowych i roztopowych z powierzchni działki \nbudowlanej, w szczególności opartych na infiltracji i/lub retencji, \nc) przekrój przewodów sieci kanalizacji deszczowej nie mniejszy niż ø 32 mm, \nd) wody opadowe lub roztopowe, ujęte w otwarte lub zamknięte systemy kanalizacyjne, pochodzące \nz powierzchni zanieczyszczonych o trwałej nawierzchni, w szczególności z terenów dróg i parkingów, \npowinny być oczyszczone w stopniu wymaganym w przepisach odrębnych, \ne) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji, \nd) zasady lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł innych niż wymienione \nw lit. c: Dzi",
  "awialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji, \nd) zasady lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł innych niż wymienione \nw lit. c: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 541\n- dopuszczenie lokalizacji wolnostojących urządzeń o mocy zainstalowanej nie większej niż 100 kW, \n- dopuszczenie lokalizacji urządzeń innych niż wolnostojące bez ograniczenia mocy zainstalowanej; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z istniejącej i projektowanej sieci gazowej, zbiorników stałych lub butli, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych i trigeneracyjnych, \nc) przekrój przewodów sieci gazowej nie mniejszy niż ø 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzujących \nsię niskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej, \nb) przekrój przewodów sieci ciepłowniczej nie mniejszy niż ø 32 mm, \nc) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nd",
  "cych odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej, \nb) przekrój przewodów sieci ciepłowniczej nie mniejszy niż ø 32 mm, \nc) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nd) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 12. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenu w sposób dotychczasowy do czasu jego zagospodarowania zgodnie \nz ustaleniami planu. \n§ 13. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy: \n1) wskazuje się na rysunku planu obszar szczególnego zagrożenia powodzią: \na) obszar, na którym prawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1%, \nb) obszar, na którym prawdopodobieństwo wystąpi",
  "aniczenia w ich użytkowaniu, w tym \nzakaz zabudowy: \n1) wskazuje się na rysunku planu obszar szczególnego zagrożenia powodzią: \na) obszar, na którym prawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1%, \nb) obszar, na którym prawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10%; \n2) w granicach obszaru, o którym mowa w pkt 1 obowiązują: \na) przepisy odrębne z zakresu prawa wodnego, \nb) zakaz zabudowy z wyjątkiem budowy zbiorników retencyjnych, urządzeń infrastruktury technicznej \ni parkingów, \nc) w przypadku lokalizacji parkingów zakaz lokalizowania separatorów ropopochodnych; \n3) ustala się granicę strefy uciążliwości od napowietrznej linii energetycznej wysokiego napięcia 110 kV \no szerokości 15 m liczonej w obie strony w poziomie od osi linii; \n4) w granicach strefy uciążliwości, o której jest mowa w pkt 3 zakazuje się: \na) realizacji pomieszczeń przeznaczonych na pobyt ludzi, \nb) nasadzeń drzew i krzewów gatunków, których wysokość może przekraczać 3 m; \n5) wskazuje się oznaczeniem informacyjnym granice obszaru potencjalnie trudnych warunków gruntowych \n(wysoki poziom wód gruntowych). \n§ 14. Granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu ponadlokalnym – plan \nwyznacza teren drogi głównej, oznaczony na rysunku planu symbolem 1KDG jako teren rozmieszczenia \ninwestyc",
  " trudnych warunków gruntowych \n(wysoki poziom wód gruntowych). \n§ 14. Granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu ponadlokalnym – plan \nwyznacza teren drogi głównej, oznaczony na rysunku planu symbolem 1KDG jako teren rozmieszczenia \ninwestycji celu publicznego o znaczeniu ponadlokalnym (wojewódzkim). Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 541\n§ 15. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości 15%. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 16. Dla terenów usług lub produkcji oznaczonych na rysunku planu symbolami 1U-P i 2U-P ustala się: \n1) przeznaczenie terenu: \na) teren usług, \nb) teren produkcji; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) dopuszczalne usługi z zakresu handlu, usługi biurowe i administracyjne oraz centra kongresowo-\nwystawiennicze, \nb) dopuszczalna lokalizacja produkcji przemysłowej oraz składów i magazynów, \nc) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 11 pkt 6 lit. c i d, \nd) dopuszcz",
  "acja produkcji przemysłowej oraz składów i magazynów, \nc) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 11 pkt 6 lit. c i d, \nd) dopuszczalne parkingi i drogi wewnętrzne, o których mowa w par. 10 pkt 2, \ne) dopuszczalne garaże, budynki gospodarcze i wiaty, \nf) na terenach oznaczonych symbolami 1U-P i 2U-P występuje obszar szczególnego zagrożenia powodzią, \ndla którego obowiązują ustalenia zawarte w par. 13 pkt 1 i 2, \ng) na terenie oznaczonym na rysunku planu symbolem 2U-P wyznaczono strefę uciążliwości od \nnapowietrznej linii energetycznej wysokiego napięcia 110 kV, w granicach której obowiązują ustalenia \nzawarte w par. 13 pkt 3 i 4, \nh) na terenach oznaczonych symbolami 1U-P i 2U-P występuje obszar potencjalnie trudnych warunków \ngruntowych (wysoki poziom wód gruntowych), o którym mowa w par. 13 pkt 5, \ni) na terenach oznaczonych symbolami 1U-P i 2U-P wyznaczono na rysunku planu strefę zieleni, \nw granicach której obowiązuje: \n- zagospodarowanie zielenią z uwzględnieniem ustaleń zawartych w tir. drugie i trzecie, \n- dopuszczenie lokalizacji i realizacji sieci, obiektów i urządzeń infrastruktury technicznej",
  " 2U-P wyznaczono na rysunku planu strefę zieleni, \nw granicach której obowiązuje: \n- zagospodarowanie zielenią z uwzględnieniem ustaleń zawartych w tir. drugie i trzecie, \n- dopuszczenie lokalizacji i realizacji sieci, obiektów i urządzeń infrastruktury technicznej, \n- zakaz realizacji miejsc postojowych dla samochodów; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenów: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1 i 2, \nb) maksymalna wysokość zabudowy nie większa niż 20 m z wyjątkiem wiat, dla których ustala się \nmaksymalną wysokość nie większą niż 6 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n10%, \nd) maksymalna wielkość powierzchni zabudowy w odniesieniu do powierzchni działki budowlanej 80%, \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 2,0, \ng) dachy o kącie nachylenia połaci dachowych do 30°; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2. \n§ 17. Dla terenu wód powierzchniowych śródlądowych oznaczonego na rysunku planu symbolem 1WS \nustala się: \n1) przeznaczenie terenu – teren wód powierz",
  "aci dachowych do 30°; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2. \n§ 17. Dla terenu wód powierzchniowych śródlądowych oznaczonego na rysunku planu symbolem 1WS \nustala się: \n1) przeznaczenie terenu – teren wód powierzchniowych śródlądowych; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 541\n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) położenie w granicach strefy „zwykłej” Warszawskiego Obszaru Chronionego Krajobrazu, dla której \nobowiązują ustalenia zawarte w par. 8 pkt 1 i 2, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, \nc) dopuszczalna budowa, odbudowa, rozbudowa i przebudowa urządzeń wodnych i budowli \nhydrotechnicznych, \nd) dopuszczalna realizacja przejść i przejazdów przez teren. \n§ 18. Dla terenu drogi głównej oznaczonego na rysunku planu symbolem 1KDG ustala się: \n1) przeznaczenie terenu – teren drogi głównej; \n2) dopuszczenie lokalizacji sieci, obiektów i urządzeń infrastruktury technicznej; \n3) występuje obszar szczególnego zagrożenia powodzią, dla którego obowiązują ustalenia zawarte w par. \n13 pkt 1 i 2; \n4) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi Parametry – szerokość pasa terenu w granicach \nplanu \n1. 1",
  "; \n3) występuje obszar szczególnego zagrożenia powodzią, dla którego obowiązują ustalenia zawarte w par. \n13 pkt 1 i 2; \n4) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi Parametry – szerokość pasa terenu w granicach \nplanu \n1. 1KDG bez nazwy zmienna – zgodnie z rysunkiem planu \nRozdział 4. \nPrzepisy końcowe \n§ 19. Na obszarze objętym planem tracą moc ustalenia: \n1) miejscowego planu zagospodarowania przestrzennego części wsi Wolica nad Utratą przyjętego Uchwałą Nr \nL/449/2010 Rady Gminy Nadarzyn z dnia 18 sierpnia 2010 r. (Dz. Urz. Woj. Maz. z 2010 r. nr 190, \npoz. 5178); \n2) miejscowego planu zagospodarowania przestrzennego części wsi Wolica nad Utratą II przyjętego Uchwałą \nNr LI/461/2010 Rady Gminy Nadarzyn z dnia 29 września 2010 r. (Dz. Urz. Woj. Maz. z 2010 r. nr 209, \npoz. 6670). \n§ 20. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 21. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. \n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik",
  "enniku Urzędowym Województwa Mazowieckiego. \n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 541\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 9 –\nPoz. 541\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\n \n Załącznik nr 2 \ndo uchwały Nr VII.141.2024  \nRady Gminy Nadarzyn  \nz dnia 27 listopada 2024r.  \n \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2024 r. poz. 1130 ) w związku z  art. 67 ust. 3 pkt 2 ustawy z dnia 7  lipca \n2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych \nustaw (Dz. U. z 2023 r. poz. 1688)  Rada Gminy Nadarzyn rozstrzyga co  następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują w  szczególności \nsprawy: wodociągów i zaopatrzenia w wodę, kanalizacji",
  "Dz. U. z 2023 r. poz. 1688)  Rada Gminy Nadarzyn rozstrzyga co  następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują w  szczególności \nsprawy: wodociągów i zaopatrzenia w wodę, kanalizacji, utrzymania czystości i porządku, \nzaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi , w szczególności z  ustawą \nprawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce \nkomunalnej i ochronie środowiska, finansach publicznych;  \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki określonej w przepisach odrębnych z zakresu prawa ochrony środow iska, o ile nie stanowi \nto naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu prawa \nenergetycznego.  \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych",
  "ii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu prawa \nenergetycznego.  \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów publicznych.  \n \n§ 4.1.  Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie \nprzepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzania ścieków, ze \nśrodków własnych przedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu o  uchwalone przez \nRadę Gminy wieloletnie plany rozwoju i modernizacji urządzeń sieci wodociągowo -kanalizacyjnej \nlub w oparciu o budżet gminy.  \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów z zakresu Prawa energetycznego.   \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 541\n \n Załącznik nr 3 \ndo uchwały Nr VII.141.2024  \nRady Gminy Nadarzyn  \nz dnia 27 listopada 2024r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 202",
  " 27 listopada 2024r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 202 4 r. poz. 1130 ) w związku z  art. 67 ust. 3 pkt 2 ustawy z dnia 7  lipca \n2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych \nustaw (Dz. U. z 2023 r. poz. 1688)  Rada Gminy Nadarzyn rozstrzyga co  następuje:  \n \n§ 1. W wyznaczonym terminie składania uwag tj. do dnia 28 października  2024 r. podczas \nwyłożenia do publicznego wglądu projektu planu wraz z prognozą oddziaływania na środowisko w \ndniach od 19 września 2024 r. do 11 października 2024 r.  wpłynęła jedna uwaga.  \n2. Uwaga, o której mowa w ust. 1, została uwzględniona przez Wójta Gminy Nadarzyn . \n \n§ 2. W związku z brakiem nieuwzględnionych uwag nie zaszła konieczność ich rozpatrzenia przez \nRadę Gminy Nadarzyn . \n \n \n  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 541\n \nZałącznik Nr 4 do uchwały Nr VII.141.2024  \nRady Gminy Nadarzyn z dnia 27 listopada 2024 r. \nZalacznik4.gml  \nDane przestrzen",
  "zenia przez \nRadę Gminy Nadarzyn . \n \n \n  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 541\n \nZałącznik Nr 4 do uchwały Nr VII.141.2024  \nRady Gminy Nadarzyn z dnia 27 listopada 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 541"
]