[
  "w sprawie zmiany miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we \nwsi Falenty i Falenty Nowe w Gminie Raszyn - część III w rejonie ul. Falenckiej  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorzą dzie gminnym (Dz. U. z \n2001 r, Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm.2)) uchwały Nr XX/331/08 Rady Gminy \nRaszyn z dnia 24 kwietnia 200 8r. w sprawie przystąpienia do sporządzenia zmiany miejscowego planu \nzagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w Gminie Raszyn - \nczęść III w rejonie ul. Falenckiej oraz po stwierdzeniu zgodności z ustaleniami Stud ium uwarunkowań i \nkierunków zagospodarowania przestrzennego gminy Raszyn, przyjętego uchwałą Nr 76/XIX/99 Rady Gminy \nRaszyn z dnia 16 grudnia 1999r. Rada Gminy Raszyn uchwala, co następuje:  \nRozdział 1  ZAKRES REGULACJI PLANU  \n§1 \n1. Uchwala  się zmianę miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi \nFalenty i Falenty Nowe w Gminie Raszyn - część III w rejonie ul. Falenckiej zwaną dalej „planem”, \npolegając",
  "  \nRozdział 1  ZAKRES REGULACJI PLANU  \n§1 \n1. Uchwala  się zmianę miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi \nFalenty i Falenty Nowe w Gminie Raszyn - część III w rejonie ul. Falenckiej zwaną dalej „planem”, \npolegającą na korekcie przebiegu linii rozgraniczających drogi lok alnej oraz przyjęciu ustaleń dotyczących \nsposobu zagospodarowania terenu zabudowy mieszkaniowej jednorodzinnej.  \n2. Plan składa się z następujących części:  \n1) części tekstowej planu, stanowiącej treść niniejszej uchwały,  \n2) części graficznej, na którą sk łada się rysunek planu w skali 1:1000, stanowiącej załącznik nr  \n1 do uchwały,  \n3) rozstrzygnięcia o sposobie rozpatrzenia uwag do projektu planu, stanowiącego załącznik nr  \n2 do uchwały,  \n1) Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr  23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, \npoz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759,  z 2005 r. Nr 172, poz. \n1441 i Nr 175, poz. 1457, z 2 006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 138, poz",
  " z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759,  z 2005 r. Nr 172, poz. \n1441 i Nr 175, poz. 1457, z 2 006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 138, poz. 974 i Nr 173, poz.  \n1218 oraz z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458, z2009r. Nr 52, poz. 420, Nr 157, poz. 1241 2) Zmiany wymienionej ustawy zostały \nogłoszone w Dz. U. z 2004 r. Nr  6, poz. 41 i Nr 141, poz. 1192, z 2005 r. Nr 113, poz. 954 i Nr 130, poz. 1087, z 2006 r. Nr 45, poz. 319 i Nr 225, \npoz. 1635 oraz z 2008 r. Nr 123 poz. 803, Nr 199 poz. 1227, Nr 201 poz. 1237, Nr 220 poz.1413  UCHWAŁA NR XLIII/729/10  \nRady Gminy Raszyn  \nz dnia 25 lutego 2010r.   \n\n4) rozstrzygnięcia o sposobie realizacji, zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące go \nzałącznik nr 3 do uchwały.  \n§2 \nGranica planu została określona na rysunku planu stanowiącym załącznik nr 1 do niniejszej uchwały:  \n1. od południa: północna granica działki drogowej nr 190/1 - ul. Falenckiej",
  " ich finansowania, stanowiące go \nzałącznik nr 3 do uchwały.  \n§2 \nGranica planu została określona na rysunku planu stanowiącym załącznik nr 1 do niniejszej uchwały:  \n1. od południa: północna granica działki drogowej nr 190/1 - ul. Falenckiej,  \n2. od zachodu: granica dzia łki nr ew. 98/1,  \n3. od północy: granica z działkami nr ew. 85/7 i 87,  \n4. od wschodu: granica z działkami nr ew. 198, 99/10.  \n§3 \n1. Plan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnych funkcjach lub róż nych zasadach \nzagospodarowania,  \n2) zasad ochrony i kształtowania ładu przestrzennego,  \n3) zasad ochrony środowiska, przyrody i krajobrazu kulturowego,  \n4) szczegółowych zasad i warunków scalenia i podziału nieruchomości,  \n5) parametrów i wskaźników kształ towania zabudowy oraz zagospodarowania terenu,  \n6) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów,  \n7) szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkow aniu, w tym zakazu \nzabudowy,  \n8) zasad modernizacji, rozbudowy i budowy systemów komunikacji oraz infrastruktury technicznej,  \n9) stawek procentowych, na podstawie których ustala się opłatę, o której mowa w art. 36 ust.4 ustawy o \nplanowaniu",
  "owania terenów oraz ograniczeń w ich użytkow aniu, w tym zakazu \nzabudowy,  \n8) zasad modernizacji, rozbudowy i budowy systemów komunikacji oraz infrastruktury technicznej,  \n9) stawek procentowych, na podstawie których ustala się opłatę, o której mowa w art. 36 ust.4 ustawy o \nplanowaniu i zagospodarowa niu przestrzennym.  \n2. Plan nie zawiera ustaleń dotyczących:  \n1) zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej,  \n2) sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenów,  \n3) obszaró w rehabilitacji istniejącej zabudowy,  \n4) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych,  \n5) terenów rekreacyjno - wypoczynkowych oraz terenów służących organizacji imprez masowych;  \npowodem braku ustaleń jest niewystępowanie w granic ach Planu zagadnień wymienionych w  \npkt.2 ppkt. 1 -5. \n \nStrona 2 z 17  \n\n§4 \n1. W zakresie kształtowania ogólnej struktury funkcjonalnej ustala się:  \n1) lokalizację zabudowy mieszkaniowej  jednorodzinnej z towarzyszącymi drobnymi usługami \nnieuciążliwymi [MN],  \n2) lokalizację drogi lokalnej [KDL],  \n3) lokalizację drogi wewnętrznej [KDw],  \n4) dopuszczone formy zabudowy mieszkaniowej jednorodzinnej określone został y w rozdziale \nUstaleniach szczegółowe.  \n2. Plan wyklucza lokalizacje następujących funkcji: przemysłu, produkcji oraz",
  "ję drogi lokalnej [KDL],  \n3) lokalizację drogi wewnętrznej [KDw],  \n4) dopuszczone formy zabudowy mieszkaniowej jednorodzinnej określone został y w rozdziale \nUstaleniach szczegółowe.  \n2. Plan wyklucza lokalizacje następujących funkcji: przemysłu, produkcji oraz usług uciążliwych.  \n3. Ulicę oznaczoną symbolem 1KDL ustala się jako publiczną ogólnodostępną w rozumieniu przepisów \nszczególnych.  \n§5 \nIlekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1) planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwały, o ile z treści przepisu nie \nwynika inaczej;  \n2) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gmi ny Raszyn dotyczącą Zmiany \nmiejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty \nNowe w gminie Raszyn - część III, o ile z treści przepisu nie wynika inaczej;  \n3) przepisach szczególnych i odrębnych - należy prze z to rozumieć przepisy ustaw wraz z aktami \nwykonawczymi;  \n4) rysunku planu - należy przez to rozumieć rysunek planu na mapie w skali 1:1000, stanowiący załącznik nr \n1 do niniejszej uchwały;  \n5) przeznaczeniu podstawowym - należy przez to rozumieć takie prz eznaczenie, które powinno przeważać \nna danym obszarze wyznaczonym liniami rozgraniczającymi (min",
  "umieć rysunek planu na mapie w skali 1:1000, stanowiący załącznik nr \n1 do niniejszej uchwały;  \n5) przeznaczeniu podstawowym - należy przez to rozumieć takie prz eznaczenie, które powinno przeważać \nna danym obszarze wyznaczonym liniami rozgraniczającymi (min. 60% powierzchni użytkowej budynków \nzlokalizowanych na działce);  \n6) przeznaczeniu dopuszczalnym - należy przez to rozumieć rodzaje przeznaczenia inne niż pods tawowe, \nktóre uzupełniają lub wzbogacają przeznaczenie podstawowe (max. 30% powierzchni użytkowej budynków \nzlokalizowanych na działce);  \n7) terenie - należy przez to rozumieć teren o określonym rodzaju przeznaczenia, wyznaczony na rysunku \nplanu liniami roz graniczającymi;  \n8) budynku mieszkalnym jednorodzinnym - należy przez to rozumieć budynek mieszkalny jednorodzinny w \nrozumieniu obowiązujących przepisów prawa budowlanego;  \n9) usługach - należy przez to rozumieć pomieszczenia w budynkach o innym przeznacze niu podstawowym \nniż usługowe oraz urządzenia służące do działalności, której celem jest zaspokajanie potrzeb ludności, a \nnie działalności wytwarzającej bezpośrednio, metodami przemysłowymi, dóbr materialnych;  \nStrona 3 z 17  \n10) usługach uciążliwych - należy przez to rozumieć usługi, których uciążliwość wykracza poza granice \ndziałki, mogące znacząco oddziaływać na środowisko, dla których sporządzenie raportu o",
  "średnio, metodami przemysłowymi, dóbr materialnych;  \nStrona 3 z 17  \n10) usługach uciążliwych - należy przez to rozumieć usługi, których uciążliwość wykracza poza granice \ndziałki, mogące znacząco oddziaływać na środowisko, dla których sporządzenie raportu o oddziaływaniu \nprzedsięwzięcia na środowisko jest lub może być wymagane ; \n11) usługi drobne - rozumie się przez to usługi nieuciążliwe typu: mała gastronomia, drobny handel artykułami \nspożywczo - przemysłowymi, usługi bytowe m.in. gabinet lekarski, kancelarie np. podatkowe i adwokackie, \nsalon kosmetyczno - fryzjerski, pokoje gościnne;  \n12) powierzchni biologicznie czynnej - należy przez to rozumieć powierzchnię biologicznie czynną w \nrozumieniu obowiązujących przepisów prawa budowlanego;  \n13) ulica jednoprzestrzenna - należy przez to rozumieć pas terenu przeznaczony do ruchu ko łowego i \npieszego bez wydzielenia przestrzeni dla tych ruchów (tzn. bez wprowadzenia krawężników);  \n14) działkach istniejących - należy przez to rozumieć działki, których podział geodezyjny dokonany został \nprzed uprawomocnieniem się niniejszego planu;  \n15) wskaźnikach intensywności zabudowy - należy przez to rozumieć stosunek łącznej powierzchni \ncałkowitej wszystkich kondygnacji naziemnych budynku lub budynków do powierzchni działki, na której stoi \nów budynek lub budynki;  \n16)",
  "zed uprawomocnieniem się niniejszego planu;  \n15) wskaźnikach intensywności zabudowy - należy przez to rozumieć stosunek łącznej powierzchni \ncałkowitej wszystkich kondygnacji naziemnych budynku lub budynków do powierzchni działki, na której stoi \nów budynek lub budynki;  \n16) wysokości zabudowy - należ y przez to rozumieć wysokość zabudowy w rozumieniu obowiązujących \nprzepisów prawa budowlanego;  \n17) budowie, robotach budowlanych, przebudowie i remoncie - należy przez to rozumieć działania w \nzdefiniowane w obowiązujących przepisach prawa budowlanego;  \n18) odnawialnych źródłach energii - należy przez to rozumieć urządzenia wytwarzające ciepło lub energię \nelektryczną wykorzystujące energię wody, słońca, wiatru, ziemi, biopaliw ciekłych;  \n19) paliwach najmniej szkodliwych dla środowiska - należy przez to roz umieć paliwa, których spalanie nie \npowoduje przekroczenia wartości wskaźników dopuszczalnej emisji jednostkowej, określonych przez prawo \nw roku użytkowania instalacji spalających paliwo; paliwami najmniej szkodliwymi dla środowiska są m.in. \ngaz ziemny, wod ór, alkohole, estry olejów pochodzenia roślinnego, ciekłe lub gazowe alkany, biomasa oraz \npochodne węglowodorów o niskiej zawartości siarki i metali ciężkich;  \n20) kogeneracji rozproszonej - należy przez to rozumieć skojarzone wytwarzanie energii elektrycz nej i ciep",
  "r, alkohole, estry olejów pochodzenia roślinnego, ciekłe lub gazowe alkany, biomasa oraz \npochodne węglowodorów o niskiej zawartości siarki i metali ciężkich;  \n20) kogeneracji rozproszonej - należy przez to rozumieć skojarzone wytwarzanie energii elektrycz nej i ciepła \ngrzewczego w układach położonych w bezpośrednim sąsiedztwie odbiorców energii; do źródeł \nrozproszonego wytwarzania zalicza się źródła spełniające następujące wymagania: moc nie przekraczająca \n100Mwe, rozwój nie jest planowany centralnie, przył ączone są najczęściej do sieci rozdzielczej.  \n21) W stosunku do pojęć nie zdefiniowanych w słowniczku - należy stosować definicje zawarte w \nprzepisach szczególnych.  \n \n\n§6 \n1. Rysunek planu odno si wybrane ustalenia zawarte w niniejszej uchwale do terenu objętego granicami planu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obszaru objetego planem,  \n2) linie rozgraniczające tereny o róż nym przeznaczeniu lub różnych zasadach zagospodarowania,  \n3) linie zabudowy nieprzekraczalne,  \n4) przeznaczenie terenów (oznaczone symbolami literowymi i numerem),  \n5) klasyfikacja funkcjonalna dróg i ulic oznaczona symbolami literowymi i cyfrowymi,  \n6) szpaler zieleni izolacyjnej.  \n3. Następujące oznaczenia graficzne na rysunku planu mają charakter",
  "zalne,  \n4) przeznaczenie terenów (oznaczone symbolami literowymi i numerem),  \n5) klasyfikacja funkcjonalna dróg i ulic oznaczona symbolami literowymi i cyfrowymi,  \n6) szpaler zieleni izolacyjnej.  \n3. Następujące oznaczenia graficzne na rysunku planu mają charakter informacyjny i postulatywny:  \n1) nowe podziały własnościowe,  \n2) grunty zdrenowane - cały obszar planu,  \n3) rejon lokalizacji przystanku autobusowego.  \nRozdział  2 USTALENIA OGÓLNE  \nI. \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n§7 \n1. Przedmiotem ustaleń planu, odnośnie przeznaczenia terenów są:  \n1) MN - tereny zabudowy mieszkaniowej  jednorodzinnej oznaczone na rysunku planu stosownym \nsymbolem,  \n2) KDL - tereny komunikacji ulicznej klasy lokalnej,  \n3) KDw - teren drogi wewnętrznej.  \n2.  Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych \nprzypad kach określa się przeznaczenie dopuszczalne oraz warunki jego dopuszczenia.  \n3. Tereny, o których mowa w ust. 1, mogą być w całości wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub częściowo  na cele przeznaczenia podstawowego i dopuszczalnego, na zasadach \nustalonych w dalszych przepisach.  \nStrona 5 z 17  \nII. \nUSTALENIA DOTYCZĄCE ZASAD OCHRONY I KSZTAŁTOWANIA ŁADU PRZ",
  " zgodne z ich podstawowym \nprzeznaczeniem lub częściowo  na cele przeznaczenia podstawowego i dopuszczalnego, na zasadach \nustalonych w dalszych przepisach.  \nStrona 5 z 17  \nII. \nUSTALENIA DOTYCZĄCE ZASAD OCHRONY I KSZTAŁTOWANIA ŁADU PRZESTRZENNEGO  \n§8 \n1. W zakresie zabudowy mieszkaniowej dla terenów [MN]:  \n1) utrzymanie charakteru zabudowy osiedla poprzez stosowanie rozwiązań architektonicznych \nskojarzonych z istniejącą w sąsiedztwie zabudowie (m.in. kształt dachów, kolorystyka, proporcje \notworów okiennych ): \na) ustala się stosowanie dachów jednopołaciowych bądź dwupołaciowych, o kalenicy równoległej do \nulicy wewnętrznej,  \nb) ustala się w zakresie dachów: o \nspadek 35 stopni +/ - 5 %, \n• pokrycie w całym obszarze planu jednakowe, w kolorze czerwonym, brązowym  lub zbliżonym \ndo czerwonego i brązowego;  \nc) ustala się w zakresie elewacji:  \no wykonanie elewacji w tynku bądź cegle,  \n•  kolorystyka: jasna: biała, beżowa, żółta i jednorodna w szeregu,  \no dopuszcza się stosowanie elementów szklanych lub kamiennych w wykoń czeniu elewacji;  \n2) plan dopuszcza nadbudowy budynków do pełnej wysokości II kondygnacji (maksymalna wysokość - \n11m.) pod warunkiem przeprowadzenia jednorodnej inwestycji we wszystkich budynkach tworzących",
  " szeregu,  \no dopuszcza się stosowanie elementów szklanych lub kamiennych w wykoń czeniu elewacji;  \n2) plan dopuszcza nadbudowy budynków do pełnej wysokości II kondygnacji (maksymalna wysokość - \n11m.) pod warunkiem przeprowadzenia jednorodnej inwestycji we wszystkich budynkach tworzących \njeden ciąg;  \n3) W obszarze planu:  \na) zakazuje si ę lokalizowania na działce poza budynkiem mieszkalnym, drugiego budynku (np.: \ngospodarczego, garażowego lub usługowego),  \nb) dopuszcza się lokalizację obiektu o lekkiej konstrukcji, nie związanej trwale z gruntem typu pergoia,  \nc) dopuszcza się wbudowanie  nieuciążliwych drobnych usług w budynek mieszkalny pod warunkiem, \nże usługi nie będą zajmowały więcej niż 30% powierzchni użytkowej obiektu podstawowego.  \n2. W zakresie stosowania ogrodzeń:  \na) nakazuje się kształtowanie ogrodzeń w sposób zapewniający wid oczność w rejonie skrzyżowań i \nwlotów ulic,  \nb) wyklucza się stosowanie ogrodzeń pełnych z przęsłami wypełnionymi prefabrykatami betonowymi,  \nc) dopuszcza się stosowanie ogrodzeń pełnych - murowanych jedynie na fragmentach ich przebiegu w \nsposób umożliwiaj ący migrację niewielkich przedstawicieli fauny,  \nStrona 6 z 17  \nd) ogrodzenia powyżej cokołu powinny być ażurowe, przy czym powierzchnia ażuru winna wynosić \nminimum 50% powierzchni ogrodzenia,  \ne) całkowita wysokość ogrodzenia n",
  "posób umożliwiaj ący migrację niewielkich przedstawicieli fauny,  \nStrona 6 z 17  \nd) ogrodzenia powyżej cokołu powinny być ażurowe, przy czym powierzchnia ażuru winna wynosić \nminimum 50% powierzchni ogrodzenia,  \ne) całkowita wysokość ogrodzenia n ie może przekraczać 1,8 m., gdzie wysokość cokołu powinna \nwynosić max. 0,40m.,  \nf) dopuszcza się materiały użyte do budowy ogrodzeń:  \n• przęsła metalowe  \n• cegła klinkierowa  \n• elementy drewniane  \n• elementy kamienne.  \nIII. \nUSTALENIA DOTYCZĄCE ZASAD OCHRONY Ś RODOWISKA, PRZYRODY I KRAJOBRAZU \nKULTUROWEGO.  \n§9 \nW zakresie ochrony środowiska przyrodniczego:  \n1) ustala się ochronę istniejących drzew, zadrzewień i przestrzeni zielonych;  \n2) ustala się zabiegi porządkujące i pielęgnacyjne istniejących drzew, krzewó w i zieleńców, zgodnie z \nprzepisami szczególnymi;  \n3) ustala się obowiązek, dla nowo lokalizowanej i istniejącej zabudowy, podłączenia do gminnych urządzeń \ninżynieryjnych, a w szczególności do kanalizacji sanitarnej i wodociągu; wyklucza się czasowe stosow anie \nszamb;  \n4) ustala się obowiązek wydzielenia na każdej działce miejsca na gromadzenie posegregowanych odpadów \nprzed ich wywiezieniem;  \n5) wyklucza się lokalizację uciążliwych działalności gospodarczych na całym obszarze objętym plan",
  "ociągu; wyklucza się czasowe stosow anie \nszamb;  \n4) ustala się obowiązek wydzielenia na każdej działce miejsca na gromadzenie posegregowanych odpadów \nprzed ich wywiezieniem;  \n5) wyklucza się lokalizację uciążliwych działalności gospodarczych na całym obszarze objętym planem;  \n6) ewentualne u ciążliwości muszą ograniczać się do granic nieruchomości, do której inwestor posiada tytuł \nprawny,  \n7) zgodnie  z Rozporządzeniem Ministra Środowiska z dnia 14 czerwca 2007 roku w sprawie dopuszczalnych \npoziomów hałasu w środowisku (Dz.U. z 2007 nr 120, poz . 826)  przyjęto następujące wartości:  \na) wartość progowa poziomu hałasu dopuszczalnego dla terenu zabudowy mieszkaniowej wynosi dla \ngodzin nocnych i dziennych odpowiednio : noc - 50 dB, dzień - 55 dB.  \nW sytuacji, gdy poziom hałasu  zostanie przekroczony, ustala się stosowanie materiałów budowlanych bądź \nrozwiązań konstrukcyjnych dźwiękochłonnych.  \n§ 10 \nW zakresie kształtowania środowiska przyrodniczego:  \n1) ustala się wprowadzenie szpalerów zieleni izolac yjnej:  \na) wzdłuż ulicy Falenckiej - lokalnej [KDL] na terenie [1 MN] i [2MN],  \nb) w liniach rozgraniczających projektowanej ulicy lokalnej [1KDL];  \n2) ustala się normatyw minimalnego udziału powierzchni biologicznie czynnej dla każdej dział ki inwestycyjnej \nzgodnie z ustaleniami § 13,  \n3) dop",
  "enckiej - lokalnej [KDL] na terenie [1 MN] i [2MN],  \nb) w liniach rozgraniczających projektowanej ulicy lokalnej [1KDL];  \n2) ustala się normatyw minimalnego udziału powierzchni biologicznie czynnej dla każdej dział ki inwestycyjnej \nzgodnie z ustaleniami § 13,  \n3) dopuszcza się zabezpieczenie od uciążliwości akustycznych ul. Falenckiej i Projektowanej - obie o klasie \n[KDL] poprzez stosowanie w budynkach np. okien o podwyższonej izolacyjności akustycznej.  \n§ 11 \nW zakres ie warunków wodno - gruntowych i ochrony powierzchni ziemi:  \n1) zakazuje się samowolnego nasypywania i obniżania powierzchni terenu,  \n2) W zakresie gospodarki wodnej i ochrony:  \na) zakazuje się odprowadzania nieoczyszczonych ścieków do gruntu, do wó d powierzchniowych i \npodziemnych;  \nb) ustala się obowiązek stosowania rozwiązań technicznych ograniczających obniżanie poziomu wód \ngruntowych dla przedsięwzięć realizowanych poniżej poziomu wód gruntowych;  \nc) ustala się obowiązek utrzymania istniejącego i  wprowadzenie nowego w stosunku do planowanych \nprzedsięwzięć komunikacyjnych systemu odwadniającego przez zachowanie jego ciągłości i \nprzepustowości;  \nd) ustala się zagospodarowanie wód opadowych na działkach z zabudową mieszkaniową poprzez \nodprowadzenie i ch do gruntu na terenie własnej działki; wprowadzenie nowego zagospodarowania na \ndziałkach nakazuje się realizować w sposób zabezpie",
  "jącego przez zachowanie jego ciągłości i \nprzepustowości;  \nd) ustala się zagospodarowanie wód opadowych na działkach z zabudową mieszkaniową poprzez \nodprowadzenie i ch do gruntu na terenie własnej działki; wprowadzenie nowego zagospodarowania na \ndziałkach nakazuje się realizować w sposób zabezpieczający sąsiednie tereny przed spływem wód \nopadowych;  \ne) zakazuje się realizacji przedsięwzięć powodujących zanieczyszczeni e środowiska naturalnego, w tym \nurządzeń do poboru wód, jeśli ich zapotrzebowanie na wodę mogłoby naruszać równowagę lokalnych \nzasobów wodnych.  \n3) Nakazuje się kształtowanie powierzchni terenu na działkach w sposób zabezpieczający sąsiednie tereny i \nulice  przed spływem wód opadowych na sąsiednie tereny,  \n4) Na terenach zdrenowanych - t.j. cały obszar planu, przebudowa istniejącej sieci drenarskiej (wskazana \nkompleksowa przebudowa) i odprowadzenie ścieków deszczowych z powierzchni utwardzonych, zgodnie z \nprzepisami odrębnymi.  \n§12 \nW zakresie ochrony i kształtowania krajobrazu kulturowego :  \n1) wyklucza się lokalizowanie funkcji produkcyjnych i przemysłowych oraz usług uciążliwych,  \n2) w odniesieniu do nowych realizacji ustala się  stosowanie wyłącznie zabudowy jednorodzinnej,  \n3) w obszarze planu ustala się utrzymania zabudowy w konwencji istniejącego osiedla domów \njednorodzinnych w zakresie charakteru i standardu zabudowy oraz jednolite",
  " oraz usług uciążliwych,  \n2) w odniesieniu do nowych realizacji ustala się  stosowanie wyłącznie zabudowy jednorodzinnej,  \n3) w obszarze planu ustala się utrzymania zabudowy w konwencji istniejącego osiedla domów \njednorodzinnych w zakresie charakteru i standardu zabudowy oraz jednolitego sposobu wykończenia \nobiektów mieszkalnych,  ogrodzeń, nawierzchni utwardzonych,  \n4) ustala się utrzymanie i wzbogacenie walorów krajobrazu naturalnego poprzez zachowanie istniejących \ni wprowadzenie nowych drzew i krzewów,  \n5) ustala się utwardzenie nawierzchni jezdni w obszarze planu z wykorzystani em jednorodnego materiału \nna całym osiedlu,  \n6) zakazuje się wprowadzenia dodatkowych budynków pomocniczych (typu: garaż, obiekt gospodarczy) \nna działkach mieszkaniowych, dopuszcza się wprowadzenie na działkach lekkich konstrukcji nie \nzwiązanych trwale z gruntem.  \nIV. \nUSTALENIA DOTYCZĄCE PARAMETRÓW I WSKAŹNIKÓW KSZTAŁTOWANIA ZABUDOWY ORAZ \nZAGOSPODAROWANIA TERENU  \n§13 \nW zakresie kształtowania ogólnej struktury przestrzennej ustala się:  \n1) szczegółowe zasady scaleń dział ek i podziału:  \na) normatyw minimalnej wielkości nowo wydzielanej działki budowlanej dla zabudowy mieszkaniowej w \nterenach oznaczonych symbolem [MN]:  \no min. 1100 m2 - dla dwóch budynków w zabudowie bliźniaczej z tolerancją  5%, przy czym dla \njednego budynku nie m",
  " i podziału:  \na) normatyw minimalnej wielkości nowo wydzielanej działki budowlanej dla zabudowy mieszkaniowej w \nterenach oznaczonych symbolem [MN]:  \no min. 1100 m2 - dla dwóch budynków w zabudowie bliźniaczej z tolerancją  5%, przy czym dla \njednego budynku nie mniej niż 550 m2 z tolerancją 5%,  \no min. 2380 m2 - dla max. siedmiu budynków w zabudowie szeregowej z tolerancją 5%, przy \nczym dla jednego budynku nie  mniej  niz 340 m2 z tolerancją 5%;  \nb) kąt pomiędzy granicą działki  a linią rozgraniczająca  z drogą  publiczną  - 90st.  z tolerancją  \n15st.;  \nc) szerokość frontu działki od strony drogi wewnętrznej - min. 10m dla budynku w zabudowie szeregowej i \n17m dla budynku w zabudowie bliźniaczej,  \n2) dopuszcza się lokalizowanie urządze ń infrastruktury technicznej na działkach mniejszych niż  \nustalone w ppkt. a),  \n3) normatyw minimalnego udziału powierzchni biologicznie czynnej dla każdej działki  \ntowarzyszącej pojedynczemu budynkowi:  \na) min 60% dla działek w zabudowie szeregowej,  \nb) min 60% dla działek w zabudowie bliźniaczej,  \n4) maksymalną wysokość nowej zabudowy - max do 2 kondygnacji naziemnych, max 11m od poziomu gruntu \nrodzimego do najwyższego punktu przekrycia dachu; plan wyklucza stosowanie dominant \narchitektonicznych,  \n5) wskaźniki intensywności zabudowy dla każdej",
  "źniaczej,  \n4) maksymalną wysokość nowej zabudowy - max do 2 kondygnacji naziemnych, max 11m od poziomu gruntu \nrodzimego do najwyższego punktu przekrycia dachu; plan wyklucza stosowanie dominant \narchitektonicznych,  \n5) wskaźniki intensywności zabudowy dla każdej działki w terenach [MN]  \na) dla zabudowy szeregowej - 0,7 \nb) dla zabudowy bliźniaczej - 0,7 \n6) odległość nieprzekraczalnej linii zabudowy:  \na) od linii rozgraniczającej  drogi klasy [KDL] - min. 5m lub zgodnie z rysunkiem planu,  \nb) od linii rozgraniczających ulicy wewnętrznej [KDw] - min. 4 m. lub zgodnie z rysunkiem planu.  \n7) W zakresie kształtu dachów - obowiązują ustalenia zawarte w § 8.  \n8) W zakresie magazynowania i zbiórki odpadów komunalnych:  \na) należy zapewnić obowiązek segregacji odpadów i surowców wtórnych oraz nakaz gromadzenia i \nusuwania odpadów niebezpiecznych wyselekcjonowanych z odpadów komunalnych, zgodnie z \nprzepisami szczególnymi,  \nb) należy zapewnić  na każdej działce budowlanej miejsca na magazynowanie, w tym na selektywną \nzbiórkę odpadów.  \n9) Dopuszcza się lokalizowanie obiektu tymczasowego typu „kiosk z prasą” poza nieprzekraczalną linią \nzabudowy, lecz w sposób nie naruszający linii rozgraniczające j pasa drogowego.  \n10) Ustala się ochronę ist",
  "owanie, w tym na selektywną \nzbiórkę odpadów.  \n9) Dopuszcza się lokalizowanie obiektu tymczasowego typu „kiosk z prasą” poza nieprzekraczalną linią \nzabudowy, lecz w sposób nie naruszający linii rozgraniczające j pasa drogowego.  \n10) Ustala się ochronę istniejących nasadzeń poprzez zabezpieczenie ich barierkami oraz wzbogacenie o zieleń \nśredniowysoką i wysoką.  \n11) W zakresie tablic reklamowych i informacyjnych:  \na) ustala się stosowanie tablic o powierzchni do 1 ,5m2 \nb) ustala się stosowanie tablic wkomponowanych w ogrodzenie lub w elewację budynku,  \nc) dopuszcza się lokalizowanie tablic na terenie posesji.  \n12) Zakazuje się montowania reklam na ogrodzeniach w rejonie skrzyżowań i wylotów ulic w sposób \nutrudniają cy widoczność.  \nV. \nUSTALENIA DOTYCZĄCE GRANIC I SPOSOBÓW ZAGOSPODAROWANIA TERENÓW LUB OBIEKTÓW \nPODLEGAJĄCYCH OCHRONIE, USTALONEJ NA PODSTAWIE ODRĘBNYCH PRZEPISÓW  \n§14 \n1. Obszar planu znajduje się w zasięgu drenażu gruntó w rolnych; w sytuacji realizacji nowych Inwestycji \nobowiązuje zachowanie procedury ustalonej w § 11 pkt.4.  \n2. Ustala się zakaz lokalizacji stacji telefonii komórkowych z antenami sektorowymi i antenami  \n \n\n§15  \nW obszarze planu nie znajdują się tereny przyrodnicze ani elementy objęte ochroną na podstawie \nprzepisów szczególnych.  \nVI.",
  "owiązuje zachowanie procedury ustalonej w § 11 pkt.4.  \n2. Ustala się zakaz lokalizacji stacji telefonii komórkowych z antenami sektorowymi i antenami  \n \n\n§15  \nW obszarze planu nie znajdują się tereny przyrodnicze ani elementy objęte ochroną na podstawie \nprzepisów szczególnych.  \nVI. USTALENIA DOTYCZĄCE ZASAD MODERNIZACJI, ROZBUDOWY I BUD OWY SYSTEMÓW \nKOMUNIKACJI ORAZ INFRASTRUKTURY TECHNICZNEJ  \n§16 \n1.  Ustalenia w zakresie obsługi komunikacyjnej.  \n1) Układ dróg publicznych na terenie objętym planem stanowi część projektowanej ulicy lokalnej [1KDL]:  \na) ustala się  wyłącznie skrzyżowanie z ulicą Falencką wyznaczone na rysunku planu;  \nb) zakazuje się bezpośredniej obsługi komunikacyjnej przylegających do niej działek, będących w \ngranicach planu.  \nc) ustala się stosowanie obniżeń w krawężnikach w rejonach przejść  pieszych,  \nd) zakazuje się instalowania reklam w przestrzeni ulic, pomiędzy ich liniami rozgraniczającymi.  \n2) Układ komunikacyjny wspomaga wewnętrzna ulica [KDw],  \n3) Wyznaczone na rysunku planu liniami rozgraniczają cymi pasy komunikacji drogowej publicznej mają \nściśle określony przebieg.  \n2. Plan ustala szerokości pasów terenu wyznaczonych liniami rozgraniczającymi dla poszczególnych ulic:  \n1) ulica projektowana - lokalna [1KDL] - w obszarze planu od granicy  planu  do wschodniej  \nlinii rozgraniczają",
  "acji drogowej publicznej mają \nściśle określony przebieg.  \n2. Plan ustala szerokości pasów terenu wyznaczonych liniami rozgraniczającymi dla poszczególnych ulic:  \n1) ulica projektowana - lokalna [1KDL] - w obszarze planu od granicy  planu  do wschodniej  \nlinii rozgraniczającej o zmiennej szerokości 0 - 4 m (całkowita szerokość  drogi  w linach  \nrozgraniczających min. 10 m), rozdzielenie ruchu kołowego i pieszego oraz jednostronne \nprowadzenie szpaleru zieleni izolacyjnej po stronie wschodniej  (po stronie istniejącej zabudowy);  \n2) ulica wewnętrzna [KDw] - szerokość w linach rozgraniczających 6m. z poszerzeniem w formie placu \nmanewrowego o wymirach 17m x 22m., zgodnie z rysunkiem planu; ulica jednoprzestrzenna.  \n3. Plan ustala następujące zasad y parkowania dla obszaru objętego planem:  \n1) potrzeby parkingowe inwestorzy pokrywają na terenach własnych.  \n2) dla nowych inwestycji ustala się następujące wskaźniki parkingowe:  \na) dla usług - min 3 stanowiska na 100m2 powierzchni uż ytkowej, ale nie mniej niż 2 stanowiska na \nobiekt usługowy,  \nb) dla zabudowy mieszkaniowej jednorodzinnej - min 2 stanowiska na lokal mieszkalny  \nStrona 11 z 17  \n3) dopuszcza się organizowanie dodatkowych miejsc postojowych od s trony ulicy Falenckiej w terenach \n[1MN] i [2MN],  \n§17 \n1. Ustala się ogólne zasady modernizacji, rozbud",
  "  \nb) dla zabudowy mieszkaniowej jednorodzinnej - min 2 stanowiska na lokal mieszkalny  \nStrona 11 z 17  \n3) dopuszcza się organizowanie dodatkowych miejsc postojowych od s trony ulicy Falenckiej w terenach \n[1MN] i [2MN],  \n§17 \n1. Ustala się ogólne zasady modernizacji, rozbudowy i budowy systemów infrastruktury::  \n1) Ustala się pełne uzbrojenie inżynieryjne dział ek budowlanych w zakresie miejskiej infrastruktury \ntechnicznej: wodociąg rozbiorczy, kanalizacja rozdzielcza (sanitarna i deszczowa), gazociąg \nrozbiorczy, sieć elektroenergetyczna SN i nn (kablowa lub linie napowietrzne), stacja \ntransformatorowa wnętrzowa oraz kanalizacja telefoniczna,  \n2) ustala się wprowadzenie w nowo projektowanych ulicach i utrzymanie w istniejących rezerwy terenów \nzabezpieczającej możliwość budowy wodociągu rozdzielczego, kanalizacji sanitarnej, miejskiej sieci \ncieplnej, gazociągu rozd zielczego, linii elektroenergetycznych SN i nN, kanalizacji telefonicznej - poza \njezdniami, oraz kanalizacji deszczowej - pod jezdniami,  \n3) wyklucza się sytuowanie nowej infrastruktury podziemnej, oprócz kanalizacji ogólnospławnej lub \ndeszczowej, pod jezd nią, z wyjątkiem przejść poprzecznych, przy czym dopuszcza się umieszczenie \nnowej infrastruktury niezwiązanej z ulicą w obrębie jezdni tylko jako odstępstwo w tych wypadkach, \nkiedy zabudowa uniemożliwia inną lokaliz",
  "alizacji ogólnospławnej lub \ndeszczowej, pod jezd nią, z wyjątkiem przejść poprzecznych, przy czym dopuszcza się umieszczenie \nnowej infrastruktury niezwiązanej z ulicą w obrębie jezdni tylko jako odstępstwo w tych wypadkach, \nkiedy zabudowa uniemożliwia inną lokalizację,  \n4) w przypadku, gdy szerokość proj ektowanej ulicy lokalnej oraz istniejące zagospodarowanie \nsąsiednich terenów nie zezwala na poprowadzenie inżynierii miejskiej w liniach rozgraniczających \nulicy publicznej, dopuszcza się lokalizację sieci na działkach prywatnych, zgodnie z obowiązującymi \nprzepisami odrębnymi i szczególnymi,  \n5) w pasie terenu pomiędzy ulicą Falencką a istniejącą zabudową osiedla dopuszcza się przebudowę \nkolidujących z planowaną zabudową odcinków sieci infrastruktury technicznej zgodnie z \nobowiązującymi przepisami odrębnymi i szczególnymi;  \n6) dopuszcza się, bez zmiany planu, zmianę lokalizacji przebiegu sieci infrastruktury technicznej w \nprzypadku, gdy nastąpi kolizja z projektowaną zabudową, obiektami  \ni zagospodarowaniem terenu przewidzianymi w planie do realizacji; dopusz cza się lokalizowanie \nodcinków urządzeń sieciowych ułożonych poza liniami rozgraniczającymi ulic na terenach należących \ndo podmiotów prywatnych, zgodnie z obowiązującymi przepisami odrębnymi i szczególnymi.  \n2. W zakresie zaopatrzenia w wodę:  \n1",
  "acji; dopusz cza się lokalizowanie \nodcinków urządzeń sieciowych ułożonych poza liniami rozgraniczającymi ulic na terenach należących \ndo podmiotów prywatnych, zgodnie z obowiązującymi przepisami odrębnymi i szczególnymi.  \n2. W zakresie zaopatrzenia w wodę:  \n1) ustala się pełne pokrycie zapotrzebowania na wodę z istniejącego wodociągu w ulicy Falenckiej,  \n2) ustala się rozbudowę sieci w oparciu o wodociągi w istniejących i projektowanych ulicach,  \nStrona 12 z 17  <© \n3) ustala się realizację sieci rozbiorczych/przyłączy wodociągowych wyłącznie w liniach \nrozgraniczających ulic o szerokości min.5 m i w miejscach dostępnych dla właściwych służb \neksploatacyjnych,  \n4) dopuszcza się stosowanie studni wyłącznie dla celó w przeciwpożarowych i awaryjnych.  \n3. W zakresie odprowadzania ścieków i wód opadowych:  \n1) zakazuje się odprowadzania ścieków (tak kanałowego jak i powierzchniowego) do gruntu,  \n2) zakazuje się odprowadzania do kanalizacji sanitarnej ścieków deszczowych ( w tym z odwodnienia \ndróg) i wód melioracyjnych,  \n3) ustala się budowę rozdzielczego systemu skanalizowania obszaru planu,  \n4) ustala się odprowadzenie ścieków sanitarnych do gminnej oczyszczalni ścieków w Falentach (poza \nobszarem planu),  \n5) ustala się  realizację kanalizacji miejskiej ograniczonej do rozblorczych kanałów sanitarnych / \nprzy",
  " budowę rozdzielczego systemu skanalizowania obszaru planu,  \n4) ustala się odprowadzenie ścieków sanitarnych do gminnej oczyszczalni ścieków w Falentach (poza \nobszarem planu),  \n5) ustala się  realizację kanalizacji miejskiej ograniczonej do rozblorczych kanałów sanitarnych / \nprzykanalików wyłącznie w liniach rozgraniczających ulic/ciągów pieszo - jezdnych o szerokości min.5 \nm, o utwardzonej nawierzchni, uregulowanym stanie prawnym i w miejscach  dostępnych dla \nwłaściwych służb eksploatacyjnych ,  \n6) ustala się dla całego obszaru planu zasady gospodarowania wodami deszczowymi i roztopowymi:  \na. obowiązek utrzymania istniejącego i wprowadzenie nowego w stosunku do planowanych \nprzedsięwzięć komunika cyjnych systemu odwadniającego przez zachowanie jego ciągłości i \nprzepustowości;  \nb. zagospodarowanie wód opadowych na działkach z zabudową mieszkaniową poprzez \nodprowadzenie ich do gruntu na terenie własnej działki; wprowadzenie nowego \nzagospodarowania na  działkach nakazuje się realizować w sposób zabezpieczający sąsiednie \ntereny przed spływem wód opadowych, zgodnie z przepisami szczególnymi.  \n4. W zakresie zaopatrzenia w ciepło:  \n1) ustala się zaopatrzenie w ciepło z lokalnych źródeł ciepła zasilanych z m iejskiej sieci \nelektroenergetycznej lub gazowej, olejem opałowym, gazem płynnym lub innymi paliwami najmniej \nszkodliwymi dla",
  "ymi.  \n4. W zakresie zaopatrzenia w ciepło:  \n1) ustala się zaopatrzenie w ciepło z lokalnych źródeł ciepła zasilanych z m iejskiej sieci \nelektroenergetycznej lub gazowej, olejem opałowym, gazem płynnym lub innymi paliwami najmniej \nszkodliwymi dla środowiska,  \n2) dopuszcza się wykorzystanie do produkcji ciepła niekonwencjonalnych i odnawialnych źródeł energii, \nw tym źródeł  kogeneracji rozproszonej.  \n5. W zakresie gazyfikacji przewodowej:  \n1) warunki techniczne, jakim powinny odpowiadać sieci gazowe zgodne z:  \na) Rozporządzeniem Ministra Gospodarki z dnia 30.07.2001 r. opublikowane w Dz. Ustaw Nr \n97/2001 - dla gazociągów wyb udowanych po 12.12.2001 roku.  \nb) Rozporządzeniem Ministra Przemysłu i Handlu z dnia 14.11.1995r. opublikowane w Dz. Ustaw Nr \n139/1995 -dla gazociągów wybudowanych przed 12.12.2001 roku.  \nStrona 13 z 17  \n \n\n2) ustala się zasadę gazyfikacji gazem średnioprężnym doprowadzonym ze stacji gazowej w Sękocinie \npoprzez istniejący gazociąg przebiegający w ulicy Falenckiej,  \n3) ustala się pełne pokrycie  zapotrzebowania na gaz przewodowy dla odbiorców komunalnych zarówno \nna cele bytowo -gospodarcze jak i cele grzewcze,  \n4) ustala się przebieg linii parkanów w odległości min. 0,5m od gazociąg",
  " przebiegający w ulicy Falenckiej,  \n3) ustala się pełne pokrycie  zapotrzebowania na gaz przewodowy dla odbiorców komunalnych zarówno \nna cele bytowo -gospodarcze jak i cele grzewcze,  \n4) ustala się przebieg linii parkanów w odległości min. 0,5m od gazociągów,  \n5) ustala się lokalizację szafek gazowych (otwieranych na zew nątrz od strony ulicy) w linii parkanów, lub \nw miejscu uzgodnionym z zarządzającym siecią gazową,  \n6) podczas prowadzenia prac modernistycznych dróg należy zabezpieczyć istniejące gazociągi przed \nuszkodzeniem przez ciężki sprzęt budowlany i samochody,  \n7) dla urządzeń liniowych uzbrojenia przebiegającego przez tereny działek ustala się konieczność \nzapewnienia dostępu w celu wykonywania bieżących konserwacji i napraw.  \n6. W zakresie elektroenergetyki:  \n1) ustala się pełne pokrycie zapotrz ebowania mocy elektrycznej,  \n2) ustala się prowadzenie budowy sieci i urządzeń elektroenergetycznych w liniach rozgraniczających \ndrogi, zgodnie z przepisami szczególnymi,  \n3) zakazuje się nasadzeń  pod napowietrznymi liniami elektroenergetycznymi drzew i krzewów takich \ngatunków, których naturalna wysokość może przekraczać 3m,  \n4) nakazuje się przycinania drzew i krzewów rosnących pod liniami elektroenergetycznymi,  \n5) ustala się zasilanie w energię elektryczną z krajowego systemu za pośrednictwem RPZ 110/15kV \n„Sęk",
  "ów takich \ngatunków, których naturalna wysokość może przekraczać 3m,  \n4) nakazuje się przycinania drzew i krzewów rosnących pod liniami elektroenergetycznymi,  \n5) ustala się zasilanie w energię elektryczną z krajowego systemu za pośrednictwem RPZ 110/15kV \n„Sękocin Nowy”, zgodnie z przepisami szczególnymi,  \n6) ustala się przyłączanie obiektów do sieci elektroenergetycznej oraz przebudowę urządzeń \nelektroenergetycznych, powstałych w wyniku wystąpie nia kolizji planu zagospodarowania działki (w \ntym również wynikającego ze zmiany przeznaczenia terenu) z istniejącymi urządzeniami \nelektroenergetycznymi według zasad określonych w przepisach szczególnych (prawa \nenergetycznego) i odrębnych;  \n7) ustala się r ealizację sieci i przyłączy elektroenergetycznych wyłącznie w liniach rozgraniczających ulic \no szerokości min.5 m i w miejscach dostępnych dla właściwych służb eksploatacyjnych.  \n7. W zakresie telekomunikacji:  \n1) ustala się realizację sieci wyłącznie w formie kablowej lub radiowej,  \n2) ustala się zachowanie istniejących linii napowietrznych do czasu skablowania tych linii,  \n3) ustala się realizację kablowych sieci i przyłączy telekomunikacyjnych wyłącznie w liniach \nrozgraniczają cych ulic o szerokości min.5 m i w miejscach dostępnych dla właściwych służb \neksploatacyjnych ,  \n4) zakazuje się lokalizacji stacji telefonii komórkowej, masztów, anten.  \n",
  "  \n3) ustala się realizację kablowych sieci i przyłączy telekomunikacyjnych wyłącznie w liniach \nrozgraniczają cych ulic o szerokości min.5 m i w miejscach dostępnych dla właściwych służb \neksploatacyjnych ,  \n4) zakazuje się lokalizacji stacji telefonii komórkowej, masztów, anten.  \n8. W zakresie gospodarki odpadami stałymi:  \n1) ustala się zorgani zowany i o powszechnej dostępności w obszarze planu system zbierania  \n \n\n2) ustala się obowiązek zabezpieczenia przez właścicieli nieruchomości możliwości segregacji odpadów i \nsurowców wtórnych  oraz nakaz gromadzenia i usuwania odpadów niebezpiecznych \nwyselekcjonowanych z odpadów komunalnych, zgodnie z przepisami szczególnymi.  \nVII. \nUSTALENIA DOTYCZĄCE SPOSOBÓW I TERMINÓW TYMCZASOWEGO ZAGOSPODAROWANIA, \nURZĄDZENIA I UŻYTKOWANIA  \n§ 18 \n1. Nie ustala się specjalnego sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania \nterenów; dopuszcza się dotychczasowy sposób zagospodarowania do czasu realizacji ustaleń planu.  \n2. Zakazuje się stosowania indywidualnych: ujęć  wody (studnie) z wykluczeniem §17 ust.2 pkt. 4 i \nodprowadzenie nieczystości do indywidualnych zbiorników szczelnych (szamb). Plan nakłada obowiązek \npodłączenia nowych inwestycji do sieci wodociągowej i kanalizacyjnej rozdzielczej (sanitarnej i \ndeszczowej)  przed oddaniem obiektu do użytkowania.  \nVIII",
  "17 ust.2 pkt. 4 i \nodprowadzenie nieczystości do indywidualnych zbiorników szczelnych (szamb). Plan nakłada obowiązek \npodłączenia nowych inwestycji do sieci wodociągowej i kanalizacyjnej rozdzielczej (sanitarnej i \ndeszczowej)  przed oddaniem obiektu do użytkowania.  \nVIII. \nUSTALENIA DOTYCZĄCE STAWEK PROCENTOWYCH  \n§19 \nUstala się wartość stawki procentowej, służącej naliczeniu jednorazowej opłaty (renty planistycznej) od wzrostu \nwartości nieruchomości  w wyniku uchwalenia niniejszego planu, pobieranej jednorazowo w momencie zbycia \nnieruchomości w okresie do 5 lat od dnia uprawomocnienia się niniejszego planu, w wysokości:  \n1)  dla terenów MN  -5% \n2)  dla terenów komunikacji  -0 , 1 %  \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE DLA TERENÓW FUNKCJONALNYCH  \n§20  \nW odniesieniu do terenów funkcjonalnych, oznaczonych na rysunku planu symbolem [1MN], [2MN]  \nustala się:  \nLp Zagadnienie  Ustalenie planu  \n1. Przeznaczenie podstawowe \nterenu  Zabudowa mieszkaniowa jednorodzinna (bliźniacza i szeregowa w zespołach min. 7 \nbudynków)  \n2. Przeznaczenie dopuszczone \nterenu  Nieuciążliwe drobne usługi stopnia podstawowego (np. biura, gastronomia, miejsca \nnoclegowe, usł ugi bytowe: handlu i rzemiosła), wbudowane w obiekt podstawowy  \n3. Zasady",
  " i szeregowa w zespołach min. 7 \nbudynków)  \n2. Przeznaczenie dopuszczone \nterenu  Nieuciążliwe drobne usługi stopnia podstawowego (np. biura, gastronomia, miejsca \nnoclegowe, usł ugi bytowe: handlu i rzemiosła), wbudowane w obiekt podstawowy  \n3. Zasady i sposoby zabudowy i  \nzagospodarowania działki  1. wysokość zabudowy - zgodnie z § 13 pkt 4  \n2. wskaźnik powierzchni biologicznie czynnej - zgodnie z § 13 pkt 3  \n3. wskaź nik intensywności zabudowy - zgodnie z § 13 pkt 5,  \n4. minimalna powierzchnia działki budowlanej - zgodnie z § 13 pkt 1  \n5. w zakresie ogrodzeń zgodnie z ustaleniami zawartymi w § 8 ust.2 i §17 ust.5  \n6. rozmieszczenie reklam i znaków  informacyjno - plastycznych zgodnie z \nustaleniami zawartymi w § 13 pkt 11 i 12  \n7. parametry dachów, ich pokrycie oraz dopuszczalne rozwiązania materiałowe \nw wykańczaniu elewacji - zgodnie z § 8 ust. 1  \n4. Ograniczenia w \nzagospodarowaniu  1. Ochrona ś rodowiska przyrodniczego - zgodnie z § 9  \n2. Ochrona warunków wodno - gruntowych - zgodnie z § 11  \n3. Ograniczenia szczególne - zgodnie z § 14 i § 15  \n4. Linie zabudowy zgodnie z § 13 pkt 6 i z rysunkiem planu  \n5. Dostępność komunikacyjna  1. Od strony dró g: KDL - ul. Falenckiej poza granicą planu, KDw - zgodnie z § \n16;",
  "11  \n3. Ograniczenia szczególne - zgodnie z § 14 i § 15  \n4. Linie zabudowy zgodnie z § 13 pkt 6 i z rysunkiem planu  \n5. Dostępność komunikacyjna  1. Od strony dró g: KDL - ul. Falenckiej poza granicą planu, KDw - zgodnie z § \n16; \n2. Zakaz obsługi terenu [1 MN] od strony drogi 1 KDL  \n3. Ustala się zasady parkowania zgodnie z § 16 ust. 3 niniejszej uchwały.  \n6. Dostępność inżynieryjna  Z urządzeń miejskich położ onych w liniach rozgraniczających przylegających ulic - \nzgodnie z § 17  \n7. Stawka opłat planistycznych  Zgodnie z ustaleniami § 19.  \nRozdział 4  USTALENIA KOŃCOWE  \n§21  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§ 2 2  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu, a nie \nzakończonych decyzją ostateczną, stosuje się ustalenia planu.  \nStrona 16 z 17  \n§23  \nNa terenie objętym niniejszym planem tracą moc ustalenia Miejscowego planu zagospodarowania \nprzestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część III, \nuchwalonego uchwałą Nr W51/07 Rady Gminy Raszyn z dnia 8 marca 2007 roku, opublikowanego w Dzienniku \nUrzędowym  Województwa Mazowieckiego z dnia 16.05.2007r., Nr 89,",
  "żonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część III, \nuchwalonego uchwałą Nr W51/07 Rady Gminy Raszyn z dnia 8 marca 2007 roku, opublikowanego w Dzienniku \nUrzędowym  Województwa Mazowieckiego z dnia 16.05.2007r., Nr 89, poz. 2140.  \n§24 \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.  \nStrona 17 z 17   \n\nZałącznik nr 2 do uchwały Nr \nXLIII/729/10 Rady Gminy \nRaszyn z dnia 25 lutego 201 Or.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu \nzagospodarowania przestr zennego dla obszaru położonego we wsi Falenty i Falenty Nowe w \ngminie Raszyn - część III w rejonie ul. Falenckiej  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80, poz. 717 z póź n. zm.), w związku z art. 17 pkt 14, Rada Gminy Raszyn \nstwierdza, że w wyznaczonym terminie składania uwag od dnia 30 listopada 2009r. do dnia 14 \nstycznia 201 Or. nie wniesiono uwag do wyłożonego do publicznego wglądu projektu zmiany planu \nmiejscowego.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \n \n\nZałącznik nr 3 do",
  "opada 2009r. do dnia 14 \nstycznia 201 Or. nie wniesiono uwag do wyłożonego do publicznego wglądu projektu zmiany planu \nmiejscowego.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \n \n\nZałącznik nr 3 do uchwały Nr \nXLIII/729/10 Rady Gminy \nRaszyn z dnia 25 lutego 201Qr.  \nrozstrzygnięcie o s posobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania  \ndia potrzeb realizacji ustaleń Zmiany Miejscowego Pianu Zagospodarowania Przestrzennego dla \nobszaru położonego we wsi Falenty i Falenty Nowe w gminie Raszyn - część III \n§1- \n1. inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorzą dzie gminnym \n(Dz. U z 2001 r. Nr 142, poz 1591 z późn. zm.) - zadania własne gminy.  \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują:  \n1) traktowane jako zadania wspólne inwestycje w liniach rozgraniczających drogi publicznej, w tym \nwybudowanie drogi wraz z uzbrojeniem podziemnym i zielenią;  \n2) inwestycje realizowane samodzielnie zlokalizowane w lub poza liniami rozgraniczającymi dróg.  \n§2. \n",
  " planie obejmują:  \n1) traktowane jako zadania wspólne inwestycje w liniach rozgraniczających drogi publicznej, w tym \nwybudowanie drogi wraz z uzbrojeniem podziemnym i zielenią;  \n2) inwestycje realizowane samodzielnie zlokalizowane w lub poza liniami rozgraniczającymi dróg.  \n§2. \nInwestycje z zakresu infrastruktury technicznej należą ce do zadań własnych gminy to realizacja dróg \npublicznych na terenie przeznaczonym w planie pod te funkcje oraz budowa sieci wodociągowej, \nkanalizacyjnej, finansowanie oświetlenia ulic znajdujących się na terenie objętym niniejszą uchwałą oraz \nplanowanie i  organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n§3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1. Realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. ustawą \nprawo b udowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce komunalnej \ni ochronie środowiska.  \n2. Sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z  \n \ndokonującym się postępem  techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej \ndostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Prawo ochrony \nśrodowiska Dz. U. z 2001 r. Nr 62, poz. 627 z późn. zm.), o ile nie stanowi naruszenia ustal e",
  " zgodnie z zasadą stosowania najlepszej \ndostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Prawo ochrony \nśrodowiska Dz. U. z 2001 r. Nr 62, poz. 627 z późn. zm.), o ile nie stanowi naruszenia ustal eń planu.  \n3. Inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w § 2 realizowane będą w sposób określony w art. 7 ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (Dz. U. z 1997r. Nr 54, poz. 348 z późn. zm.).  \n4. Realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § \n2 jest przedmiotem umów zainteresowanych stron.  \nFinansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własn ych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 26 listopada 1998r. o finansach \npublicznych (Dz. U. z 2003r. Nr 15 poz. 148 z późn. zm.). Wydatki majątkowe gminy, wydatki \ninwestycyjne finansowane z budżetu gminy oraz inwestycje, któr ych okres realizacji przekracza jeden rok \nbudżetowy, uchwala się w uchwale budżetowej Rady Gminy.  \n1. Zadania w zakresie budowy dróg publicznych finansowane będą w całości lub w części z budżetu \ngminy oraz na podstawie porozumień  z",
  " budżetu gminy oraz inwestycje, któr ych okres realizacji przekracza jeden rok \nbudżetowy, uchwala się w uchwale budżetowej Rady Gminy.  \n1. Zadania w zakresie budowy dróg publicznych finansowane będą w całości lub w części z budżetu \ngminy oraz na podstawie porozumień  z innymi podmiotami lub ze źródeł zewnętrznych.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie art. 15 \nust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z dnia 7 czerwca \n2001 r. (D z. U. z 2001 r. Nr 72, poz. 747 z późn. zm.), ze środków własnych przedsiębiorstwa \nwodociągowo -kanalizacyjnego oraz w całości lub w części z budżetu gminy oraz na podstawie \nporozumień z innymi podmiotami lub ze źródeł zewnętrznych, w oparciu o uchwalone pr zez Radę Gminy \nwieloletnie plany rozwoju i przebudowy urządzeń wodociągowo -kanalizacyjnej (art. 21 ustawy) lub przez \nbudżet gminy.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie art. 7 \nust. 4 i 5 ustawy Prawo ene rgetyczne z dnia 10 kwietnia 1997r. (Dz. U. z 1997r. Nr 54, poz. 348 z późn. \nzm.).  §4. \n§5. \n2",
  " będą na podstawie art. 7 \nust. 4 i 5 ustawy Prawo ene rgetyczne z dnia 10 kwietnia 1997r. (Dz. U. z 1997r. Nr 54, poz. 348 z późn. \nzm.).  §4. \n§5. \n2"
]