[
  "UCHWAŁA NR VIII/70/2019\nRADY GMINY RASZYN\nz dnia 21 marca 2019 r.\nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – rejon ul. Miklaszewskiego i ul. Starzyńskiego\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2018 r., \npoz. 994 z późn. zm.#), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2018 r. poz. 1945) oraz uchwały Nr XLIV/404/2017 Rady Gminy Raszyn z dnia \n26 października 2017 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. \nMiklaszewskiego i ul. Starzyńskiego, stwierdzając, że niniejszy plan nie narusza ustaleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 \nRady Gminy Raszyn z dnia 21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje:\nDZIAŁ I.\nZakres regulacji planu\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – re",
  " z dnia 21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje:\nDZIAŁ I.\nZakres regulacji planu\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – rejon ul. Miklaszewskiego i ul. Starzyńskiego, zwany dalej w treści \nniniejszej uchwały planem, obejmujący dwa obszary.\n2. Granice obszarów oznacza się na rysunkach planu sporządzonch w skali 1:1000, stanowiących załącznik \nnr 1A i nr 1B do niniejszej uchwały. Granice te wyznaczają:\n1) obszar nr 1:\na) od północy –  północne granice działek nr ew.: 101/5, 102/7 i 102/8,\nb) od wschodu – wschodnia i południowa granica działki nr ew. 102/8, południowa granica działki nr ew. \n102/7, a następnie wschodnia granica działki nr ew. 101/5,\nc) od południa – południowa granica działki nr ew. 101/5,\nd) od zachodu – zachodnia granica działki nr ew. 101/5;\n2) obszar nr 2:\na) od północy – północna granica działki nr ew. 121,\nb) od wschodu – wschodnia granica działki nr ew. 121,\nc) od południa – południowa granica działki nr ew. 121,\nd) od zachodu – zachodnia granica działki nr ew. 121.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunki",
  ",\nb) od wschodu – wschodnia granica działki nr ew. 121,\nc) od południa – południowa granica działki nr ew. 121,\nd) od zachodu – zachodnia granica działki nr ew. 121.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunki planu w skali 1:1000 – załączniki nr 1A i nr 1B do niniejszej uchwały;\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 27 maja 2019 r.\nPoz. 6710\n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały;\n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały.\n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:\n1) granice obszaru objętego planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) zwymiarowane wzajemne odległości elementów zagospodarowania;\n4) nieprzekraczalne linie zabudowy;\n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród in",
  " linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) zwymiarowane wzajemne odległości elementów zagospodarowania;\n4) nieprzekraczalne linie zabudowy;\n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym.\n3. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu oznaczone na podstawie \nprzepisów odrębnych: tereny zdrenowane.\n4. Pozostałe oznaczenia graficzne mają charakter informacyjny.\n§ 4. 1. W planie określa się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu;\n4) zasady kształtowania krajobrazu;\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady",
  " czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy;\n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;\n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów.\n2. Nie określa się, ponieważ nie występują w obszarze planu:\n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów,",
  "abytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa.Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6710\n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska;\n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,",
  " \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m;\n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych;\n4) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n5) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na dział",
  "ży przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej;\n6) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych;\n7) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów;\n8) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z",
  "zbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów;\n8) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;\n9) usługach – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie potrzeb ludności, a które nie wytwarzają dóbr materialnych bezpośrednimi \nmetodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności biurowej, \nadministracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, \nnauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku, z wyłączeniem lokowania składowisk opału i odpadów, złomowisk oraz stacji paliw;\n10) ustawie – należy przez to rozumieć ustawę z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym.\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych.Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6710\nDZIAŁ II.\n",
  "2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym.\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych.Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6710\nDZIAŁ II.\nUstalenia ogólne planu\nRozdział 1.\nUstalenia dotyczące przeznaczenia terenów objętych planem\n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu:\n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN;\n2) tereny zabudowy mieszkaniowej jednorodzinnej i usług – oznaczone na rysunku planu symbolem MN-U;\n3) teren wód – rowu – oznaczony na rysunku planu symbolem WR;\n4) teren drogi publicznej klasy lokalnej – oznaczony na rysunku planu symbolem KD-L;\n5) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D.\n2. Ustala się, że tereny: drogi publicznej klasy lokalnej KD-L oraz dróg publicznych klasy dojazdowej KD-\nD przeznaczone są do realizacji celów publicznych.\n3. Określa się linie rozgraniczające terenów: drogi publicznej klasy lokalnej KD-L oraz dróg publicznych \nklasy dojazdowej KD-D jako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym.\nRozdział 2",
  "owej KD-\nD przeznaczone są do realizacji celów publicznych.\n3. Określa się linie rozgraniczające terenów: drogi publicznej klasy lokalnej KD-L oraz dróg publicznych \nklasy dojazdowej KD-D jako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym.\nRozdział 2.\nZasady ochrony środowiska i przyrody\n§ 7. 1. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni \nbiologicznie czynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 3.\n2. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny.\n3. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej.\n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania odpadów niebezpiecznych.\nRozdział 3.\nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu\n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów",
  " ochrony środowiska oraz zakazuje się składowania \ni magazynowania odpadów niebezpiecznych.\nRozdział 3.\nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu\n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości:\n1) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy zgodnie \nz rysunkiem planu;\n2) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy.\n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów:\n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego \noraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni \nelewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji;\n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia",
  " ścian budynku \nnie przekraczających 10% powierzchni danej elewacji;\n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia.\n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów.Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6710\n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu.\nRozdział 4.\nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy\n§ 9. 1. W oznaczonych na rysunku planu terenach zdrenowanych zabudowa możliwa po przebudowie lub \nlikwidacji drenażu rolniczego.\n2. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego.\nRozdział 5.\nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej.Zasady uzbrojenia \nterenu\n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:\n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbud",
  "u infrastruktury technicznej.Zasady uzbrojenia \nterenu\n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:\n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w:\na) sieć wodociągową,\nb) sieci kanalizacji,\nc) sieć gazową,\nd) sieci elektroenergetyczne średniego i niskiego napięcia,\ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych,\nf) sieci telekomunikacyjne, telefoniczne;\n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się:\na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem,\nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji,\nc) lokalizowanie infrastruktury technicznej w terenach dróg,\nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, w taki sposób, aby \nzminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu, w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu.\n2. W zakresie obsługi infrastrukturą techniczną, ustala się:\na) w zakresie zaopatrzenia w wodę:\n- zaopatrzenie w wodę dla potrzeb bytowo-gospodarczych i ochrony przeciwpożar",
  " w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu.\n2. W zakresie obsługi infrastrukturą techniczną, ustala się:\na) w zakresie zaopatrzenia w wodę:\n- zaopatrzenie w wodę dla potrzeb bytowo-gospodarczych i ochrony przeciwpożarowej z sieci \nwodociągowej w ul. Miklaszewskiego i Starzyńskiego (poza obszarem planu),\n- nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie z przepisami \nodrębnymi, z dopuszczeniem stosowania zbiorników przeciw pożarowych,\nb) w zakresie odprowadzenia ścieków: odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej \n(oczyszczalnia ścieków poza obszarem planu – w Falentach) w ul. Miklaszewskiego i Starzyńskiego (poza \nobszarem planu) – zgodnie z przepisami odrębnymi,\nc) w zakresie odprowadzenia wód opadowych i roztopowych:\n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej lub bezpośrednio do sieci kanalizacji deszczowej,\n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe,\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6710\nd) w zakresie zasilania w",
  "ieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe,\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6710\nd) w zakresie zasilania w energię elektryczną:\n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub poza obszarem planu,\n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię promieniowania słonecznego, aerotermalną lub \ngeotermalną, o mocy nie przekraczającej 100 kW,\ne) w zakresie zasilania w gaz przewodowy: zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami \no średnicy co najmniej 32 mm, zasilanej z gazociągu wysokiego ciśnienia o średnicy 400 mm (poza \nobszarem planu) ze stacji redukcyjno-pomiarowych Iº stopnia w Jankach lub Sękocinie Nowym,\nf) w zakresie zaopatrzenia w ciepło: zaopatrzenie w energię cieplną z indywidualnych źródeł wykorzystujących \npaliwa, których stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska,\ng) w zakresie zaopatrzenia w łącza telekomunikacyjne: obsługa w zakresie telekomunikacji z wykorzystaniem \nprojektowanej i istniejącej sieci telekomunikacji przew",
  " źródeł wykorzystujących \npaliwa, których stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska,\ng) w zakresie zaopatrzenia w łącza telekomunikacyjne: obsługa w zakresie telekomunikacji z wykorzystaniem \nprojektowanej i istniejącej sieci telekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb) i bezprzewodowej,\nh) w zakresie gospodarki odpadami: ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\nRozdział 1.\nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN\n§ 11. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolem \n1MN, 2MN, 3MN, 4MN ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna,\nc) przeznaczenie dopuszczalne: drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody: \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według§ 7,\nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według §",
  "y i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody: \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według§ 7,\nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8,\nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu tereny MN do przeznaczonych pod tereny zabudowy mieszkaniowej jednorodzinnej;\n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) zabudowa mieszkaniowa jednorodzinna w formie wolnostojącej lub bliźniaczej,\nb) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego,\nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące,\nd) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 50% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1,\n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,7,\ne) ustala się maksymalną wysokość zabudowy na 12 m, w tym:Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6710\n- maksymalną wysoko",
  "owlanej na 0,1,\n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,7,\ne) ustala się maksymalną wysokość zabudowy na 12 m, w tym:Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6710\n- maksymalną wysokość budynków mieszkalnych na 12 m,\n- maksymalną wysokość budynków gospodarczych i garaży na 6 m,\nf) dopuszcza się realizację jednej kondygnacji podziemnej,\ng) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 15o do 45o, dla budynków \ngospodarczych i garaży dopuszcza się dachy o nachyleniu połaci do 25o,\nh) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1,\ni) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2,\nj) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych:\n- dla budynku w zabudowie wolnostojącej 1000 m2,\n- dla budynku w zabudowie bliźniaczej 750 m2,\nk) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:\n- 2 miejsca do parkowania na lokal mieszkalny,\n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep,\nl) dla pojaz",
  " parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:\n- 2 miejsca do parkowania na lokal mieszkalny,\n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep,\nl) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – jeżeli \nogólna liczba stanowisk wynosi więcej niż 5;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości:\na) ustala się minimalną powierzchnię działki na:\n- 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej,\n- 750 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej,\nb) ustala się minimalną szerokość frontu działki na:\n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej,\n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej,\nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne,\ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:\na) teren zdrenowany odpowiednio według § 9 ust. 1,\nb) obowiązują ustalenia § 9 ust. 2,\nc) zakazuje się realizacji składowisk",
  "cych przeprowadzenia scaleń i podziałów nieruchomości;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:\na) teren zdrenowany odpowiednio według § 9 ust. 1,\nb) obowiązują ustalenia § 9 ust. 2,\nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym.\n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od dróg: 1KD-D, 2KD-D, 4KD-D oraz dróg KD poza obszarem planu;\n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10;\n8) sposób i termin tymczasowego zagospodarowania, urządzaniai użytkowania terenu: do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu;Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6710\n9) stawki procentowe stanowiące podstawę do określenia opłaty,o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15%.\nRozdział 2.\nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej i usług MN-U\n§ 12. Dla terenów zabudowy mieszkaniowej jednorodzinnej i usług oznaczonych na rysunku planu \nsymbolem 1MN-U i 2MN-U ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe",
  " 2.\nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej i usług MN-U\n§ 12. Dla terenów zabudowy mieszkaniowej jednorodzinnej i usług oznaczonych na rysunku planu \nsymbolem 1MN-U i 2MN-U ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, usługi,\nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody: \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według§ 7,\nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8,\nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny MN-U do przeznaczonych pod tereny zabudowy mieszkaniowo-usługowej; \nw przypadku realizacji na działce wyłącznie funkcji usługowych nie chronionych nie zalicza się ich do \nterenów dla których ustala się dopuszczalne poziomy hałasu;\n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) zabudowa mieszkaniowa jednorodzinna w formie wolnostojącej lub bliźniaczej,\nb) funkcja usługowa w formie budynków wolnostojących lub w formie lokalu użytkowego do 30% \npowierzchni całkowitej budynku mieszkalnego",
  "asady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) zabudowa mieszkaniowa jednorodzinna w formie wolnostojącej lub bliźniaczej,\nb) funkcja usługowa w formie budynków wolnostojących lub w formie lokalu użytkowego do 30% \npowierzchni całkowitej budynku mieszkalnego,\nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące,\nd) w zakresie usług:\n- usługi handlu  w formie wbudowanego lokalu użytkowego do 50 m2 powierzchni sprzedaży, ale \nnie więcej niż 30% powierzchni całkowitej budynku mieszkalnego,\n- usługi handlu w budynkach wolno stojących do 150 m2 powierzchni sprzedaży,\ne) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 50% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1,\n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,9,\nf) ustala się maksymalną wysokość zabudowy na 12 m, w tym:\n- maksymalną wysokość budynków mieszkalnych i usługowych na 12 m,\n- maksymalną wysokość budynków gospodarczych i garaży na 8 m,\ng) dopuszcza się realizację jednej kondygnacji podziemnej,\nh) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 20o do 45o, dla budynków \ngospodarczych i garaży dopuszcza się dachy o nachyleniu połaci do 25o,\ni) sposób",
  "araży na 8 m,\ng) dopuszcza się realizację jednej kondygnacji podziemnej,\nh) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 20o do 45o, dla budynków \ngospodarczych i garaży dopuszcza się dachy o nachyleniu połaci do 25o,\ni) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1,\nj) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2,\nk) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:\n- 2 miejsca do parkowania na lokal mieszkalny,Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6710\n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep,\nl) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – jeżeli \nogólna liczba stanowisk wynosi więcej niż 5;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości:\na) ustala się:\n- minimalną powierzchnię działki na 2000 m2,\n- minimalną szerokość frontu działki na 25 m,\n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych",
  " podziału nieruchomości:\na) ustala się:\n- minimalną powierzchnię działki na 2000 m2,\n- minimalną szerokość frontu działki na 25 m,\n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną,\nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:\na) teren zdrenowany odpowiednio według § 9 ust. 1,\nb) obowiązują ustalenia § 9 ust. 2,\nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym;\n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od dróg: KD-L – ul. Starzyńskiego, 3KD-D, 4KD-D oraz drogi KD poza obszarem planu;\n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10;\n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15",
  "izacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15%.\nRozdział 3.\nUstalenia dla terenu wód – rowu WR\n§ 13. Dla terenu wód – rowu oznaczonego na rysunku planu symbolem WR ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: wody – rów,\nb) przeznaczenie uzupełniające: zieleń nadbrzeżna, urządzenia wodne,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, kształtowania \nzabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się zachowanie wód w formie rowu otwartego,\nb) dopuszcza się przekrycie rowu wyłącznie celem realizacji przejść i przejazdów, z nakazem zachowania \nciągłości rowu,\nc) ustala się minimalny udział procentowy powierzchni biologicznie czynnej na 80% powierzchni działki \nbudowlanej,\nd) ustala się maksymalną wysokość zabudowy na 2 m;\n3) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się obsługę komunikacyjną od \ndrogi KD-L – ul. Starzyńskiego przez teren 2MN-U;Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6710\n4) staw",
  " maksymalną wysokość zabudowy na 2 m;\n3) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się obsługę komunikacyjną od \ndrogi KD-L – ul. Starzyńskiego przez teren 2MN-U;Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6710\n4) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%.\nRozdział 4.\nUstalenia dla terenów dróg publicznych\n§ 14. Dla terenu drogi publicznej klasy lokalnej oznaczonej na rysunku planu symbolem KD-L ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: droga publiczna klasy lokalnej,\nb) przeznaczenie uzupełniające: parkingi, chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: 1 m (w obszarze planu część drogi),\nb) minimalna szerokość pasa ruchu według parametrów dla drogi lokalnej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych,\nc) dopuszcza się realizację drogi dla rowerów,\nd) dopuszcza się budowę, roboty budowl",
  " z rysunkiem planu: 1 m (w obszarze planu część drogi),\nb) minimalna szerokość pasa ruchu według parametrów dla drogi lokalnej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych,\nc) dopuszcza się realizację drogi dla rowerów,\nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne \nna czas budowy;\n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa \nw art. 36 ust. 4 ustawy:określa się stawkę procentową w wysokości 1%.\n§ 15. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1KD-D, \n2KD-D, 3KD-D, 4KD-D ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej,\nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadnia",
  "azdowej oznaczonych na rysunku planu symbolami 1KD-D, \n2KD-D, 3KD-D, 4KD-D ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej,\nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu:\n- droga 1KD-D 10 m oraz ścięcia narożne w rejonie skrzyżowań,\n- droga 2KD-D 10 m,\n- droga 3KD-D 10 m oraz ścięcia narożne w rejonie skrzyżowań,\n- droga 4KD-D 10 m oraz ścięcia narożne w rejonie skrzyżowań,\nb) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych,\nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6710\nponadlokal",
  "ych;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6710\nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne \nna czas budowy;\n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa \nw art. 36 ust. 4 ustawy:określa się stawkę procentową w wysokości 1%.\nDZIAŁ IV.\nPrzepisy przejściowe i końcowe\n§ 16. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar I uchwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego",
  " Podolszyn Nowy – obszar I uchwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. w sprawie zmiany „Miejscowego planu zagospodarowania przestrzennego dla części \nterenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar I” uchwalonego \nuchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia 20 września 2007 r., opublikowaną w Dzienniku \nUrzędowym Województwa Mazowieckiego z dnia 25 listopada 2007 r., Nr 241, poz. 6975 oraz uchwałą Nr \nXLI/451/13 Rady Gminy Raszyn z dnia 26 września 2013 r. w sprawie zmiany miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, \nPodolszyn Nowy – obszar I – rejon rzeki Raszynki, opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 23 października 2013 r., poz. 10595 oraz Miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsiach Dawidy, Dawidy Bankowe, Łady, Podolszn Nowy – \nobszar II uchwalonego uchwałą Nr XXXVI/647/09 Rady Gmin",
  "Mazowieckiego z dnia 23 października 2013 r., poz. 10595 oraz Miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsiach Dawidy, Dawidy Bankowe, Łady, Podolszn Nowy – \nobszar II uchwalonego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn z dnia 10 września 2009 r. \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 13 listopada 2009 r. Nr 180, \npoz. 5112.\n§ 17. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 18. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.\n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn.\n \nPrzewodniczący Rady Gminy\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6710\nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6710\nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6710\nZałącznik Nr 2 do uchwały Nr VIII/70/2019\nRady Gminy Raszyn\nz dnia 21 marca 2019 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. \nMiklaszewskiego i ul. Starzyń",
  "9\nRady Gminy Raszyn\nz dnia 21 marca 2019 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. \nMiklaszewskiego i ul. Starzyńskiego   \nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2018 r. poz. 1945), Rada Gminy Raszyn stwierdza, że projekt \nmiejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Dawidy Bankowe \nw Gminie Raszyn – rejon ul. Miklaszewskiego i ul. Starzyńskiego był wyłożony do publicznego wglądu \nw dniach od 17 grudnia 2017 r. do 25 stycznia 2019r.\nW wyznaczonym terminie składania uwag tj. do dnia 8 lutego 2019 r. nie wpłynęła żadna uwaga. W związku \nz powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.\n \nPrzewodniczący Rady Gminy\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 6710\nZałącznik Nr 3 do uchwały Nr VIII/70/2019\nRady Gminy Raszyn\nz dnia 21 marca 2019 r.\nSposób realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasady ich finansowania, zapis",
  "iego – 14 – Poz. 6710\nZałącznik Nr 3 do uchwały Nr VIII/70/2019\nRady Gminy Raszyn\nz dnia 21 marca 2019 r.\nSposób realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasady ich finansowania, zapisanych w miejscowym planie zagospodarowania przestrzennego części \nterenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. Miklaszewskiego i ul. \nStarzyńskiego\nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(tekst jednolity Dz. U. z 2018 r. poz. 1945 z późn. zm.) określa się następujący sposób realizacji oraz zasady \nfinansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy: \nzapisanych w miejscowym planie zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – rejon ul. Miklaszewskiego i ul. Starzyńskiego.\n§ 1. 1.  Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią, zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst \njednolity Dz. U. z 2018 r. poz. 994 z późn. zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w",
  "owią, zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst \njednolity Dz. U. z 2018 r. poz. 994 z późn. zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują inwestycje \nrealizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub poza nim w liniach \nrozgraniczającymi dróg gminnych.\n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w odniesieniu do \nniniejszego planu to:\n1) utrzymanie sieci wodociągowej i kanalizacyjnej,\n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym niniejszą uchwałą,\n3) planowanie i organizacja zaopatrzenia w energię elektryczną i paliwa gazowe.\n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2:\n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. ustawą Prawo \nbudowlane, ustawą Prawo zamówień publicznych, o samorządzie gminnym, gospodarce komunalnej \ni ustawą Prawo ochrony środowiska,\n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki określonej \nw ustawie z dnia 27 kwietnia 2001 r.",
  "o ochrony środowiska,\n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki określonej \nw ustawie z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (t. jedn. Dz. U. z 2018 r. poz. 799 z późn. \nzm.), o ile nie stanowi naruszenia ustaleń planu,\n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t. jedn. \nDz. U. z 2018 r., poz. 755 z późn. zm.),\n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej niewyszczególnionych w §2 \nodbywać się będzie na podstawie umów zainteresowanych stron.\n§ 4. 1.  Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (tekst jednolity Dz. U. z 2017 r. poz. 2077 z późn. zm.).\n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada Gminy \nw uchwale budżetowej.\n3. Inwestycje, których okres realizacji przekrac",
  "publicznych (tekst jednolity Dz. U. z 2017 r. poz. 2077 z późn. zm.).\n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada Gminy \nw uchwale budżetowej.\n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w wieloletniej \nprognozie finansowej na lata 2018-2030.Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 6710\n§ 5. 1.  Zadania z zakresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków \nz dnia 7 czerwca 2001 r. (tekst jednolity Dz. U. z 2018 r. Nr 1152 z późn. zm.), w oparciu o wieloletnie plany \ninwestycyjne.\n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nPrawo energetyczne z dnia 10 kwietnia 1997 r. (tekst jednolity Dz. U. z 2018 r. poz. 755 z późn. zm.)\n \nPrzewodniczący Rady Gminy\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 6710",
  "miny\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 6710"
]