[
  "1 \n \n \n \n \n \n \n \n \n \nMIEJSCOWY   PLAN   ZAGOSPODAROWANIA  PRZESTRZENNEGO   \nWSI  NADARZYN  W  GMINIE   NADARZYN \n \n \n  \n \n \n \n \n \n \nUchwała Nr LII/792/2006 \nRady Gminy NADARZYN \nz dnia 27 wrze śnia 2006 r.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN \n \n \n \n \n \n 2UCHWAŁA Nr LII/792/2006 \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 7  w r z e śn i a  2 0 0 6  r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Nadarzyn  w gminie \nNadarzyn. \n \n            Na podstawie art. 18 ust. 2 pkt. 5 usta wy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142, poz. 1591 ze zm.) , art. 26 ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.) w zwi ązku z art. \n85 ust. 2 ustawy z dnia 27 marca 2003 r. o planowan iu i zagospodarowaniu przestrzennym \n(Dz. U. z 2003 r. Nr 80, poz. 717 ze zm.) oraz na p odstawie uchwał Rady Gminy Nadarzyn:  \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz",
  ". z 2003 r. Nr 80, poz. 717 ze zm.) oraz na p odstawie uchwał Rady Gminy Nadarzyn:  \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn; \nUchwały Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia  3 sierpnia 2001 r. w sprawie \nzmiany Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z d nia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn, Uchwały Nr XXV/512/2004 Rady Gminy Nadarzyn z dnia       \n28 czerwca 2004 r. w sprawie zmiany Uchwały Nr XV/1 30/99 Rady Gminy Nadarzyn z dnia \n15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów \nzagospodarowania prze strzennego terenów w gminie Nadarzyn, oraz uchwały                        \nNr XXXIX/664/2005 Rady Gminy Nadarzyn z dnia 27 lip ca 2005 r. w sprawie sposobu \nwykonania Uchwały Nr XXV/512/2004 Rady Gminy Nadarz yn z dnia 28 czerwca 2004 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania",
  "wały Nr XXV/512/2004 Rady Gminy Nadarz yn z dnia 28 czerwca 2004 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn Rada Gminy  Nadarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Nadarzyn, \n(Etap I a, I b, III i VII planu) w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały \nplanem, obejmuj ący 32 tereny, których granice wyznaczone s ą na rysunkach planu. \n2.  Celem regulacji zawartych w planie jest ochrona pon adlokalnych i lokalnych interesów \npublicznych, uwzgl ędnianie zasad zagospodarowania w obszarze krajobraz u chronionego, \noraz umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad  \nzagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu wyznacza si ę odpowiednim symbolem na sporz ądzonych na mapie w skali \n1:2000 rysunkach planu, stanowi ących zał ączn",
  "ospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu wyznacza si ę odpowiednim symbolem na sporz ądzonych na mapie w skali \n1:2000 rysunkach planu, stanowi ących zał ączniki do niniejszej uchwały, ponumerowane od \nnr 1 do nr 10. \n§ 3 . \n1.  Rysunki planu odnosz ą ustalenia zawarte w niniejszej uchwale do terenów obj ętych \ngranicami planu przy u życiu oznacze ń zastosowanych odpowiednio w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunkach planu s ą obowi ązuj ącymi ustaleniami \nplanu: \n 3granica obowi ązywania ustale ń planu; \nlinie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania;  \nlinie rozgraniczaj ące grunty le śne; \nzwymiarowane wzajemne odległo ści elementów zagospodarowania; \nfunkcje terenów oznaczone literami lub literami i c yframi;  \nnieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \npoł ączenia dróg wewn ętrznych z drogami publicznymi; \noznaczenia terenu zmeliorowanego i Warszawskiego Ob szaru Chronionego Krajobrazu. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny.  \n4.  Oznaczone na rysunku planu lini ą przerywan",
  "ami publicznymi; \noznaczenia terenu zmeliorowanego i Warszawskiego Ob szaru Chronionego Krajobrazu. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny.  \n4.  Oznaczone na rysunku planu lini ą przerywan ą, wskazane planem orientacyjne linie \nrozgraniczaj ące dróg wewn ętrznych, mog ą by ć korygowane (przesuwane) w uzgodnieniu \nz zarz ądc ą drogi lub wła ścicielem drogi, w projektach technicznych lub przy podziałach \ngeodezyjnych bez konieczno ści zmiany niniejszego planu pod warunkiem zachowani a \nniezmienionej w stosunku do ustalonej w planie szer oko ści w tych liniach.  \n \n§ 4. \n1.   Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunki planu, o których mowa w § 1 i 2 niniejszej uchwały stanowi ące akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2) rysunkach planu  - nale ży przez to rozumie ć rysunki na mapie w skali 1:2000, \nstanowi ące zał ączniki do niniejszej uchwały;  \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4) ustawie  - nale ży przez to",
  " 1:2000, \nstanowi ące zał ączniki do niniejszej uchwały;  \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4) ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.), o ile z \ntre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6) Warszawskim Obszarze Chronionego Krajobrazu-W.O.CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego \n(Dz. Urz. Woj. Warszawskiego Nr 43, poz. 149 z pó źn. zm.), ze zmianami z 2001 r. \nrozporz ądzenie Wojewody Mazowieckiego nr 218 ( Dz. Urz. Woj . Mazowieckiego Nr \n161 poz. 2363 z dnia 4 sierpnia 2001 r.), ze zmiana mi z 2002 r.- rozporz ądzenie \nWojewody Mazowieckiego nr ",
  " 149 z pó źn. zm.), ze zmianami z 2001 r. \nrozporz ądzenie Wojewody Mazowieckiego nr 218 ( Dz. Urz. Woj . Mazowieckiego Nr \n161 poz. 2363 z dnia 4 sierpnia 2001 r.), ze zmiana mi z 2002 r.- rozporz ądzenie \nWojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r.  (Dz. Urz. Woj. \nMazowieckiego Nr 188, poz. 4306), ze zmianami z 200 3 r.- rozporz ądzenie \nWojewody Mazowieckiego nr 2 z dnia 29 stycznia 2003  r. (Dz. Urz. Woj. \nMazowieckiego Nr 38, poz. 1053) wszystkie w odniesi eniu do opisu granic; \n7)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunkach planu;  \n8)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą  literami i cyframi; \n9) przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi;  \n 410) przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu",
  "aczonym liniami \nrozgraniczaj ącymi;  \n 410) przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n11) powierzchni biologicznie czynnej -nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n12) liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o \nró żnych funkcjach; \n13) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki lub granic rzeki Mrówki;  \n14) drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która \nna zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących; \n15) maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy żs",
  "asadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących; \n15) maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n16) usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach \nmieszkaniowych – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społeczna, gastronomia, \nkultura, turystyka i sport, obsługa nieruchomo ści, wynajem itp.); \n17) korytarzu napowietrznej linii elektroenergetycz nej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii; \n18) zabudowie w zorganizowanym osiedlu  - nale ży przez to rozumie ć zabudow ę wraz z \nniezb ędn ą komunikacj ą i infrastruktur ą techniczn ą realizowan ą jako jedno zadanie",
  "ie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii; \n18) zabudowie w zorganizowanym osiedlu  - nale ży przez to rozumie ć zabudow ę wraz z \nniezb ędn ą komunikacj ą i infrastruktur ą techniczn ą realizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne zwi ązan ą ze sobą funkcjonalnie i \ntechnicznie. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą \nstosownych przepisów odr ębnych, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla \ntej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym linie rozgran iczaj ące dróg;  \n2)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n3)  zasad i warunków podziału terenów na działki budowl ane; \n4)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n5)  zasad obsługi w zak",
  "owe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n3)  zasad i warunków podziału terenów na działki budowl ane; \n4)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n5)  zasad obsługi w zakresie infrastruktury technicznej ; \n6)  zasad obsługi w zakresie komunikacji. \n 5DZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \nPrzeznaczenie terenów \n§ 6. \n1. Na obszarze obj ętym planem ustala si ę nast ępuj ące przeznaczenie terenów wydzielonych \nliniami rozgraniczaj ącymi i oznaczonych symbolem: \n1)  teren zabudowy mieszkaniowej jednorodzinnej - oznac zony na rysunku planu \nsymbolem M1- poło żony w W.O.CH.K.; \n2)  teren zabudowy mieszkaniowej jednorodzinnej - oznac zony na rysunku planu \nsymbolem M- poło żony poza W.O.CH.K.; \n3)  teren zabudowy mieszkaniowej jednorodzinnej i usług owej - oznaczony na rysunku \nplanu symbolem MU ; \n4)  tereny zabudowy mieszkaniowej jednorodzinnej z grun tem le śnym w osiedlu \nzorganizowanym Nadarzy ńskiej Spółdzielni Mieszkaniowej - oznaczone na rysu nku \nplanu symbolem MN/Ls ; \n5)  tereny zabudowy mieszkaniowej jednorodzinnej na dzi ałkach le śnych lub z gruntem \nle śnym-",
  "zkaniowej jednorodzinnej z grun tem le śnym w osiedlu \nzorganizowanym Nadarzy ńskiej Spółdzielni Mieszkaniowej - oznaczone na rysu nku \nplanu symbolem MN/Ls ; \n5)  tereny zabudowy mieszkaniowej jednorodzinnej na dzi ałkach le śnych lub z gruntem \nle śnym- oznaczone na rysunku planu symbolem M/Ls - poło żone w W.O.CH. K. i \npoza W.O.CH.K.; \n6)  teren usług gastronomii i turystyki na działce le śnej oznaczony na rysunku planu \nsymbolem UG/UT/Ls ; \n7)  teren zabudowy usługowo-produkcyjnej– oznaczony na rysunku planu symbolem UP ; \n8)  teren zabudowy usługowo-produkcyjnej na działce le śnej– oznaczony na rysunku \nplanu symbolem UP/Ls ; \n9)  tereny lasów -oznaczone na rysunku planu symbolem  Ls ; \n10)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \ninfrastruktur ę techniczn ą i ziele ń – okre ślone dalej jako tereny K z indeksem \nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej: \nKUZ - drogi zbiorcze, \nKUD-drogi dojazdowe.  \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n3. Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełnia",
  "enach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n3. Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nRozdział 2 \nObszary i obiekty chronione \n§ 7. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą ochrony urbanistycznej,  \nustanowiony rozporz ądzeniem Wojewody Mazowieckiego, o którym mowa w § 4  ust. 1 pkt.6, \nw zasięgu, którego obowi ązuj ą odpowiednio nakazy, zakazy i ograniczenia zawarte w \nprzepisach odr ębnych(aktualnie ustawa z dnia 16 kwietnia 2004 r. o  ochronie przyrody Dz. U. \nNr  92, poz. 880 z pó źn. zm.): \n1)  podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w \nmaksymalnym stopniu zachowa ć istniej ące drzewa i krzewy; \n2)  nale ży zachowa ć w stanie nie przekształconym brzegi rzeki Mrówki, za wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych. \n 6§ 8. \nTereny zmeliorowane zaznaczone na rysunkach planu",
  "anie nie przekształconym brzegi rzeki Mrówki, za wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych. \n 6§ 8. \nTereny zmeliorowane zaznaczone na rysunkach planu s pecjalnym symbolem, dla których \nustala si ę: \n1) likwidacj ę lub przebudow ę drena żu rolniczego przed inwestowaniem na terenach \nzmeliorowanych; \n2) nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych; \n3) nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4) w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5) dopuszcza si ę przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących dróg; \n6) ustala si ę odsuni ęcie zabudowy od rowów na ustalone linie zabudowy; \n7) ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n \nRozdział 3 \nUstalenia z zakresu ochrony środowiska i przy",
  "dsuni ęcie zabudowy od rowów na ustalone linie zabudowy; \n7) ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n \nRozdział 3 \nUstalenia z zakresu ochrony środowiska i przyrody \n§ 9. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę nakaz ochrony istniej ących zadrzewie ń poprzez ich zachowanie w obr ębie \npowierzchni biologicznie czynnej na poszczególnych działkach, jako zieleni izolacyjnej \nwzdłu ż dróg i terenów zieleni ogrodów przydomowych. \n4.  Ustala si ę nakaz wprowadzenia zieleni wysokiej i niskiej towa rzysz ącej zabudowie, rzece \nMrówce, urz ądzeniom infrastruktury technicznej oraz komunikacji . \n5.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 11. \n6.  Ustala si ę docelowo odwodnienie do kanalizacji deszcz",
  "5.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 11. \n6.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów w osiedl u zorganizowanej zabudowy \nmieszkaniowej, terenów UP oraz terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej jednorod zinnej, odbywa ć si ę b ędzie \npowierzchniowo na własnych działkach do gruntu lub rowu. \n8.  Postuluje si ę, aby wszelkie konieczne uzbrojenie prowadzone było  w płytkich wykopach, \nnie naruszaj ąc stosunków wodnych. \n9.  Ustala si ę zakaz lokalizacji obiektów usługowych i produkcyjn ych, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści środowiska \npoza terenem własnej działki albo poza terenem, do którego prowadz ący działalno ść  \nposiada tytuł prawny. Pod poj ęciem ponadnormatywnego oddziaływania na środowisko \nrozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji. \n10.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n ",
  "łas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji. \n10.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n 711.  Budowa obiektów produkcyjno – usługowych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji tych obiektów. \n \nRozdział 4 \nOgraniczenia dla zabudowy i zainwestowania \n§ 10. \n1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. Dopuszcza si ę zamian ę na podziemne \nnapowietrznych linii elektroenergetycznych 15 kV w przypadku pojawienia si ę takich \nmo żliwo ści technicznych. \n2. W przypadku likwidacji lub przebudowy sieci ogra niczenia w realizacji \nzagospodarowania terenu trac ą moc. \n§ 11. \nAktualnie zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz",
  " W przypadku likwidacji lub przebudowy sieci ogra niczenia w realizacji \nzagospodarowania terenu trac ą moc. \n§ 11. \nAktualnie zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, \npoz. 1055), wokół gazoci ągów obowi ązuje strefa kontrolowana (linia środkowa strefy \npokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia drzew. Zgodnie z \nart. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref \nkontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia \n2001 r. \n§ 12. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n§ 13. \nUstala si ę nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji \nw sposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1) odsuni ęcie zabudowy poza ustalon ą stref ę (dla Trasy Katowickiej) oraz poza ustalon ą \nniepr",
  " nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji \nw sposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1) odsuni ęcie zabudowy poza ustalon ą stref ę (dla Trasy Katowickiej) oraz poza ustalon ą \nnieprzekraczaln ą lini ę zabudowy (dla dróg KUZ, KUL, KUD i dróg wewn ętrznych), \nco pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji w/w budynków do \nokre ślonych odr ębnymi przepisami warto ści dopuszczalnych; \n2) zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie \nokien o podwy ższonej izolacyjno ści, renowacje elewacji; \n3) dla pozostałych dróg zakazuje si ę lokalizowania nowej zabudowy pomi ędzy skrajn ą \nkraw ędzi ą jezdni a ustalon ą w planie nieprzekraczaln ą lini ą zabudowy. \n \n§ 14. \n1. W obszarze strefy od cmentarza, w odległo ści od 50m do 150m od granic cmentarza          \n(poza obszarem planu) dopuszcza si ę lokalizowanie budynków mieszkalnych, zakładów \nprodukuj ących artykuły żywno ściowe b ądź budynków w których przechowuje si ę \nartykuły żywno ściowe oraz zakładów żywienia zbiorowego pod warunkiem, zaopatrzenia \nw wod ę wył ącznie z sieci",
  ") dopuszcza si ę lokalizowanie budynków mieszkalnych, zakładów \nprodukuj ących artykuły żywno ściowe b ądź budynków w których przechowuje si ę \nartykuły żywno ściowe oraz zakładów żywienia zbiorowego pod warunkiem, zaopatrzenia \nw wod ę wył ącznie z sieci wodoci ągowej. \n2. W obszarze strefy w/w zakazuje si ę lokalizowania studni i powierzchniowych uj ęć  wody. \n \n \n 8Rozdział 5 \nParametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \nStruktura funkcjonalna  \n§ 15. \nW zakresie struktury funkcjonalnej ustala si ę: \n1) zachowanie dominuj ącej funkcji mieszkaniowej jednorodzinnej; \n2) przeznaczenie terenów wzdłu ż Trasy Katowickiej na cele usług i produkcji; \n3) podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska i ochrony zabytków jako warto ściom nadrz ędnym; \n4) ograniczenie lokowania, na nowych przeznaczonych  pod zainwestowanie terenach, \nfunkcji mieszanej, mieszkaniowo- usługowej. \nStruktura przestrzenna  \n§ 16. \nW zakresie struktury przestrzennej ustala si ę: \n1) kształtowanie przestrzeni osiedla w wydzielonych  kwartałach zabudowy, budow ę sieci \ndróg jako kontynuowanie istniej ącego układu i dostosowanie nowych parcelacji \ngeodezyjnych do istniej ących podziałów;  \n2) w terenach usług i produkcji poło żonych wzdłu ż Trasy Kat",
  " kształtowanie przestrzeni osiedla w wydzielonych  kwartałach zabudowy, budow ę sieci \ndróg jako kontynuowanie istniej ącego układu i dostosowanie nowych parcelacji \ngeodezyjnych do istniej ących podziałów;  \n2) w terenach usług i produkcji poło żonych wzdłu ż Trasy Katowickiej kształtowanie \nzabudowy jako zespołów obiektów o jednorodnym chara kterze. \nZasady kształtowania zabudowy   \n§ 17. \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów;  \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do  \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych.  \nDominanty widokowe  \n§ 18. \n1. Ustala si ę lokowanie dominant widokowych w miejscach architek tonicznych zamkni ęć  \nwidok",
  "ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych.  \nDominanty widokowe  \n§ 18. \n1. Ustala si ę lokowanie dominant widokowych w miejscach architek tonicznych zamkni ęć  \nwidokowych tworzonych przez pierzeje dróg pod warun kiem odpowiedniego \nwkomponowania planowanej inwestycji w otaczaj ącą przestrze ń oraz, że dominanty b ędą \nobiektami reprezentacyjnymi w formie i wyko ńczeniu architektonicznym a ich wysoko ść  \nnie przekroczy 20 m n. p. t. w terenie MU i 25 m n.  p. t. w terenach UP. \n2. Dopuszcza si ę lokalne dominanty na naro żnikach i nad wej ściami do budynków \npodniesione o jedn ą kondygnacj ę ponad wysoko ść  budynków, w których s ą lokowane. \n \nZasady ustalania linii zabudowy  \n§ 19. \n1. Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1) dla drogi ekspresowej – Trasy Katowickiej (Trasa  poza obszarem planu) ustala si ę  \nnast ępuj ące nieprzekraczalne linie zabudowy: \na) w odległo ści do 50m od osi Trasy dla wszelkiej nowej zabudowy , \nb) w odległo ści do 120m od skrajnej kraw ędzi jezdni Trasy (wzdłu ż linii \norientacyjnego z",
  "arem planu) ustala si ę  \nnast ępuj ące nieprzekraczalne linie zabudowy: \na) w odległo ści do 50m od osi Trasy dla wszelkiej nowej zabudowy , \nb) w odległo ści do 120m od skrajnej kraw ędzi jezdni Trasy (wzdłu ż linii \norientacyjnego zasi ęgu oddziaływania komunikacji) dla nowych funkcji \n 9mieszkalnych, ochrony zdrowia, usług medycznych i o biektów zwi ązanych ze \nstałym lub wielogodzinnym przebywaniem dzieci i mło dzie ży; \n2) dla nowej zabudowy wzdłu ż dróg: zbiorczej KUZ, lokalnej KUL, dojazdowych KUD  \nwyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy; \n3) dla nowej zabudowy wzdłu ż dróg wewn ętrznych ustala si ę nieprzekraczalne linie \nzabudowy w odległo ści 6m od ich linii rozgraniczaj ącej;  \n4) poza ustalone linie zabudowy (przy budynkach mie szkalnych) mog ą wykracza ć ganki \no powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, \nwykusze, oraz elementy małej architektury pod warun kiem zachowania innych \nprzepisów odr ębnych; \n5) poza linie zabudowy w terenie UP i usług w teren ie MU, mog ą by ć wysuni ęte obiekty \nmałej architektury, budynki portierni, obiekty infr astruktury technicznej; \n6) dopuszcza si ę wycofanie zabudowy w gł ąb dział",
  "przepisów odr ębnych; \n5) poza linie zabudowy w terenie UP i usług w teren ie MU, mog ą by ć wysuni ęte obiekty \nmałej architektury, budynki portierni, obiekty infr astruktury technicznej; \n6) dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcie od nieprzekraczalnej \nlinii zabudowy; \n7) dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg, bez prawa powi ększania powierzchni zabudowy; \n8) nieprzekraczalne linie zabudowy od strony pozost ałych granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznaczać zgodnie z przepisami \nodr ębnymi; \n9) linie zabudowy obiektów usług i produkcji w tere nie UP i usług w terenie MU wzdłu ż \nwspólnej granicy działki z projektowan ą now ą i istniej ącą zabudow ą mieszkaniow ą, \nustala si ę na 1,5 wysoko ści zabudowy obiektów usług i produkcji w terenie UP  i usług \nw terenie MU. \n2. W uzasadnionych szczególnych przypadkach wyznacz a si ę na rysunku planu oraz ustala \nsi ę nast ępuj ące nieprzekraczalne linie zabudowy: \nnieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od brzegu rzeki Mrówki; \nnieprzekraczaln ą lini ę zabud",
  " szczególnych przypadkach wyznacz a si ę na rysunku planu oraz ustala \nsi ę nast ępuj ące nieprzekraczalne linie zabudowy: \nnieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od brzegu rzeki Mrówki; \nnieprzekraczaln ą lini ę zabudowy oddalon ą 25m od granicy kompleksu le śnego; \no ile inne przepisy planu nie stanowi ą inaczej, ustala si ę nieprzekraczalne linie zabudowy \noddalone 5m od brzegów zachowanych rowów otwartych i od brzegów stawów. \n3. W odniesieniu do działek przeznaczonych pod zabu dow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, dopuszcza si ę realizowanie budynku mieszkalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada).Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo budynki \nsąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4. Dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w uk",
  "bo budynki \nsąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4. Dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \nZasady sytuowania ogrodze ń \n§ 20. \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dróg lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz \ndziałalno ść  usługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \n 10 zabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich przypadkach  mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych; \n3)  ustala si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10m wzdłu ż dróg \nzbiorczych, oraz nie mniejsze ni ż 5m: wzdłu ż drogi lokalnej, dróg dojazdowych i dróg \nwewn ętrznych; \n4)  ustala si ę naro żne",
  "zych; \n3)  ustala si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10m wzdłu ż dróg \nzbiorczych, oraz nie mniejsze ni ż 5m: wzdłu ż drogi lokalnej, dróg dojazdowych i dróg \nwewn ętrznych; \n4)  ustala si ę naro żne ści ęcia linii ogrodze ń ul. Mszczonowskiej-drogi 2KUZ i ul. \nStarowiejskiej na 10mx10m;  \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n6)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe co najmniej w 25%;  \n7)  ustala si ę stosowanie ogrodze ń a żurowych dla kompleksów le śnych (lasu \nstanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha; \n8)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne umo żliwiaj ące migracje \ndrobnych przedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n9)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n11)  wzdłu ż rzeki Mrówki ustala si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej \nni ż 6",
  "óg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n11)  wzdłu ż rzeki Mrówki ustala si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej \nni ż 6m od wskazanych na rysunku planu brzegów rzeki, d la zachowania dost ępu do \nrzeki; \n12)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h. \n \nKształtowanie zieleni  \n§ 21. \n1.  Ustala si ę ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów Ls \nwskazanych na rysunku planu. \n2.  Ustala si ę ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n3.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki Mrówki oraz \nustala zakaz jej przecinania innymi drogami ni ż wyznaczone w planie. \n4.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n5.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zadrzewie ń w \nprojektowane zagospod",
  "ami ni ż wyznaczone w planie. \n4.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n5.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zadrzewie ń w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego. \n6.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych lub, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej. \n \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n§ 22. \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych(drogi). \n2.  Wskazuje si ę orientacyjne linie podziału wewn ętrznego jako granice działek pełni ące \nfunkcje dróg wewn ętrznych. Wskazane orientacyjne linie podziału wewn ętrznego nie \nstanowi ą ustale ń planu. \n3.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n 11 1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi",
  " terenów w obszarze pla nu: \n 11 1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  dla nowych wydzielanych działek (z uwzgl ędnieniem zapisu w pkt. 3), obowi ązuj ą \nminimalne wielko ści podane dla poszczególnych terenów w ustaleniach \nszczegółowych oraz minimalne powierzchnie biologicz nie czynne; \n3)  ustalenia minimalnych powierzchni działek nie dotyc z ą działek wydzielanych: dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej, pod drogi wewn ętrzne lub pod \nposzerzenie przyległych dróg, działek wydzielonych na podstawie prawomocnych \ndecyzji administracyjnych oraz działek, które uzysk ały status działek budowlanych \nprzed wej ściem planu w życie; \n4)  ka żda nowo wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp \ndo drogi publicznej lub wewn ętrznej i do infrastruktury technicznej; \n5)  przy ka żdym podziale terenu przylegaj ącego do istniej ących dróg nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę \npokrywa ć z ich liniami rozgraniczaj ącymi ustalonymi w planie; \n6)  ustala si ę zasady wydzielania działek i",
  " ącego do istniej ących dróg nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę \npokrywa ć z ich liniami rozgraniczaj ącymi ustalonymi w planie; \n6)  ustala si ę zasady wydzielania działek i dróg wewn ętrznych zapewniaj ących \ndost ępno ść  komunikacyjn ą dla poszczególnych działek: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do drogi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5m i \nmaksymalnej długo ści 60m stanowi cz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio: \n- po 4m (5m w przypadku takiej mo żliwo ści) dla dróg wewn ętrznych, a w \nprzypadku braku mo żliwo ści wydzielenia symetrycznego, po 8 m na ka żdej \ndziałce, oddzielnie, \n7) wzdłu ż rzeki Mrówki korytarz pasa eksploatacyjnego wyznac za si ę odmierzaj ąc 6m \nod brzegu rzeki, wł ączaj ąc w ten pas ju ż wydzielone drogi eksploatacyjne lub",
  " symetrycznego, po 8 m na ka żdej \ndziałce, oddzielnie, \n7) wzdłu ż rzeki Mrówki korytarz pasa eksploatacyjnego wyznac za si ę odmierzaj ąc 6m \nod brzegu rzeki, wł ączaj ąc w ten pas ju ż wydzielone drogi eksploatacyjne lub \ndojazdowe; \n8) ka żda nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 x 12,5 m); \n9) skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym \ndo k ąta prostego z naro żnymi ści ęciami linii rozgraniczaj ących; \na)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 10m wzdłu ż \ndróg zbiorczych, oraz nie mniejsze ni ż 5m: wzdłu ż drogi lokalnej, dróg \ndojazdowych i dróg wewn ętrznych; \nb)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących ul. Mszczonowskiej-drogi \n2KUZ i ul. Starowiejskiej na 10mx10m; \n10) nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n11) przy ka żdym podziale terenu przylegaj ące",
  " rozgraniczaj ących ul. Mszczonowskiej-drogi \n2KUZ i ul. Starowiejskiej na 10mx10m; \n10) nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n11) przy ka żdym podziale terenu przylegaj ącego do dróg publicznych, nale ży \nka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia \nmusz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych dróg; \n12) zachowuje si ę drogi dojazdowe i wewn ętrzne wydzielone przed wej ściem w życie \nniniejszego planu, w przypadku braku mo żliwo ści ich poszerzenia, o szeroko ściach w \nliniach rozgraniczaj ących wskazanych na rysunku planu; \n 12 13) zakazuje si ę takich podziałów, które wymaga ć b ędą urz ądzania zjazdów z drogi KUZ; \n14) podział terenów w otoczeniu drogi KUZ w uzgodni eniu z zarz ądc ą drogi; \n15) dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych \nzło żonych z wi ęcej ni ż jednej działki (pod warunkiem stosowania okre ślonych planem \nparametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \nliczonych dla ł ącznej powierzchni nieruchomo ści gruntowej). \nRozdział 6  \nKomunikacja \nKomunikacja kołowa  \n§ 23. \n1.  Zachowuje si ę i wyznacza na rysunku",
  "onych planem \nparametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \nliczonych dla ł ącznej powierzchni nieruchomo ści gruntowej). \nRozdział 6  \nKomunikacja \nKomunikacja kołowa  \n§ 23. \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga zbiorcza KUZ oraz drogi \ndojazdowe KUD. Ustala si ę przebiegi tych dróg oraz poł ączenia dróg wewn ętrznych z \ndrogami publicznymi. \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą, z wyj ątkiem obiektów niezb ędnych na czas \nbudowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 24. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1) droga zbiorcza- KUZ- poprzez wyznaczone na rysun ku planu skrzy żowania lub \nustalone zjazdy; \n2) drogi dojazdowe KUD- poprzez drogi wyznaczone na  rysunku planu liniami \nrozgraniczaj ąc",
  "ład komunikacji kołowej obsługuj ącej obszar planu: \n1) droga zbiorcza- KUZ- poprzez wyznaczone na rysun ku planu skrzy żowania lub \nustalone zjazdy; \n2) drogi dojazdowe KUD- poprzez drogi wyznaczone na  rysunku planu liniami \nrozgraniczaj ącymi. \n§ 25. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K UZ: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące; \n2)  ustala si ę szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, \nprzez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz \nzachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie wyznaczonych na rysunku \nplanu bez uzgodnienia z zarz ądc ą drogi. \n \n§ 26. \nDla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, ustala si ę \nna rysunku planu szeroko ści w liniach rozgraniczaj ących. \n \n§ 27. \n1. Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne indywidualne i we współwłasno ści, istniej ące, wskazane na rysunku \nplanu i mo żliwe do wyznaczenia. \n2. O",
  "§ 27. \n1. Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne indywidualne i we współwłasno ści, istniej ące, wskazane na rysunku \nplanu i mo żliwe do wyznaczenia. \n2. O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nrówne i mniejsze ni ż 8m dopuszcza si ę tylko jako drogi wewn ętrzne.  \n \n \n \n \n 13  \n \n§ 28. \nKomunikacja piesza  \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący chodniki jednostronne lub \ndwustronne, wydzielone w liniach rozgraniczaj ących wszystkich dróg. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n§ 29. \nKomunikacja rowerowa  \n1. Ustala si ę wprowadzenie ście żek pieszo - rowerowych w liniach rozgraniczaj ących drogi \nzbiorczej KUZ. \n2. Ustala si ę dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3. Postuluje si ę udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 30. \nKomunikacja publiczna – zbiorowa  \n4.  Ust",
  "zenie ruchu rowerowego w ci ągach pozostałych dróg. \n3. Postuluje si ę udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 30. \nKomunikacja publiczna – zbiorowa  \n4.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Postuluje si ę \nzachowanie istniej ącego rozmieszczenia przystanków. \n5.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 31. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1. Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1) ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n2) dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg dojazdowych i \nwewn ętrznych; \n3) wyklucza si ę lokalizacj ę miejsc postojowych na terenach lasów Ls oraz poza \nwyznaczonymi miejscami, o których mowa w pkt. 1 i 2 . \n2. Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1) obiekt handlowy, sklep, usługi – 30 miejsc posto jowych na 1000 m 2 p. u żytkowej, ale \nnie",
  ". Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1) obiekt handlowy, sklep, usługi – 30 miejsc posto jowych na 1000 m 2 p. u żytkowej, ale \nnie mniej ni ż 3 – 4 miejsca na sklep; \n2) sezonowe obiekty handlowe – 20 miejsc postojowyc h na jeden obiekt;  \n3) gastronomia – 40 miejsc postojowych na 100 konsu mentów; \n4) zabudowa jednorodzinna – 2 miejsca postojowe na 1 dom, na własnej działce; \n5) przychodnia zdrowia prywatna – 2 miejsca postojo we na jeden gabinet i 1 miejsce \npostojowe na jednego lekarza oraz 1 miejsce postojo we na trzy osoby personelu \npomocniczego; \n6) hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla \nsam. osobowych na 1000 m 2 p. u żytkowej; \n7) hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej; \n8) zakład produkcyjny – 40 miejsc postojowych na 10 0 zatrudnionych na 1000 m 2 p. \nużytkowej. \n \n \n \n 14  \nRozdział 7 \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n§ 32. \n1. Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury techn",
  " \n \n \n \n 14  \nRozdział 7 \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n§ 32. \n1. Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1) zaopatrzenie w wod ę: \na) istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie(w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania, wodoci ągu gminnego, uj ęcia w Nadarzynie i w Walendowie  \n( poza obszarem planu), \nb) do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z   \nwodoci ągu gminnego; \nc) dopuszcza si ę indywidualne uj ęcia wody dla zorganizowanych osiedli \nmieszkaniowych \nd) ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzenie i unieszkodliwianie ścieków: \na) docelowo z terenów zabudowy mieszkaniowej i usłu g ścieki odprowadzone b ędą \ndo sukcesywnie rozbudowywanej sieci kanalizacji roz dzielczej z \nodprowadzeniem do komunalnej oczyszczalni ścieków we wsi Nadarzyn z \nodprowadzeniem do rzeki Zimnej Wody, a docelowo do rzeki Utraty, \nb) do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ś",
  "cesywnie rozbudowywanej sieci kanalizacji roz dzielczej z \nodprowadzeniem do komunalnej oczyszczalni ścieków we wsi Nadarzyn z \nodprowadzeniem do rzeki Zimnej Wody, a docelowo do rzeki Utraty, \nb) do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do lokalnych (na własnym terenie) ocz yszczalni biologiczno-\nmechanicznych albo do szczelnych zbiorników bezodpł ywowych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc) zakazuje si ę lokowania przydomowych oczyszczalni ścieków z rozs ączkowaniem \nna terenach   W.O.CH.K. i na terenach zmeliorowanyc h, \nd) po oddaniu do eksploatacji (w przyległej do dzia łki drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ne) dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) oraz lokalnych oczyszczalni mechaniczno- biologicznych bez zmiany \nniniejszego planu; \n3) odprowadzenie wód opadowych: \na) system odprowadzenia wód opadowych wymaga szczeg ółowego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków \nwodnych zlewni Utraty”), \nb) wody opadowe z",
  "ód opadowych: \na) system odprowadzenia wód opadowych wymaga szczeg ółowego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków \nwodnych zlewni Utraty”), \nb) wody opadowe z dachów, z terenów zabudowy mieszk aniowej odprowadzane \nbędą według rozwi ąza ń indywidualnych, powierzchniowo do gruntu (w \nprzypadku wyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie \nczynnej) lub do rowu, \nc) postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby \nwody opadowe odprowadzane były na tereny zielone, \nd) ustala si ę nakaz stosowania zbiorników akumulacyjno – odparow ywalnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP i \nusług w terenach MU, \n 15 e) wody opadowe z utwardzonych powierzchni dróg, po  podczyszczeniu, \nodprowadzane b ędą do rowów, \nf) postuluje si ę stosowanie w drogach wewn ętrznych nawierzchni przesi ąkliwych \ndla wód opadowych, \ng) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \n",
  "uje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15 kV wyprowadzonych z istniej ących poza obszarem \nplanu: RPZ S ękocin, RPZ Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii elektroe nergetycznych nn, \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) \nnapowietrznych linii elektroenergetycznych 15 kV na  linie podziemne kablowe",
  " ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii elektroe nergetycznych nn, \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) \nnapowietrznych linii elektroenergetycznych 15 kV na  linie podziemne kablowe, \ne)  projektowane linie elektroenergetyczne 15 kV winny by ć realizowane jako \npodziemne, \nf)  zachowuje si ę istniej ące stacje transformatorowe, \ng)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje \npostulowane rejony lokalizacji (działki o wymiarach  2x3 m) poło żone w zasi ęgu \ndojazdu samochodem ci ęż arowym; wokół stacji plan ustala stref ę woln ą od \nzabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla \nbudynków z materiałów palnych a zmiana lokalizacji stacji transformatorowej nie \nbędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \na) przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągi",
  " \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem \nØ 200 usytuowanym wzdłu ż Trasy Katowickiej, \nb) wzdłu ż gazoci ągów zachowuje si ę stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z odr ębnych przepisów, \nc) minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \n6) telekomunikacja: \nprzyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci. W pobli żu kabla doziemnego CTiR \nwarunki zabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A; \n7) zaopatrzenie w ciepło: \n 16 z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pie",
  "unki zabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A; \n7) zaopatrzenie w ciepło: \n 16 z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  \nstałym (zakaz nie dotyczy kominków); \n8) ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2. Ustala si ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów \nodr ębnych.  \n3. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie w rozumieniu art. 7 Ustawy \"Praw",
  " \nodr ębnych.  \n3. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie w rozumieniu art. 7 Ustawy \"Prawo Energetyczne z \ndnia 10 kwietnia 1997 r. (t. jedn. Dz. U. z 2003r. Nr 153, poz. 1504 ze zm.). \n4. Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania odpowiedniej \nzgody. \n5. Realizacja zabudowy oraz infrastruktury technicz nej, w miejscach kolizyjnych, mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 33. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami \nrozgraniczaj ącymi, o których mowa w Rozdziale 1 Działu II niniej",
  "znaczeniu \n§ 33. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami \nrozgraniczaj ącymi, o których mowa w Rozdziale 1 Działu II niniej szej uchwały z \nuwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-przestrzennej, zasad \nmodernizacji, rozbudowy i budowy systemu komunikacj i i infrastruktury technicznej, \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o \nktórych mowa w rozdziałach od 2 do 7 Działu II nini ejszej uchwały. \n \nRozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej w Warsz awskim Obszarze Chronionego \nKrajobrazu -M1  \n§ 34. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe:   \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym lub \nbli źniaczym; \n2) przeznaczenie uzupełniaj ące:  \nbudynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nurz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub potrzeb  \nlokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod śmietniki); \n 17 3) przeznaczenie dopuszczalne: \nw budynku mieszkalnym",
  "zej ni ż 60 m 2, \nurz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub potrzeb  \nlokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod śmietniki); \n 17 3) przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że działalno ść  \nta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani \nwzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \n4) zakazuje si ę: \na) lokalizacji na terenie M1: handlu hurtowego, pla ców składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, siedlisk rolniczych, \nb) adaptacji gara ży, budynków gospodarczych na cele mieszkalne je żeli na działce \nznajduje si ę ju ż budynek mieszkalny, \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, 2 i 3 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n §",
  "3 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n § 35. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n 1) minimalne powierzchnie nowo wydzielanych działe k z zabudow ą mieszkaniow ą \njednorodzinn ą ustala si ę na 1500m 2; \n 2) dopuszcza si ę obniżenie ustalonych jak wy żej powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n 3) minimaln ą szeroko ść  nowo wydzielanych działek dla zabudowy mieszkaniow ej \njednorodzinnej ustala si ę na 20 m.  \n2. Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70 % powierzchni biologicznie czynnej; \n2) na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy",
  " (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)   forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu \ndo architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej oraz dopuszczenie \ndachów płaskich dla gara ży i budynków gospodarczych, \nc) dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd) usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne) postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \nzgodnie z definic",
  "e) postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę: \n 18 wysoko ści zabudowy mieszkaniowej jednorodzinnej do 3 kondy gnacji do 11m,  \nwysoko ści budynków gospodarczych i gara ży do 1 kondygnacji do 3,5m. \n4. Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 19. \n5. Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n \n§ 36 .  \nPrzyjmuje si ę odpowiednio zasady podziałów terenu M1 zgodnie z u staleniami zapisanymi w \n§ 22.  \n§ 37. \n1. Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 7; \noraz dla terenów poło żonych w zasi ęgu: \n2)  oddziaływania komunikacji, o którym mowa w § 13. \n2. Wskazany w planie teren zabudowy mieszkaniowej j ednorodzinnej M1 w zakresie \nochrony przed",
  "  poło żonych w W.O.CH.K., o którym mowa w § 7; \noraz dla terenów poło żonych w zasi ęgu: \n2)  oddziaływania komunikacji, o którym mowa w § 13. \n2. Wskazany w planie teren zabudowy mieszkaniowej j ednorodzinnej M1 w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny \nprzeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 38. \nPrzyjmuje si ę dla terenu M1 odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 39. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 40. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu M1 od strony przyległej istniej ącej ul. Bło ńskiej \n-drogi KUZ jednym zjazdem uzgodnionym z zarz ądc ą drogi. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg wewn ętrznych przyjmowa ć zgodnie z \nustaleniami szczegółowymi.  \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których \nmowa w § 31, nale ży zapewni ć na własnych działkach. \n \n \n \nRozdział 2 \nTeren zabudowy mieszkaniowej jednorodzinnej M poło żony poza W.O.CH.K.  \n§ 41. \nFunkcje (",
  " Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których \nmowa w § 31, nale ży zapewni ć na własnych działkach. \n \n \n \nRozdział 2 \nTeren zabudowy mieszkaniowej jednorodzinnej M poło żony poza W.O.CH.K.  \n§ 41. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe:   \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym, lub \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \nbudynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nurz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub potrzeb  \nlokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod śmietniki); \n3)  przeznaczenie dopuszczalne: \n 19 a)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  dopuszcza si ę zachowanie zabudowy z istniej ącą funkcj ą usług",
  "3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  dopuszcza si ę zachowanie zabudowy z istniej ącą funkcj ą usługow ą; \n \n4)  zakazuje si ę: \na) lokalizacji na terenie M: handlu hurtowego, plac ów składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, masztów telefonii \nkomórkowej, siedlisk rolniczych, \nb) adaptacji gara ży, budynków gospodarczych na cele mieszkalne je żeli na działce \nznajduje si ę ju ż budynek mieszkalny; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia. \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1) minimalne powierzchnie nowo wydzielanych działek  z zabudow ą mieszkaniow ą \njednorodzinn ą ustala si ę na 1000m 2; \n2) dopuszcza si ę obni żenie ustalonych jak wy żej powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyle",
  " wydzielanych działek  z zabudow ą mieszkaniow ą \njednorodzinn ą ustala si ę na 1000m 2; \n2) dopuszcza si ę obni żenie ustalonych jak wy żej powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n3) minimaln ą szeroko ść  nowo wydzielanych działek dla zabudowy mieszkaniow ej \njednorodzinnej wolno stoj ącej ustala si ę na 20m. \n2. Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka, jeden segment \nzabudowy szeregowej). Realizacja drugiego budynku m ieszkalnego równie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  ustala si ę ochron ę drzew wzdłu ż ul. Starowiejskiej; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie",
  "iczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla gara ży i budynków gospodarczych, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n 20 5) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 3 kondy gnacji, do 11m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1",
  " Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 3 kondy gnacji, do 11m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji do 3,5m. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 19. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 43 .  \nPrzyjmuje si ę odpowiednio zasady podziałów terenu M zgodnie z us taleniami zapisanymi w § \n22. \n§ 44. \n1. Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \nzmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \nnapowietrznych linii elektroenergetycznych, o który m mowa w § 10;  \noddziaływania komunikacji, o którym mowa w § 13. \n2. Wskazany w planie teren zabudowy mieszkaniowej j ednorodzinnej w zakresie ochrony \nprzed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny \nprzeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony \nśrodow",
  " \n2. Wskazany w planie teren zabudowy mieszkaniowej j ednorodzinnej w zakresie ochrony \nprzed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny \nprzeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 45. \nPrzyjmuje si ę dla terenu M, odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 46. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 47. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu M od strony przyległych istniej ących poza \nobszarem planu dróg:  Projektowanej  i ulicy Starow iejskiej poprzez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31, \nnale ży zapewni ć na własnych działkach. \n4.  Dopuszcza si ę miejsca postojowe wzdłu ż dróg dojazdowych KUD i dróg wewn ętrznych. \n \nRozdział 3 \nTeren zabudowy mieszkaniowej jednorodzinnej i usług owej MU  \n§ 48 \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na) zabudowa mieszkaniowa jednorodzinna z budyn",
  " wzdłu ż dróg dojazdowych KUD i dróg wewn ętrznych. \n \nRozdział 3 \nTeren zabudowy mieszkaniowej jednorodzinnej i usług owej MU  \n§ 48 \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na) zabudowa mieszkaniowa jednorodzinna z budynkami w układzie wolnostoj ącym lub \nbli źniaczym, \nb) usługi towarzysz ące i usługi w zakresie; handlu (z wył ączeniem handlu hurtowego \nwymagaj ącego magazynów lub placów składowych o powierzchni przekraczaj ącej \n 21 800 m 2), ochrony zdrowia i opieki społecznej, kultury, turys tyki i sportu, obsługi \nnieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa \nfinansowego, administracji, edukacji, działalno ści weterynaryjnej, usług pralniczych i \npiekarni z wył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, \nsprzeda ży paliw do pojazdów, a tak że obiektów wymagaj ących bazy pojazdów \ntransportu towarowego; \n2)  przeznaczenie uzupełniaj ące: \n      a) budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb) urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki); \n",
  "ara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb) urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki); \n3)  przeznaczenie dopuszczalne:  \nna działkach o powierzchni, co najmniej 3000 m 2  usługi, o których mowa w pkt 1 lit b, \ndopuszcza si ę zachowanie istniej ących funkcji usługowych; \n4)  zakazuje si ę: \na) lokalizacji obsługi technicznej pojazdów, napraw  pojazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, siedlisk rolni czych oraz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3, \nb) lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 500m 2 , \nc) adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 49. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1) minimal",
  "owania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 49. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1) minimalne powierzchnie nowo wydzielanych działek  z zabudow ą mieszkaniow ą \njednorodzinn ą ustala si ę na 1000 m 2; \n2) minimalne powierzchnie nowo wydzielanych działek  z zabudow ą mieszkaniow ą \njednorodzinn ą i wbudowanymi usługami ustala si ę na 1500m 2 ; \n3) minimalne powierzchnie nowo wydzielanych działek  z zabudow ą usługow ą i \nmieszkaniow ą jednorodzinn ą w budynkach wolno stoj ących ustala si ę na 3000 m 2; \n4) minimalne powierzchnie nowo wydzielanych działek  tylko z usługami, ustala si ę na \n3000 m 2; \n5) dopuszcza si ę obni żenie ustalonych w pkt. 1, 2, 3 i 4 powierzchni dzia łek o 5%, a \ntak że obni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n6) minimaln ą szeroko ść  nowo wydzielanych działek ustala si ę na 20m. \n2.  Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej; \n2) zachowuje si ",
  " szeroko ść  nowo wydzielanych działek ustala si ę na 20m. \n2.  Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej; \n2) zachowuje si ę staw dla funkcji naturalnej i wskazuje na rysunku planu jego \norientacyjne granice do ukształtowania na podstawie  odpowiednio uzgodnionego \nprojektu zagospodarowania, \n3) na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \n 22 poprzedzona podziałem działki, pod warunkiem wydzie lenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1; \n4) ustala si ę odsuni ęcie zabudowy mieszkaniowej jednorodzinnej ewentualn ie usług \nzwi ązanych ze stałym lub wielogodzinnym pobytem dzieci i młodzie ży poza \norientacyjny zasi ęg oddziaływania komunikacji od Trasy Katowickiej; \n5) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępującym kryteriom oceny: \na) forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej,",
  "asy Katowickiej; \n5) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępującym kryteriom oceny: \na) forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej, gara ży  i usług, \nc) dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd) usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach tylko z zabudow ą mieszkaniow ą jednorodzinn ą nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \ne) postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf) postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury)dla zespołów za budowy stanowi ących \njedn ą inwestycj ę; \n6) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących",
  "ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury)dla zespołów za budowy stanowi ących \njedn ą inwestycj ę; \n6) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 3 kondy gnacji do 11m, \nb)  wysoko ści budynków gospodarczych i gara ży 1 kondygnacja do 3,5m, \nc)  wysoko ść  zabudowy usługowej do 2 kondygnacji do 6m, \nd)  dla zabudowy mieszkaniowej i usługowej dopuszcza si ę dominanty, o których \nmowa w § 18. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 19. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 50. \nPlan przyjmuje odpowiednio zasady podziału terenu  MU zgodnie z ustaleniami zapisanymi \nw § 22. \n \n§ 51. \nPrzyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1) zmeliorowanych, o których mowa w § ",
  " podziału terenu  MU zgodnie z ustaleniami zapisanymi \nw § 22. \n \n§ 51. \nPrzyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1) zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2) napowietrznych linii elektroenergetycznych, o kt órym mowa w § 10; \noddziaływania komunikacji, o którym mowa w § 13; \n 23 2. Wskazany w planie teren zabudowy MU w zakresie o kre ślenia dopuszczalnych poziomów \nhałasu w środowisku nale ży traktowa ć jako teren przeznaczony pod zabudow ę \nmieszkaniow ą jednorodzinn ą z usługami rzemie ślniczymi, w rozumieniu przepisów \nodr ębnych aktualnie Rozporz ądzenia Ministra Środowiska z dnia 29 lipca 2004r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr 178, poz. 1841 z \ndnia 13 sierpnia 2004r.). \n \n \n§ 52. \nPrzyjmuje si ę dla terenu MU, odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 53. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32.  \n§ 54 . \n1.  Ustala si ę obsług ę komunikacyjn ą terenu MU; od strony przyległych",
  "iami \nzapisanymi w § 9. \n§ 53. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32.  \n§ 54 . \n1.  Ustala si ę obsług ę komunikacyjn ą terenu MU; od strony przyległych istniej ących i \nprojektowanych dróg; KUZ, KUL i KUD (poza obszarem planu) oraz dróg wewn ętrznych \nprzez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej KUZ z terenem MU, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń nie wyznaczonych na rysunku planu bez uzgodnienia z zarz ądc ą \ndrogi. \n3.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ewn ętrzne do zabudowy \nmieszkaniowej z funkcj ą usługow ą i zabudowy usługowej. \n4.  Ustala si ę na 8 m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do wyznaczenia \nprzy podziale geodezyjnym, jako drogi wewn ętrzne do zabudowy mieszkaniowej bez \nfunkcji usługowych. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31, \nnale ży zapewni ",
  "trzne mo żliwe do wyznaczenia \nprzy podziale geodezyjnym, jako drogi wewn ętrzne do zabudowy mieszkaniowej bez \nfunkcji usługowych. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31, \nnale ży zapewni ć na własnych działkach. \n5.  Nie ogranicza si ę lokowania miejsc postojowych wzdłu ż dróg dojazdowych KUD i \nwewn ętrznych.  \n \nRozdział 4 \nTereny zabudowy mieszkaniowej jednorodzinnej z grun tem le śnym w osiedlu \nzorganizowanym Nadarzy ńskiej Spółdzielni Mieszkaniowej MN/Ls  \n§ 55. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym, \nszeregowym na działkach z gruntem le śnym- w zorganizowanym osiedlu \nmieszkaniowym; \n2) przeznaczenie uzupełniaj ące:  \na)  wbudowane i dobudowane budynki gospodarcze i gara że o ł ącznej powierzchni \nzabudowy nie wi ększej ni ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działek; \n3) przeznaczenie dopuszczalne: \nw budynku mieszkalnym dopuszcza si ę lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że działalno ść  \nta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani \n",
  "aczenie dopuszczalne: \nw budynku mieszkalnym dopuszcza si ę lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że działalno ść  \nta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani \n 24 wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego; \n4) zakazuje si ę \na)  budowy budynków na gruncie le śnym, \nb)  adaptacji gara ży, budynków gospodarczych na cele mieszkalne je żeli na działce \nznajduje si ę ju ż budynek mieszkalny; \n5) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 56. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nwielko ści i szeroko ść  działek z zabudow ą mieszkaniow ą przyjmuje si ę według parcelacji \nosiedla. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce zachowano, co najmniej \n40% powierzchni biologicznie czynnej w cz ęś ci działki poza gruntem le śnym i co \nnajmniej 80% powierzchni biologicznie czynnej w cz ęś ci działki z gruntem le śnym; \n2)  na ka żdej działce, ustala si ę",
  " aby na ka żdej działce zachowano, co najmniej \n40% powierzchni biologicznie czynnej w cz ęś ci działki poza gruntem le śnym i co \nnajmniej 80% powierzchni biologicznie czynnej w cz ęś ci działki z gruntem le śnym; \n2)  na ka żdej działce, ustala si ę lokowanie jednego budynku mieszkalnego \njednorodzinnego z jednym mieszkaniem (jeden segment  zabudowy szeregowej). \nZachowuje si ę zabudow ę według projektów budowlanych z uprawomocnionych ( \nprzed wej ściem w życie planu) pozwole ń na budow ę; \n3)  w przypadku przekształce ń ustala si ę lokowanie budynków gara ży i gospodarczych w \njednej bryle z budynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \n1) zachowuje si ę wysoko ści zabudowy ustalone w projektach budowlanych z \nuprawomocnionych ( przed wej ściem w życie planu) pozwole ń na budow ę; \n2) w przypadku przekształce ń, zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, ustala \nsi ę wysoko ści zabudowy mieszkaniowej jednorodzinnej do 3 kondy gnacji do 11m. \n \n4.   Linie zabudowy: \n1)  zachowuje si ę warunki sytuowania obiektów według projektów budow lanych z \nuprawomocnionych ( przed wej ściem w życie planu) pozwole ń na budow ę",
  " ę wysoko ści zabudowy mieszkaniowej jednorodzinnej do 3 kondy gnacji do 11m. \n \n4.   Linie zabudowy: \n1)  zachowuje si ę warunki sytuowania obiektów według projektów budow lanych z \nuprawomocnionych ( przed wej ściem w życie planu) pozwole ń na budow ę; \n2)  w przypadku przekształce ń zachowuje si ę linie zabudowy. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 57. \nUstala si ę nast ępuj ące zasady podziałów terenów MN/Ls: \nzachowuje si ę podziały na działki według parcelacji osiedla. \n§ 58. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \noddziaływania komunikacji, o którym mowa w § 13. \n2.  Wskazany w planie teren zabudowy MN/Ls w zakresie o chrony przed hałasem nale ży \ntraktowa ć jako teren przeznaczony pod zabudow ę mieszkaniow ą w rozumieniu przepisów \nPrawa ochrony środowiska. \n \n \n 25 § 59. \nPrzyjmuje si ę odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 60. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 61. \nUst",
  ". \nPrzyjmuje si ę odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 60. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 61. \nUstala si ę obsług ę komunikacyjn ą terenów MN/Ls od strony przyległych istniej ących poza \nobszarem planu dróg dojazdowej i dróg wewn ętrznych przez własn ą działk ę. \nOdpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31, nale ży \nzapewni ć na własnej działce. \n \nRozdział 5 \nTereny  zabudowy mieszkaniowej jednorodzinnej na dz iałkach le śnych lub z gruntem \nle śnym M/Ls poło żone w W.O.CH. K i poza W.O.CH.K.  \n§ 62. \nFunkcje (przeznaczenie) terenów: \n1) przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna ekstensywna z b udynkami w układzie \nwolnostoj ącym lub bli źniaczym na działkach le śnych lub z gruntem le śnym;  \n2) przeznaczenie uzupełniaj ące:  \na) wolno stoj ące lub wbudowane budynki gospodarcze, w tym gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb) urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne",
  "oj ące lub wbudowane budynki gospodarcze, w tym gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb) urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki); \n3)  przeznaczenie dopuszczalne: \nzachowuje si ę usługi pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia \nruchu transportu ci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów \nosobowych; \n4) zakazuje si ę: \na) lokalizacji usług i masztów telefonii komórkowej , \nb) zabudowy zagrodowej oraz innych funkcji ni ż wymienione w pkt. 1 i 2; \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, 2, 3 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6) zasady zagospodarowania: budowa, roboty budowlan e, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n \n§ 63. \nZasady zagospodarowania i warunki zabudowy \n1. Działka: \n1) zachowuje si ę z prawem zabudowy działki wydzielone na podstawie prawomocnych \ndecyzji administracyjnych;  \n2) minimalne powierzchnie nowo wydzielanych działek  pod zabudow ę mieszkaniow ą \njednorodzinn ą ustala si ę na ",
  "odarowania i warunki zabudowy \n1. Działka: \n1) zachowuje si ę z prawem zabudowy działki wydzielone na podstawie prawomocnych \ndecyzji administracyjnych;  \n2) minimalne powierzchnie nowo wydzielanych działek  pod zabudow ę mieszkaniow ą \njednorodzinn ą ustala si ę na 1500 m2; \n2. Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na ka żdej działce zalesionej (działki \nwydzielone na podstawie prawomocnych decyzji  i now o wydzielanych działek) \n 26 zachowano, co najmniej 80% powierzchni biologicznie  czynnej, a wył ączenie z \nprodukcji le śnej nie przekraczało 300 m 2 ; \n2) na działkach z gruntem le śnym, w przypadku takiej mo żliwo ści ustala si ę \npozostawienie gruntu le śnego bez zabudowy;  \n3) ustala si ę zachowanie drzewostanu i prowadzenie gospodarki le śnej na powierzchni \ndziałek poza powierzchni ą wył ączon ą pod zabudow ę z produkcji le śnej; \n4) na działce, o powierzchni, o której mowa w ust. 1 ustala si ę lokowanie jednego \nbudynku mieszkalnego z jednym lokalem mieszkalnym ( jeden segment bli źniaka z \njednym lokalem mieszkalnym); \n5) dla eksploatacji rzeki Mrówki ustala si ę zachowanie 6m pasa gruntu nieutwardzonego \nwzdłu ż jej brzegów; \n6) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ",
  "aka z \njednym lokalem mieszkalnym); \n5) dla eksploatacji rzeki Mrówki ustala si ę zachowanie 6m pasa gruntu nieutwardzonego \nwzdłu ż jej brzegów; \n6) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na) forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb) bryła budynku rozrze źbiona, \nc) stosowanie dachów spadzistych dla zabudowy miesz kaniowej, \nd) dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne) usytuowanie, wielko ść  i forma architektoniczna gara ży na terenach z zabudow ą \nmieszkaniow ą M/Ls nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf) postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n7) przyjmuje si ę jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \ndróg (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.",
  " umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \ndróg (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę: \nwysoko ści zabudowy mieszkaniowej do 2 kondygnacji do 8,5m;  \nwysoko ści budynków gospodarczych i gara ży do 1 kondygnacji do 3,5m.  \n4. Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 19. \n5. Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 64. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M/LS odpowied nio zgodnie z \nustaleniami zapisanymi w § 22. \n§ 65. \n1. Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W. O. CH. K o którym mowa w § 7, t j,: \na) na zał ączniku nr 2, tereny na działkach nr ew. 3/1, 5/1, 2 6/1, 26/2, 27/1, \nb) na",
  "u planu nast ępuj ących terenów: \n1)  poło żonych w W. O. CH. K o którym mowa w § 7, t j,: \na) na zał ączniku nr 2, tereny na działkach nr ew. 3/1, 5/1, 2 6/1, 26/2, 27/1, \nb) na zał ączniku nr 3, tereny na działkach nr ew. 1870,1828, 1829, 1830, 1831, \n1832, 1837, 1887, 1888, 1886, 2123, 2124, 1907, \nc) na zał ączniku nr 4, tereny na działkach nr ew.9/1, \n 27 oraz terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 10, \n3)  strefy od cmentarza , o której mowa w § 14. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M/Ls w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów Prawa \nochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 \nr. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n \n§ 66. \nPrzyjmuje si ę dla terenów M/Ls zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 67. \nPrzyj",
  " lipca 2004 \nr. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n \n§ 66. \nPrzyjmuje si ę dla terenów M/Ls zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 67. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 68. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M/Ls od strony istniej ących dróg publicznych \n(poza obszarem planu) oraz z dróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej z terenami otaczaj ącymi, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31, \nnale ży zapewni ć na własnych działkach. \n \nRozdział 6 \nTeren usług gastronomii i turystyki UG/UT/ Ls na dz iałce le śnej  \n§ 69. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi turystyki, hotel z restauracj ą i sal ą bankietow ą na działce le",
  "nych działkach. \n \nRozdział 6 \nTeren usług gastronomii i turystyki UG/UT/ Ls na dz iałce le śnej  \n§ 69. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi turystyki, hotel z restauracj ą i sal ą bankietow ą na działce le śnej; \n2)   przeznaczenie uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, gara że i budynki gospodarcze, \nb) urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nc) wbudowana funkcja mieszkaniowa; \n3)   zakazuje si ę : \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw oraz si edlisk rolniczych, \nb)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 200m 2 ; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2  przeznaczenia. \n§ 70. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę zachowanie zespołu zabud",
  "owa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2  przeznaczenia. \n§ 70. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę zachowanie zespołu zabudowy UG/UT/Ls w granicach t erenu  wyznaczonego na \nrysunku planu  z dopuszczeniem podziału na działki nie mniejsze ni ż 3000 m 2. \n 28 2.  Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby w zespole zabudowy U G/UT/Ls zachowano, \nco najmniej 50% powierzchni biologicznie czynnej; \n2) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \nc)  postuluje  si ę stosowanie dachów spadzistych, \nd)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  postuluje si ę sytuowanie funkcji gospodarczej w jednej bryle z b udynkiem usług; \n3",
  "  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  postuluje si ę sytuowanie funkcji gospodarczej w jednej bryle z b udynkiem usług; \n3) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć na terenie UG/UT/Ls. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę wysoko ść  zabudowy do 12 m z \ndopuszczeniem dominanty, o której mowa w § 18. \n4.   Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 19. \n5.   Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 71. \nPrzyjmuje si ę odpowiednio zasady podziału terenu UG/UT/Ls odpowi ednio zgodnie z \nustaleniami zapisanymi w § 22. \n§ 72. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  terenu UG/UT/Ls \npoło żonego w W.O.CH.K., o którym mowa w § 7; \n2.  Wskazany planem teren usług UG/UT/Ls w zakresie och rony przed hałasem nale ży \ntraktowa ć jako tereny przeznaczone pod zabudow ę usług turystyki w rozumieniu \nprzepisów Prawa ochrony",
  "s \npoło żonego w W.O.CH.K., o którym mowa w § 7; \n2.  Wskazany planem teren usług UG/UT/Ls w zakresie och rony przed hałasem nale ży \ntraktowa ć jako tereny przeznaczone pod zabudow ę usług turystyki w rozumieniu \nprzepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z \ndnia 29 lipca 2004 r. w sprawie dopuszczalnych pozi omów hałasu w środowisku Dz. U. \nNr 178 poz. 1841.. \n§ 73. \nPrzyjmuje si ę dla terenu UG/UT/Ls, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 74. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, \nzgodnie z ustaleniami zapisanymi w § 32. \n§ 75. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UG/UT/Ls, ustala si ę od ulicy Le śnej poza \nobszarem planu, przez własn ą działk ę.  \n2.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi mo żliwe do wyznaczenia przy \npodziale geodezyjnym, jako drogi wewn ętrzne.  \n3.  Miejsca postojowe nale ży zapewni ć na działce UG/UT/Ls, odpowiednio według \nwska źników, o których mowa w § 31.  \n \n \n \n 29 Rozdział 7 \nTeren zabudowy usługowo-produkcyjnej UP  \n§ 76. \nFunkcja ( przeznaczenie) terenu \n1)   przeznaczenie",
  ".  Miejsca postojowe nale ży zapewni ć na działce UG/UT/Ls, odpowiednio według \nwska źników, o których mowa w § 31.  \n \n \n \n 29 Rozdział 7 \nTeren zabudowy usługowo-produkcyjnej UP  \n§ 76. \nFunkcja ( przeznaczenie) terenu \n1)   przeznaczenie podstawowe: \nzabudowa usługowo– produkcyjna: produkcja i przetwó rstwo rzemie ślnicze, \nbudownictwo, handel detaliczny i ekspozycyjny, hand el hurtowy, hotel, restauracja, \nusługi transportu, gospodarki magazynowej, poczty i  telekomunikacji, administracji, \npo średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów; \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, zbiorniki wodne, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych,  \nc)  sieci infrastruktury technicznej ponadlokalnej i lo kalnej; \n3)  przeznaczenie dopuszczalne: \nmaszty telekomunikacyjne na działkach powy żej 4,0 ha; \n4)  zakazuje si ę : \nlokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i \nobiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży, \nlokalizacji usług handlu o",
  " na działkach powy żej 4,0 ha; \n4)  zakazuje si ę : \nlokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i \nobiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży, \nlokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 500m 2; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3, dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, ora z \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt  1, 2 i 3 przeznaczenia. \n§ 77. \n Zasady zagospodarowania i warunki zabudowy \n1.   Działka: \nminimaln ą powierzchni ę nowych działek z zabudow ą usługowo-produkcyjn ą ustala si ę \nna 3000m 2 . \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej z zabudow ą \nusługowo-produkcyjn ą zachowano, co najmniej 20% powierzchni biologiczni e \nczynnej zagospodarowanej zieleni ą, a tak że jako powierzchnie wodne; \n2)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków pow",
  "ologiczni e \nczynnej zagospodarowanej zieleni ą, a tak że jako powierzchnie wodne; \n2)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  postuluje si ę stosowanie dachów spadzistych; \n3)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury) dla zespołów zabu dowy stanowi ących jedn ą \ninwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, ustala si ę : \n 30 a)  wysoko ść  zabudowy do 12 m dla działek 0,3 ha i wi ększych; \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4,0 ha; \n2)  na działkach s ąsiaduj ących z projektowan ą now ą i istniej ",
  ")  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4,0 ha; \n2)  na działkach s ąsiaduj ących z projektowan ą now ą i istniej ącą zabudow ą mieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy obiektów usług i produkcji ustala si ę \ndo 12 m. \n4.   Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 19. \n5.   Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 78. \nPrzyjmuje si ę odpowiednio zasady podziału terenu UP zgodnie z us taleniami zapisanymi w § \n22. \n§ 79. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu terenów: \n1)  zmeliorowanych, o których mowa w § 8; \noraz terenów poło żonych w zasi ęgu: \n2)  oddziaływania komunikacji, o którym mowa w § 13. \n§ 80. \nPrzyjmuje si ę dla terenu UP zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 81 . \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w §",
  "owa w § 13. \n§ 80. \nPrzyjmuje si ę dla terenu UP zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 9. \n§ 81 . \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 82. \nBezpo średni ą obsług ę komunikacyjn ą terenu UP ustala si ę od strony projektowanej poza \nobszarem planu drogi dojazdowej KUD. \nDla ka żdej inwestycji w terenie UP nale ży zapewni ć odpowiedni ą ilo ść  miejsc postojowych \ndla pracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze wska źnikami \nzapisanymi w § 31. \n \nRozdział 8 \nTeren zabudowy usługowo-produkcyjnej UP/Ls na dział ce le śnej  \n§ 83. \nFunkcja ( przeznaczenie) terenu \n1)   przeznaczenie podstawowe: \nzabudowa usługowo– produkcyjna: produkcja i przetwó rstwo rzemie ślnicze, \nbudownictwo, handel detaliczny i ekspozycyjny, hand el hurtowy, hotel i restauracja, \nusługi transportu, gospodarki magazynowej, poczty i  telekomunikacji, administracji, \npo średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów, parking; \n2) przeznaczenie uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej",
  " finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów, parking; \n2) przeznaczenie uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, zbiorniki wodne, \nb) urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych,  \n 31 sieci infrastruktury technicznej ponadlokalnej i lo kalnej; \n3) przeznaczenie dopuszczalne: \nmaszty telekomunikacyjne na działkach powy żej 4,0 ha; \n4) zakazuje si ę : \na) lokowania zabudowy mieszkaniowej, funkcji ochron y zdrowia, usług medycznych i \nobiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży, \nb) lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 1000m 2; \n5)  do czasu realizacji przeznaczenia wymienionego w p kt. 1, 2 i 3, dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, ora z \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt  1, 2 i 3 przeznaczenia. \n§ 84. \n Zasady zagospodarowania i warunki zabudowy \n1.   Działka: \nzachowuje si ę działk ę. \n2.   Zasady kształt",
  "owie, przebudowie, nadbudowie, ora z \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt  1, 2 i 3 przeznaczenia. \n§ 84. \n Zasady zagospodarowania i warunki zabudowy \n1.   Działka: \nzachowuje si ę działk ę. \n2.   Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na działce budowlane j z zabudow ą usługowo-\nprodukcyjn ą zachowano, co najmniej 20% powierzchni biologiczni e czynnej \nzagospodarowanej zieleni ą, a tak że jako powierzchnie wodne; \n2) wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny:  \na) forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych; \nb) postuluje si ę stosowanie dachów spadzistych; \nc) postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n3) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan",
  " architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n3) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, ustala si ę: \na)  wysoko ść  zabudowy do 12 m, \nb)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4,0 ha. \n4.   Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 19. \n5.   Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 20. \n§ 85. \nPrzyjmuje si ę odpowiednio zasady podziałów terenu UP/Ls zgodnie z ustaleniami zapisanymi \nw § 22. \n§ 86. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  terenu UP/Ls poło żonego w \nzasi ęgu oddziaływania komunikacji, o którym mowa w § 13.  \n \n 32 § 87. \nPrzyjmuje si ę dla terenu UP/Ls zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 9. \n§ 88 . \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 89. \n1.",
  "zyjmuje si ę dla terenu UP/Ls zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 9. \n§ 88 . \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 89. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UP/Ls ustala si ę od strony istniej ącej ul. \nKwiatowej-drogi dojazdowej KUD poza obszarem planu oraz z projektowanych poza \nobszarem planu dróg serwisowych wzdłu ż Trasy Katowickiej  poprzez własn ą działk ę. \n2.  Dla ka żdej inwestycji w terenie UP/Ls nale ży zapewni ć odpowiedni ą ilo ść  miejsc \npostojowych dla pracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze \nwska źnikami zapisanymi w § 31. \n \nRozdział 9 \nTereny lasów Ls  \n§ 90. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nustala si ę przeznaczenie gruntu ewidencyjnie le śnego (Ls) jako ziele ń podlegaj ąca \nochronie i przeznaczona na cele gospodarki le śnej; \n2)  przeznaczenie dopuszczalne: \na) podziemna infrastruktura techniczna dla potrzeb lokalnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci, \nb) niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, mała \narchitektura; \nc) droga wewn ętrzna wskazana na działce nr",
  "ne: \na) podziemna infrastruktura techniczna dla potrzeb lokalnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci, \nb) niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, mała \narchitektura; \nc) droga wewn ętrzna wskazana na działce nr ew. 53/2; \n3)  zakazuje si ę: \na) zmiany przeznaczenia gruntów le śnych na cele nie zwi ązane z gospodark ą le śną poza \nwskazanym korytarzem drogi wewn ętrznej, o której mowa w pkt 2 lit c, \nb) zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasu i jego \nzanieczyszczania, \nc) realizacji zabudowy z wyj ątkiem obiektów zwi ązanych z gospodark ą le śną. \n \n§ 91. \nZasady zagospodarowania \n1. Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n2. Zakazuje si ę grodzenia pojedynczych działek w kompleksie le śnym tj. lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n3. Ustala si ę ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem \ndróg po żarowych. \n4. Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych.  \n5. Ustala si ę zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n \n§ 92. \nPr",
  " ę ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem \ndróg po żarowych. \n4. Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych.  \n5. Ustala si ę zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n \n§ 92. \nPrzyjmuje si ę zasady podziału terenów le śnych Ls zgodnie z obowi ązuj ącymi przepisami \ndotycz ącymi gospodarki le śnej. \n \n \n 33 § 93. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów Ls od strony istniej ących dróg \ndojazdowych KUD i dróg wewn ętrznych przez własne działki. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów z dróg le śnych niepublicznych. \n \nRozdział 10 \nTereny komunikacji KU  \n§ 94. \nLP  \nOZNA- \n-CZENIE  \nNA \nRYSUNK \nU PLANU  \nSYMBOL  \n \n \nINFORMACJE   \n \nFUNKCJA \nKATEGORIA  ZASADY ZAGOSPODAROWANIA  \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANICZAJ ĄCY \nCH  INFORMA \nCJE- \nMINIMAL \nNA \nSZEROKO \nŚĆ  JEZDNI  USTALENIA DLA \nPRZEKROJU DROGI  \n1 2 3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ąc, zasady zagospodarowania \n1)  1KUZ istniej ąca ul. \nBło ńska \nwojewódzka \n \n \n \nZa",
  "ZDNI  USTALENIA DLA \nPRZEKROJU DROGI  \n1 2 3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ąc, zasady zagospodarowania \n1)  1KUZ istniej ąca ul. \nBło ńska \nwojewódzka \n \n \n \nZał ącznik nr 1 zbiorcza 20m -  \n w obszarze planu \n3,0m \n - – poszerzenie istniej ącej \npoza obszarem planu drogi \n1KUZ \n– zjazdy w uzgodnieniu z \nzarz ądc ą drogi \n– droga w W. O. Ch. K. \nustalenia § 7 \n2) 2KUD istniej ąca \n \ngminna \n \n \n \n \nZał ącznik nr 3 dojazdowa 10m  \nw obszarze planu po \n3m - – poszerzenie istniej ącej \npoza obszarem planu drogi \n2KUD \ndroga w W. O. Ch. K. ustalenia \n§ 7 \nobsługa terenów przyległych w \nsposób bezpo średni \n4) 1KUZ istniej ąca ul. \nBło ńska \nwojewódzka \n \n \n \nZał ącznik nr 4 zbiorcza 20m  \nw obszarze planu 3m  - – poszerzenie istniej ącej \npoza obszarem planu drogi \n1KUZ \n– zjazdy w uzgodnieniu z \nzarz ądc ą drogi \n– droga w W. O. Ch. K. \nustalenia § 7 \n5) 1KUD projektowana  \ngminna \n \n \n \n \n \n \n \n \n \n \n \n \nZał ącznik nr 4 dojazdowa 8m  \n 5m – droga w W. O. Ch. K. \nustalenia § 7 \n",
  " w uzgodnieniu z \nzarz ądc ą drogi \n– droga w W. O. Ch. K. \nustalenia § 7 \n5) 1KUD projektowana  \ngminna \n \n \n \n \n \n \n \n \n \n \n \n \nZał ącznik nr 4 dojazdowa 8m  \n 5m – droga w W. O. Ch. K. \nustalenia § 7 \n– obsługa terenów \nprzyległych w sposób \nbezpo średni \n– szeroko ść  drogi zgodnie z \n§ 7 ust.2 rozporz ądzenia \nMin. Transportu i \nGospodarki Morskiej z \ndnia 2 marca 1999r. w \nsprawie warunków \ntechnicznych jakim \npowinny odpowiada ć drogi \npubliczne i ich \nusytuowanie \n6) 3KUD istniej ąca \nul. Le śna  \ngminna \n \n dojazdowa 10m  \nw obszarze planu  \n4m - – poszerzenie istniej ącej \npoza obszarem planu drogi  \n3KUD  \n– droga w W. O. Ch. K. \nustalenia § 7 \n 34  \n \nZał ącznik nr 4 – obsługa terenów \nprzyległych w sposób \nbezpo średni \n7) 4KUD istniej ąca \ngminna \n \n \n \n \n \nZał ącznik nr 4 dojazdowa 10m  \nw obszarze planu  \n2m - – poszerzenie istniej ącej  \npoza obszarem planu  \ndrogi 4KUD \n– obsługa terenów \nprzyległych w sposób \nbezpo średni \n– droga w W. O. Ch. K. \nustalenia § 7 \n8) 5KUD projektowane \nprzedłu żenie \nul. Akacjowej \ngminna  \nZał ącznik nr 4 dojazdowa 12m  5",
  "u  \ndrogi 4KUD \n– obsługa terenów \nprzyległych w sposób \nbezpo średni \n– droga w W. O. Ch. K. \nustalenia § 7 \n8) 5KUD projektowane \nprzedłu żenie \nul. Akacjowej \ngminna  \nZał ącznik nr 4 dojazdowa 12m  5m- – obsługa terenów \nprzyległych w sposób \nbezpo średni \n– droga w W. O. Ch. K. \nustalenia § 7 \n9) 6KUD projektowana \ngminna \nZał ącznik nr 5 dojazdowa 10m  5m – obsługa terenów \nprzyległych w sposób \nbezpo średni \n10)  7KUD istniej ąca \nul. \nTurystyczna \ngminna \nZał ącznik nr 6 dojazdowa 14m   \nw obszarze planu 5m  5m obsługa terenów przyległych w \nsposób bezpo średni  \n11)  8KUD projektowana \ngminna \nZał ącznik nr 6 dojazdowa 10m   5m obsługa terenów przyległych w \nsposób bezpo średni  \n12)  2KUZ istniej ąca  \npowiatowa \nul. \nMszczonowska  \nZał ącznik nr 8  zbiorcza zgodnie z rysunkiem \nplanu - teren pod naro żne ści ęcie ul. \nMszczonowskiej i ul. \nStarowiejskiej \n13)  9KUD projektowana \ngminna \nZał ącznik nr 9 dojazdowa 10m   5m obsługa terenów przyległych w \nsposób bezpo średni  \n14)  10KUD projektowana",
  "en pod naro żne ści ęcie ul. \nMszczonowskiej i ul. \nStarowiejskiej \n13)  9KUD projektowana \ngminna \nZał ącznik nr 9 dojazdowa 10m   5m obsługa terenów przyległych w \nsposób bezpo średni  \n14)  10KUD projektowana \ngminna \n \n \n \n \n \n \n \n \nZał ącznik nr 9 dojazdowa 8m   5m – obsługa terenów \nprzyległych w sposób \nbezpo średni \n– szeroko ść  drogi zgodnie z \n§ 7 ust.2 rozporz ądzenia \nMin. Transportu i \nGospodarki Morskiej z \ndnia 2 marca 1999r. w \nsprawie warunków \ntechnicznych jakim \npowinny odpowiada ć drogi \npubliczne i ich \nusytuowanie \n15)  1KUZ istniej ąca ul. \nBło ńska \nwojewódzka \n \nZał ącznik nr 10  zbiorcza 20m  \nw obszarze planu 3m  - – poszerzenie istniej ącej \npoza obszarem planu drogi \n1KUZ \n– zjazdy w uzgodnieniu z \nzarz ądc ą drogi  \n \n \n \n \n \n \n 35 DZIAŁ IV \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 95. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 w \nwysoko ści 20% dla terenów UP, UP/Ls; 10% dla terenów UG/UT /Ls, MU; 5% dla terenów \nM1, M, MN/Ls, M/Ls i 0% dla teren",
  "awk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 w \nwysoko ści 20% dla terenów UP, UP/Ls; 10% dla terenów UG/UT /Ls, MU; 5% dla terenów \nM1, M, MN/Ls, M/Ls i 0% dla terenów KUZ, KUD i Ls. \n \n \nDZIAŁ V \nPrzepisy przej ściowe i ko ńcowe.  \n§ 96. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 97. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 98. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]