[
  "Uchwała NrXXX/272/2001 \nRady Gminy Nadarzyn \nz dnia 7 lutego 2001 r. \nw sprawie uchwalenia zmiany Miejscowego planu ogóln ego zagospodarowania \nprzestrzennego gminy  Nadarzyn \n \nNa podstawie art.l8 ust. 2 pkt. 5, art.40 ust.1 i a rt.42 ustawy z dnia 8 marca 1990 r. o \nsamorz ądzie  gminnym (tekst jednolity z 1996 r. Dz. U. Nr 13,  poz.74 z pó źn.  zm.), art. 26 \nustawy z dnia 7 lipca 1994r o zagospodarowaniu prze strzennym ( tekst jednolity z 1999 r.  \nDz. U. Nr 15, poz.139z pó źn. zm.) oraz Uchwały Nr XI  / 109/99 Rady Gminy Nadarzyn z \ndnia 30 czerwca  1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany Miejscowego planu \nogólnego zagospodarowania przestrzennego gminy Nada rzyn,  Rada Gminy  Nadarzyn  \nuchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu. \n§ 1. \n      Uchwala si ę zmian ę Miejscowego planu ogólnego zagospodarowania przest rzennego \ngminy Nadarzyn zatwierdzonego Uchwał ą Nr 202/XXXVIII/ 94 Rady Gminy Nadarzyn z \ndnia  8 kwietnia 1994r. (opublikowan ą w Dzienniku Urz ędowym  Województwa \nWarszawskiego z 1994 r. Nr 13  poz. 136) zwan ą dalej w",
  " zatwierdzonego Uchwał ą Nr 202/XXXVIII/ 94 Rady Gminy Nadarzyn z \ndnia  8 kwietnia 1994r. (opublikowan ą w Dzienniku Urz ędowym  Województwa \nWarszawskiego z 1994 r. Nr 13  poz. 136) zwan ą dalej w tre ści uchwały planem, dla dz. nr. \new. 6/5 poło żonej we wsi Żabieniec gmina Nadarzyn.   \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu  stanowi ącym  zał ącznik do niniejszej \nuchwały. \n§ 3. \n1.   Celem regulacji zawartych w  planie jest: \n1)umo żliwienie rozwoju działalno ści gospodarczej  o wielofunkcyjnym przeznaczeniu,  z \nzachowaniem  ładu przestrzennego, w dostosowaniu do  lokalnych uwarunkowa ń, \n2)ochrona interesów publicznych ponadlokalnych i lo kalnych w zakresie komunikacji, \ninfrastruktury technicznej i ochrony środowiska. \n2.   Plan  jest okre ślony jako perspektywiczny bez sprecyzowania terminu  jego   \n      obowi ązywania. \n§ 4. \n1.   Przedmiotem ustale ń planu s ą:  \n1)tereny  zabudowy usługowo-produkcyjnej  oznaczone  na rysunku planu symbolem UP, \n2)tereny  dróg  i urz ądze ń  komunikacyjnych oznaczone na rysunku planu symbol em K. \n2.  Na terenach, o których mowa w  ust.1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszcz",
  "kcyjnej  oznaczone  na rysunku planu symbolem UP, \n2)tereny  dróg  i urz ądze ń  komunikacyjnych oznaczone na rysunku planu symbol em K. \n2.  Na terenach, o których mowa w  ust.1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne  oraz warunki jego dopus zczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane  na cele zgodne z ich \npodstawowym  przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach.   \n§ 5. \n1.   Integraln ą cz ęś ci ą planu  jest rysunek planu. \n2.   Rysunek planu odnosi ustalenia zawarte w uchwa le do obszaru obj ętego planem. \n3.  Nast ępuj ące oznaczenia graficzne na rysunku planu  s ą obowi ązuj ącymi ustaleniami \nplanu:   \n1)  granice obowi ązywania ustale ń planu, \n2)orientacyjne linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych  zasadach  \nzagospodarowania, \n3)nieprzekraczalne i postulowane linie zabudowy, \n4)funkcje terenów przy u życiu oznacze ń literowych, \n5)zwymiarowane odległo ści urz ądze ń i obiektów, \n6)oznaczenia miejsc sytuowania  obiektów i urz ądze ń, \n7)granice obszarów chronionych, \n8)oznaczenia przebiegu komunikacji i",
  "owy, \n4)funkcje terenów przy u życiu oznacze ń literowych, \n5)zwymiarowane odległo ści urz ądze ń i obiektów, \n6)oznaczenia miejsc sytuowania  obiektów i urz ądze ń, \n7)granice obszarów chronionych, \n8)oznaczenia przebiegu komunikacji i jej klasyfikac ji funkcjonalnej, \n9)oznaczenia liniowe zasi ęgu ogranicze ń lokalnych  dla zagospodarowania.  \n4.  Pozostałe oznaczenia graficzne na rysunku planu maj ą  charakter informacyjny i    \n      postulatywny. \n§ 6. \n      Plan zawiera ustalenia dotycz ące : \n1)przeznaczenia terenu oraz linie  rozgraniczaj ących tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, \n2)linii rozgraniczaj ących   drogi publiczne wraz z urz ądzeniami pomocniczymi, \n3)terenów przeznaczonych do realizacji celów public znych, \n4)lokalnych warunków, zasad i standardów kształtowa nia zabudowy oraz urz ądzania terenu, \nw tym linii zabudowy, gabarytów obiektów a tak że wska źników intensywno ści zabudowy, \noraz tymczasowych sposobów zagospodarowania, urz ądzania i u żytkowania  terenów, \n5)granic, warunków i  zasad zagospodarowania terenó w oraz obiektów podlegaj ących \nochronie  wynikaj ących z potrzeb ochrony środowiska przyrodniczego  i prawidłowego \ngospodarowania zasobami przyrody, \n6)zasad i warunków podziału na działki budowlane",
  " terenów, \n5)granic, warunków i  zasad zagospodarowania terenó w oraz obiektów podlegaj ących \nochronie  wynikaj ących z potrzeb ochrony środowiska przyrodniczego  i prawidłowego \ngospodarowania zasobami przyrody, \n6)zasad i warunków podziału na działki budowlane, \n7))zasad obsługi w zakresie infrastruktury technicz nej, \n8)zasad obsługi w zakresie komunikacji. \n§ 7. \n1.   Ilekro ć w niniejszej uchwale jest mowa o: \n1)planie  – nale ży przez to  rozumie ć ustalenia niniejszej uchwały,  wraz z rysunkiem pl anu, \nstanowi ącej akt prawa miejscowego,  o ile z tre ści przepisu nie wynika inaczej, \n2)rysunku planu  – nale ży przez to rozumie ć rysunek sporz ądzony na mapie  stanowi ący   \nzał ącznik  do niniejszej uchwały,     \n3)uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy, o ile z tre ści przepisu \nnie wynika inaczej, \n4)ustawie  –nale ży przez to rozumie ć przepisy ustawy  z  dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym, o ile z tre ści przepisu nie wynika inaczej, \n5)obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu, \n6)przepisach szczególnych i odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z \naktami wykon",
  " ile z tre ści przepisu nie wynika inaczej, \n5)obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu, \n6)przepisach szczególnych i odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowani u nieruchomo ści ą wynikaj ące z \nprawomocnych decyzji administracyjnych /art. 104 K. p.a./, \n7)terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu, wyznaczon ą na rysunku planu lini ą \nrozgraniczaj ącą, o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu   literami, \n8)działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu  lub nieruchomo ści \nprzeznaczon ą w wyniku ustale ń planu pod zabudow ę  lub  zainwestowanie. Wyznaczone na \nrysunku  planu granice działek  s ą wniesione  orientacyjnie i wymagaj ą geodezyjnego \nwyznaczenia na mapie i w terenie, \n9)powierzchni przyrodniczo aktywnej  – nale ży przez to rozumie ć powierzchni ę działki: \nniezabudowan ą, nie utwardzon ą, nie stanowi ącą nawierzchni  dojazdów  i doj ść  pieszych,  \npokryt ą lub mo żliw ą do  zagospodarowania trwał ą ro ślinno ści ą,  na gruncie rodzimym,  \nużytkowan ą rolniczo, a tak że trawiast",
  "owan ą, nie utwardzon ą, nie stanowi ącą nawierzchni  dojazdów  i doj ść  pieszych,  \npokryt ą lub mo żliw ą do  zagospodarowania trwał ą ro ślinno ści ą,  na gruncie rodzimym,  \nużytkowan ą rolniczo, a tak że trawiast ą nawierzchni ę urz ądze ń sportowych  i powierzchnie \nwodne, \n10)nieuci ąż liwej działalno ści gospodarczej  – nale ży przez to rozumie ć ograniczenie \nszkodliwego oddziaływania na środowisko do terenu do którego inwestor posiada tyt uł \nprawny, bez konieczno ści tworzenia obszaru ograniczonego u żytkowania, \n11)liniach rozgraniczaj ących orientacyjnych   – nale ży przez to rozumie ć granice terenów o \nró żnych lub zbli żonych funkcjach przedstawione na rysunku planu lini ą przerywan ą   oraz  \nlinie rozgraniczaj ące dróg, których przebieg mo że by ć  korygowany w procesie uzyskiwania \ndecyzji o warunkach zabudowy  i zagospodarowania te renu, \n12)nieprzekraczalnych liniach zabudowy  –nale ży przez to rozumie ć wyznaczone na \nrysunku planu  linie  okre ślaj ące najmniejsz ą dopuszczaln ą odległo ść  budynków od  linii \nrozgraniczaj ącej  drogi lub od granicy działki. Powy ższa odległo ść   nie obliguje do \nwznoszenia wzdłu ż niej  obiektów budowlanych i mo żna si ę od niej odsun ąć  w",
  " ące najmniejsz ą dopuszczaln ą odległo ść  budynków od  linii \nrozgraniczaj ącej  drogi lub od granicy działki. Powy ższa odległo ść   nie obliguje do \nwznoszenia wzdłu ż niej  obiektów budowlanych i mo żna si ę od niej odsun ąć  w kierunku \nprzeciwnym ni ż jezdnia  drogi, \n13)postulowanych liniach zabudowy  -nale ży przez to rozumie ć wyznaczone na rysunku \nplanu  linie  okre ślaj ące najmniejsz ą zalecan ą odległo ść  budynków od  linii rozgraniczaj ącej  \ndrogi,  \n14)obiektach lub budynkach tymczasowych  –nale ży przez to rozumie ć wszystkie budynki \noraz budowle z wyj ątkiem  budynków towarzysz ących budowie i lokalizowanych na czas nie \ndłu ższy ni ż  czas budowy, \n15)dojazdach  niepublicznych -nale ży przez to rozumie ć wydzielon ą  z terenu działk ę o \nminimalnej szeroko ści 10m, która  pełni funkcj ę drogi  wewn ętrznej  dla pozostałych działek \ndo niej przylegaj ących. \nna zasadach okre ślonych  w przepisach szczególnych,     \n2.   Ponadto w  uchwale  zastosowano poj ęcia i definicje okre ślone w Prawie budowlanym    \n      lub innych aktach powszechnie obowi ązuj ących  wydanych na jego podstawie, które     \n      nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w jej br",
  "   Ponadto w  uchwale  zastosowano poj ęcia i definicje okre ślone w Prawie budowlanym    \n      lub innych aktach powszechnie obowi ązuj ących  wydanych na jego podstawie, które     \n      nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w jej brzmieniu    \n      obowi ązuj ącym w dniu   podj ęcia niniejszej uchwały.  \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w    \n Rozporz ądzeniu w sprawie warunków technicznych jakim powinn y odpowiada ć drogi   \n      publiczne i ich usytuowanie.  \n§ 8. \nWarunki zabudowy i zagospodarowania terenu, w decyz ji administracyjnej, nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nszczególnych. \nRozdział 2 \nUstalenia dla całego obszaru obj ętego planem \nI. Przeznaczenie terenów \n§ 9. \n     Plan ustala:  \n1)teren nieuci ąż liwej działalno ści gospodarczej o charakterze produkcyjnym i \nnieprodukcyjnym, usługi techniczne, hurtownie, maga zyny  spedycja  -oznaczone na rysunku \nplanu symbolem UP , \n2)teren zieleni –oznaczony na rysunku planu symbole m Z, \n2)tereny  dróg  i urz ądze ń  komunikacyjnych -oznaczone na rysunku planu symbo lem K,  z \nzachowaniem      nast ępuj ącej klasyfikacji funkcjonalnej: \nKUZ–    dro",
  "lem UP , \n2)teren zieleni –oznaczony na rysunku planu symbole m Z, \n2)tereny  dróg  i urz ądze ń  komunikacyjnych -oznaczone na rysunku planu symbo lem K,  z \nzachowaniem      nast ępuj ącej klasyfikacji funkcjonalnej: \nKUZ–    droga  powiatowa  – droga zbiorcza, \nKUD-    drogi gminne     -  drogi dojazdowe. \n \nII. Obszary i obiekty prawnie chronione \n§10. \n1.  Na terenie Z  poło żonym w obszarze chronionego krajobrazu obowi ązuj ą ustalenia \nrozporz ądzenia wojewody w sprawie  utworzenia obszaru chron ionego krajobrazu na \nterenie województwa warszawskiego. \n2.   Na terenach zmeliorowanych plan ustala: \n1)obowi ązek zabezpieczenia sprawno ści funkcjonowania urz ądze ń, \n2)warunkiem zabudowy   i  zagospodarowania  terenów   zmeliorowanych  jest przebudowa \nsieci  drenarskich w  uzgodnieniu z zarz ądzaj ącym sieci ą. \nIII. Ustalenia z zakresu ochrony i kształtowania środowiska  przyrodniczego \n§ 11. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym  systemem odprowad zania i \nunieszkodliwiania  ścieków sanitarnych, wytwarzanych przez u żytkowników  oraz \nwprowadza zakaz  odprowadzania w jakikolwiek  sposó b nieoczyszczonych i \noczyszczonych ścieków sanitarnych  do gruntu. \n2.  Plan  ustala   obj ęcie obszaru planu  z",
  " odprowad zania i \nunieszkodliwiania  ścieków sanitarnych, wytwarzanych przez u żytkowników  oraz \nwprowadza zakaz  odprowadzania w jakikolwiek  sposó b nieoczyszczonych i \noczyszczonych ścieków sanitarnych  do gruntu. \n2.  Plan  ustala   obj ęcie obszaru planu  zorganizowanym  systemem  segreg acji i \nunieszkodliwiania  odpadów stałych. \n3.  Przed oddaniem obiektów do u żytkowania plan ustala obowi ązek udokumentowania, \nprzyszłego wywozu  odpadów. \n4.  Działalno ść  wi ążą ca si ę z emisj ą zanieczyszcze ń do atmosfery oraz lokalizacj ą   \n      wymienionych w przepisach  szczególnych kotło wni mo że by ć prowadzona jedynie  w    \n      oparciu o administracyjn ą decyzj ę  o dopuszczalnych emisjach. \n5.  Nie dopuszcza si ę lokowania obiektów szczególnie szkodliwych dla środowiska w   \n      rozumieniu przepisów szczególnych. \n6.  Plan ustala, że ponadnormatywne oddziaływanie obiektów w zakresie  hałasu winno \nzamkn ąć  si ę w granicy własnego obszaru. \n7.  Szkodliwe oddziaływanie na środowisko nale ży eliminowa ć, w obszarze ka żdej działki, \nnp. przy pomocy środków technicznych, rozwi ąza ń przestrzennych lub zieleni izolacyjnej. \n8.  Plan ustala ochron ę  oraz utrzymanie warto ściowych, pojedynczych drzew   równie ż przez  \nich przesadzenie. \n9.",
  "rodowisko nale ży eliminowa ć, w obszarze ka żdej działki, \nnp. przy pomocy środków technicznych, rozwi ąza ń przestrzennych lub zieleni izolacyjnej. \n8.  Plan ustala ochron ę  oraz utrzymanie warto ściowych, pojedynczych drzew   równie ż przez  \nich przesadzenie. \n9.  Plan ustala minimaln ą powierzchni ę przyrodniczo aktywn ą zgodnie z definicj ą  zapisan ą     \n      w § 7 ust. 9.   \nIV. Strefy lokalnych ogranicze ń . \n§.12. \n1.  Zabudow ę w korytarzach  napowietrznych linii elektroenerget ycznych  15 kV nale ży \nsytuowa ć zgodnie z przepisami  szczególnymi i w uzgodnieniu  z zarz ądzaj ącym siecią. \n2.  W otoczeniu drogi zbiorczej KUZ plan ustala  granic ę strefy lokalnych ogranicze ń(liczon ą \nod skrajnej kraw ędzi jezdni) przed nadmiernym hałasem, wibracjami  i  \nzanieczyszczeniami  powietrza, dla zabudowy mieszka niowej  oraz budynków \nużyteczno ści publicznej. Odsuni ęcie zabudowy poza wyznaczon ą stref ę pozwoli na \nzmniejszenie poziomu d źwi ęku przy elewacji  wy żej wymienionych budynków, do \nokre ślonych odr ębnymi przepisami warto ści dopuszczalnych. W decyzjach ustalaj ących \nwarunki zabudowy i zagospodarowania terenu nale ży  informowa ć o  mo żliwo ści \nwyst ąpienia  w środowisk",
  "ęku przy elewacji  wy żej wymienionych budynków, do \nokre ślonych odr ębnymi przepisami warto ści dopuszczalnych. W decyzjach ustalaj ących \nwarunki zabudowy i zagospodarowania terenu nale ży  informowa ć o  mo żliwo ści \nwyst ąpienia  w środowisku przekrocze ń dopuszczalnych poziomów hałasu w \nnast ępuj ących odległo ściach:  \n1)do 50m od skrajnej kraw ędzi jezdni, zakazuje si ę sytuowania obiektów słu żby  zdrowia, \noświaty, opieki społecznej,  \n2)pomi ędzy 20m a 50 m dopuszcza si ę lokalizacj ę zabudowy mieszkaniowej i innych nie \nwymienionych w pkt.1obiektów u żyteczno ści publicznej, pod warunkiem zastosowania \ntechnicznych, funkcjonalnych i urbanistycznych  zab ezpiecze ń  akustycznych, \nzapewniaj ących w pomieszczeniach chronionych standardy akusty czne zgodnie z Polsk ą \nNorm ą. \nRozdział 3 \nUstalenia dla poszczególnych terenów . \n1.Teren  działalno ści  gospodarczej  UP \n§ 13. \n       W granicach terenu oznaczonego na rysunku pl anu symbolem UP, plan ustala: \n1)przeznaczenie podstawowe – nieuci ąż liwa  działalno ść  gospodarcza o wielofunkcyjnym   \nprzeznaczeniu: magazyny spedycja, usługi, handel hu rtowy, produkcja, itp., \n2)przeznaczenie uzupełniaj ące- urz ądzenia komunik",
  " UP, plan ustala: \n1)przeznaczenie podstawowe – nieuci ąż liwa  działalno ść  gospodarcza o wielofunkcyjnym   \nprzeznaczeniu: magazyny spedycja, usługi, handel hu rtowy, produkcja, itp., \n2)przeznaczenie uzupełniaj ące- urz ądzenia komunikacji, infrastruktury technicznej i       \nochrony   środowiska, obiekty i urz ądzenia  niezb ędne, ze wzgl ędów technologicznych, \nsocjalnych, przeciwpo żarowych dla potrzeb  działki lub potrzeb lokalnych,  \n3)plan dopuszcza dotychczasowe u żytkowanie obiektów i terenu do czasu realizacji fun kcji \nwymienionych w  pkt.1,  \n4)linie rozgraniczaj ące teren UP plan ustala  wzdłu ż linii rozgraniczaj ących, istniej ących   \ndróg, oraz granic działki. \n§ 14. \n      W granicach terenu oznaczonego na rysunku pla nu  symbolem UP plan ustala: \n1)minimaln ą powierzchni ę działki  na co najmniej 1 ha, \n2)warunkiem inwestowania na działce jest uzyskanie decyzji na wył ączenie  gruntów rolnych \nz produkcji, \n3)plan ustala wymogi kształtowania terenu w sposób zabezpieczaj ący s ąsiednie tereny i drogi  \nprzed  spływem wód opadowych, \n4)zagospodarowanie terenów zmeliorowanych wymaga pr zebudowy sieci drenarskich \nzgodnie z ustaleniami zapisanymi w § 10,  \n5)co najmniej 15% powierzchni terenu winno by ć przyrodniczo aktywne, \n6)realizacja zabudowy oraz",
  "  \nprzed  spływem wód opadowych, \n4)zagospodarowanie terenów zmeliorowanych wymaga pr zebudowy sieci drenarskich \nzgodnie z ustaleniami zapisanymi w § 10,  \n5)co najmniej 15% powierzchni terenu winno by ć przyrodniczo aktywne, \n6)realizacja zabudowy oraz urz ądze ń technicznych w miejscach kolizji z  istniej ącą \ninfrastruktur ą techniczn ą mo że nast ąpi ć, po usuni ęciu tych kolizji, pod nadzorem   \nzarz ądzaj ącego sieci ą, \n7)plan dopuszcza przebudow ę, wymian ę oraz przeło żenie istniej ącej infrastruktury \ntechnicznej w granicach własnej działki, pod warunk iem uzyskania zgody zarz ądzaj ącego \nsieci ą. \n§ 15. \n      W terenie  UP plan ustala nast ępuj ące zasady  zagospodarowania i kształtowania \nzabudowy: \n1)warunkiem realizacji obiektów  jest dostosowanie ich charakteru do przeznaczenia \npodstawowego,   \n2)zabudowa mo że podlega ć wymianie, rozbudowie i przebudowie  oraz zmianie u żytkowania \npod warunkiem utrzymania  ustalonego  w § 13   pkt. 1 przeznaczenia terenu,  \n3)realizacja nowej  zabudowy w miejscu kolizji  z z abudow ą  istniej ącą wymaga rozbiórki tej \nzabudowy. Plan  dopuszcza  likwidacj ę    kolizyjnej zabudowy pod warunkiem  zgody jej  \nwła ściciela, \n4)plan ustala zakaz lokalizacji nowych   budynków m ieszkalnych, obie",
  " zabudowy w miejscu kolizji  z z abudow ą  istniej ącą wymaga rozbiórki tej \nzabudowy. Plan  dopuszcza  likwidacj ę    kolizyjnej zabudowy pod warunkiem  zgody jej  \nwła ściciela, \n4)plan ustala zakaz lokalizacji nowych   budynków m ieszkalnych, obiektów słu żby zdrowia i \noświaty oraz innych obiektów chronionych, \n5)plan ustala na rysunku planu,  nieprzekraczalne i postulowane  linie zabudowy  od linii  \nrozgraniczaj ących dróg, \n6)plan ustala nieprzekraczalne linie zabudowy od st rony dojazdów niepublicznych (je żeli \ntakie powstan ą ) w odległo ści nie mniejszej ni ż 10.0m od linii rozgraniczaj ącej(granicy) tych \ndojazdów, \n7)plan ustala nieprzekraczalne linie zabudowy  od s trony pozostałych granic terenu UP  na \npodstawie przepisów szczególnych, w decyzji ustalaj ącej warunki zabudowy i \nzagospodarowania terenu, \n8)plan ustala eksponowan ą, postulowan ą   lini ę zabudowy, od strony drogi KUZ do  \nwyznaczenia  w decyzji  ustalaj ącej warunki zabudowy i zagospodarowania terenu, \n9)plan zaleca zharmonizowanie zabudowy z s ąsiednimi obiektami  magazynowymi, \n10)plan ustala ogrodzenie terenu UP lub wydzielonyc h z terenu UP  działek w liniach \nrozgraniczaj ących dróg publicznych oraz wzdłu ż  ustalonych  granic dojazdów \nniepublic",
  ", \n9)plan zaleca zharmonizowanie zabudowy z s ąsiednimi obiektami  magazynowymi, \n10)plan ustala ogrodzenie terenu UP lub wydzielonyc h z terenu UP  działek w liniach \nrozgraniczaj ących dróg publicznych oraz wzdłu ż  ustalonych  granic dojazdów \nniepublicznych. Ogrodzenia  te powinny by ć a żurowe w min. 25%, \n11)plan ustala ogrodzenia działek w trójk ątach widoczno ści naro żników  dróg  a żurowe w  \n80%.Plan ustala na rysunku planu naro żne ści ęcia linii rozgraniczaj ących. Plan ustala dla \ndojazdów niepublicznych, je żeli takie powstan ą, naro żne ści ęcia linii rozgraniczaj ących nie \nmniejsze ni ż 5x5 m, \n12)plan ustala nast ępuj ące zasady kształtowania zabudowy w terenach UP: \na)ograniczenie wysoko ści projektowanej zabudowy do 20.0 m a masztów o świetleniowych i \ntelekomunikacyjnych do 25.0 m, \nb)w terenie jednej lokalizacji (w przypadku podział u  obszaru planu na mniejsze działki) \nnale ży utrzyma ć jednorodny charakter architektury, \nc)lokowanie wzdłu ż linii ogrodzenia reklam, znaków informacyjnych zha rmonizowanych z \narchitektur ą budynków i w uzgodnieniu z projektantem budynków, \n13)plan ustala dostosowanie planowanego zainwestowa nia do ogólnych wymaga ń ochrony \np.po ż. wynikaj ących z obowi ązuj ących przepisów w/w zakres",
  " reklam, znaków informacyjnych zha rmonizowanych z \narchitektur ą budynków i w uzgodnieniu z projektantem budynków, \n13)plan ustala dostosowanie planowanego zainwestowa nia do ogólnych wymaga ń ochrony \np.po ż. wynikaj ących z obowi ązuj ących przepisów w/w zakresie. \n§ 16. \n        Plan ustala nast ępuj ące zasady podziału i tworzenia działek w terenie UP : \n1)plan dopuszcza ł ączenie działek, scalanie działek i reparcelacje  dz iałek, \n2)warunkiem podziału terenu UP i utworzenia nowych działek jest:  \na)dostosowanie wielko ści i  kształtu wydzielanych działek do sposobu ich zagospodarowania \noraz  dostosowanie do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i \nobiektów zgodnie z przepisami szczególnymi, \nb)w przypadku dokonywania podziału obowi ązuje wielko ść  działek nie mniejsza ni ż 1 ha. \nDopuszcza si ę obni żenie okre ślonej wielko ści działki o 5 %,  \nc)zachowanie,  co najmniej 15% powierzchni terenu  przyrodniczo aktywnej dla ka żdej \ndziałki,  \nd)wydzielane działki nie mog ą traci ć warto ści u żytkowych oraz winny mie ć zapewnione \nodpowiednie   dojazdy(dojazdowymi drogami publiczny mi) do dróg publicznych i  dost ęp do \ninfrastruktury technicznej, \ne)za  dost ęp do drogi publicznej i infrastruktury technicznej  dopuszcza si ę  dost ęp przez \ndziałki stanowi ące",
  "tkowych oraz winny mie ć zapewnione \nodpowiednie   dojazdy(dojazdowymi drogami publiczny mi) do dróg publicznych i  dost ęp do \ninfrastruktury technicznej, \ne)za  dost ęp do drogi publicznej i infrastruktury technicznej  dopuszcza si ę  dost ęp przez \ndziałki stanowi ące dojazdy niepubliczne zgodnie z definicj ą zapisan ą w § 7 ust.15, \n4)warunki przekształcenia dojazdu niepublicznego w drog ę publiczn ą okre śli Rada Gminy w \nwymaganym prawnie trybie,  \n5)w przypadku, gdy nie istnieje odpowiadaj ący podziałowi  układ dróg, podział  uzale żnia si ę \nod  wydania decyzji o warunkach zabudowy i zagospod arowania terenu, okre ślaj ącej układ \nprojektowanych dróg dojazdowych lub dojazdów niepub licznych, wi ążą cych si ę z układem \nistniej ących dróg publicznych.     \n§ 17. \n1.  Dla inwestycji  w terenie UP, plan ustala zasady oc hrony i kształtowania środowiska \nzgodnie z ustaleniami zapisanymi w § 11. \n2.  Plan nakazuje  ochron ę  przed uci ąż liwo ściami  powodowanymi działalno ści ą   \ngospodarcz ą, w tym   uci ąż liwo ściami  komunikacyjnymi dla s ąsiednich terenów  z \nzabudow ą  mieszkaniow ą. \n3.  Na terenie  U,  w pasie  pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy plan  zaleca  \n",
  "ospodarcz ą, w tym   uci ąż liwo ściami  komunikacyjnymi dla s ąsiednich terenów  z \nzabudow ą  mieszkaniow ą. \n3.  Na terenie  U,  w pasie  pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy plan  zaleca  \ntworzenie pasów zieleni izolacyjnej, osłonowej. \n4.  W terenie UP zakazuje si ę lokowania funkcji chronionych i mieszkalnych z wyj ątkiem \ntowarzysz ących, bez wydzielania odr ębnej działki, pomieszcze ń  o charakterze \nsłu żbowym  lub socjalnym. \n5.  Budowa obiektów inwestycji produkcyjno – usługowej mo że odbywa ć si ę pod warunkiem   \n      jednoczesnej budowy sieci infrastruktury tech nicznej i komunikacji. \n6.  Zagospodarowanie  i u żytkowanie terenów UP  nie mo że powodowa ć zanieczyszczenia     \n      wód  otwartych, wód gruntowych i gruntu na wł asnych działkach i na terenach    \n      przyległych. \n§ 18. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów  UP plan ustala od strony  drogi zbiorczej  \nKUZ. \n2.  Dla ka żdej inwestycji  w obszarze UP plan ustala ilo ść  miejsc  postojowych dla \npracowników i u żytkowników (z uwzgl ędnieniem  rotacji )   zgodnie z  nast ępuj ącymi  \nwska źnikami: \n1)hurtownie  bez handlu detalicznego 5-  miejsc pos tojowych /1000 m 2  powierzchni   \nużytkowej, \n",
  " ść  miejsc  postojowych dla \npracowników i u żytkowników (z uwzgl ędnieniem  rotacji )   zgodnie z  nast ępuj ącymi  \nwska źnikami: \n1)hurtownie  bez handlu detalicznego 5-  miejsc pos tojowych /1000 m 2  powierzchni   \nużytkowej, \n2) hurtownie ze sprzeda żą  detaliczn ą   15—20 miejsc postojowych  /1000 m 2  powierzchni   \nużytkowej, \n3)zakłady produkcyjne 35 – 45  miejsc postojowych /  100 zatrudnionych. \n3.  Ustala si ę przy zagospodarowywaniu terenu  wyznaczenie dróg  po żarowych    \n      umo żliwiaj ących dojazd dla jednostek  ratowniczo-ga śniczych stra ży po żarnych. \n§  19. \n      Plan ustala nast ępuj ące zasady wyposa żenia w urz ądzenia infrastruktury technicznej: \n1)zaopatrzenie w wod ę dla celów bytowych, technologicznych i przeciwpo żarowych    \nodbywa ć si ę b ędzie z sieci wodoci ągowej zgodnie z warunkami technicznymi okre ślonymi \nprzez zarz ądzaj ącego sieci ą. Ustala si ę stosowanie hydrantów zewn ętrznych dla celów p. po ż., \n2)gospodarka ściekowa winna by ć oparta o zorganizowany system odprowadzania ścieków  \ndo  sieci kanalizacyjnej, zgodnie z warunkami techn icznymi okre ślonymi przez \nzarz ądzaj ącego sieci ą. Ścieki produkcyjne przed odprowadzeniem do sieci kan alizacji",
  ". po ż., \n2)gospodarka ściekowa winna by ć oparta o zorganizowany system odprowadzania ścieków  \ndo  sieci kanalizacyjnej, zgodnie z warunkami techn icznymi okre ślonymi przez \nzarz ądzaj ącego sieci ą. Ścieki produkcyjne przed odprowadzeniem do sieci kan alizacji winny \nby ć podczyszczone. Plan ustala, że docelowo odbiornikiem ścieków b ędzie oczyszczalnia \nścieków. Nale ży liczy ć si ę z konieczno ści ą budowy  własnej przepompowni ścieków.  Do \nczasu realizacji systemu kanalizacji gminnej dla re jonu, odbiornikiem ścieków winny by ć \nszczelne  zbiorniki bezodpływowe, o parametrach dos tosowanych do ilo ści ścieków, \n3) ścieki deszczowe: \na)z nawierzchni drogowych i placów postojowych winn y  by ć podczyszczone z zawiesiny \nogólnej i substancji ropopochodnych,  przed odprowa dzeniem (poprzez własny  zbiornik \nretencyjny) do Zimnej Wody, \nb)z dachów (czyste) powinny by ć gromadzone i stopniowo odprowadzane do odbiornika,  \n4)warunki odprowadzenia ścieków, zgodnie z odpowiednimi przepisami szczególn ymi okre śli \norgan udzielaj ący pozwolenia wodno-prawnego  oraz władaj ący wodami, \n5)energia elektryczna dostarczana b ędzie  wszystkim potencjalnym odbiorcom   z istniej ącej i \nrozbudowywanej sieci: \na)warunki zabudowy w pobli żu",
  " szczególn ymi okre śli \norgan udzielaj ący pozwolenia wodno-prawnego  oraz władaj ący wodami, \n5)energia elektryczna dostarczana b ędzie  wszystkim potencjalnym odbiorcom   z istniej ącej i \nrozbudowywanej sieci: \na)warunki zabudowy w pobli żu istniej ących sieci elektroenergetycznych 15 kV okre śla si ę na \npodstawie przepisów szczególnych i Polskiej Normy, \nb)ustala si ę w zagospodarowaniu terenu udost ępnienie  słu żbom energetycznym wszystkich  \nurz ądze ń energetycznych wyst ępuj ących na terenie w celu przeprowadzenia  prac zwi ązanych  \nz bezpo średni ą  i prawidłow ą eksploatacj ą  w/ w urz ądze ń, \nc)nale ży liczy ć si ę z konieczno ści ą budowy, na własnych działkach, stacji  transformat orowej  \nSN/nn na warunkach okre ślonych przez zarz ądzaj ącego sieci ą, \nd)lokalizacja stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \ne)plan  ustala rezerwy terenu dla realizacji  sieci  i przył ączy elektroenergetycznych, do \nprojektowanych w planie obiektów,(w rozumieniu   Us tawy „Prawo Energetyczne „z dnia 10 \nkwietnia 1997 r.) na terenach poło żonych w liniach rozgraniczaj ących dróg publicznych,   \n6)plan ustala zasilanie w ł ącza telefoniczne wg przyj ętych standardów z rozbudowywanej \nsie",
  ",(w rozumieniu   Us tawy „Prawo Energetyczne „z dnia 10 \nkwietnia 1997 r.) na terenach poło żonych w liniach rozgraniczaj ących dróg publicznych,   \n6)plan ustala zasilanie w ł ącza telefoniczne wg przyj ętych standardów z rozbudowywanej \nsieci na warunkach  okre ślonych przez zarz ądzaj ącego sieci ą. W pobli żu  kabla doziemnego \nCTiR warunki zabudowy nale ży uzgadnia ć z Telekomunikacj ą  Polsk ą S.A. Plan dopuszcza \nzasilanie  z radiolinii i innych sieci telekomunika cyjnych, \n7)plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych  \nsieci w uzgodnieniu z zarz ądzaj ącym sieci ą: \na)plan przyjmuje odległo ści podstawowe dla sieci gazowych  zgodnie z warunka mi        \nwynikaj ącymi z odr ębnych przepisów szczególnych, \nb)minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć 0.5 m, \nc)szafka gazowa winna by ć sytuowana w  miejscu uzgodnionym z zarz ądzaj ącym sieci ą,   \nd) plan  ustala rezerwy terenu dla realizacji  siec i i przył ączy gazowych   do projektowanych \nw planie obiektów,(w rozumieniu   Ustawy „Prawo Ene rgetyczne „z dnia 10 kwietnia 1997 r.) \nna terenach poło żonych w liniach rozgraniczaj ących dróg publicznych",
  "d) plan  ustala rezerwy terenu dla realizacji  siec i i przył ączy gazowych   do projektowanych \nw planie obiektów,(w rozumieniu   Ustawy „Prawo Ene rgetyczne „z dnia 10 kwietnia 1997 r.) \nna terenach poło żonych w liniach rozgraniczaj ących dróg publicznych, \n8)zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz przewodowy, olej \nniskosiarkowy lub energi ę elektryczn ą: \na)plan dopuszcza stosowanie instalacji zbiornikowyc h na gaz płynny oraz instalacji \nzbiornikowych na olej opałowy niskosiarkowy, \nb)projekt budowlany przedmiotowych instalacji zbior nikowych nale ży  uzgodni ć z  wła ściw ą  \nKomend ą  P S P oraz dostawc ą gazu, \n9)na terenie ka żdej działki nale ży wydzieli ć miejsce na pojemniki do selektywnej zbiórki \nodpadów, opró żnianych okresowo w miar ę potrzeb do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych. \n§ 20. \n1.  Plan ustala zachowanie istniej ących, nie koliduj ących z now ą zabudow ą i \nzagospodarowaniem terenu sieci magistralnych wodoci ągowych, kanalizacyjnych, \ngazowych, telekomunikacji,  linii elektroenergetycz nych  w tym 15 kV. \n2.  Plan ustala, że projektowane i modernizowane  urz ądzenia sieciowe infrastruktury \ntechnicznej, b ędą lokowane w liniach rozgraniczaj ących dróg publicznych. \n3.  Plan ustala",
  ", kanalizacyjnych, \ngazowych, telekomunikacji,  linii elektroenergetycz nych  w tym 15 kV. \n2.  Plan ustala, że projektowane i modernizowane  urz ądzenia sieciowe infrastruktury \ntechnicznej, b ędą lokowane w liniach rozgraniczaj ących dróg publicznych. \n3.  Plan ustala, że w dojazdach niepublicznych projektowane i moderni zowane  urz ądzenia \ninfrastruktury technicznej lokowane b ędą jako przył ącza . \n4.  Lokalizacja urz ądze ń sieciowych poza liniami rozgraniczaj ącymi dróg wymaga uzyskania \nsłu żebno ści gruntowej. \n5.  Plan  dopuszcza przebudow ę  sieci koliduj ących z  projektowana zabudow ą i \nzagospodarowaniem terenu  w uzgodnieniu z zarz ądzaj ącymi sieciami.  \n6.  Plan dopuszcza wycink ę drzew  spowodowan ą konserwacj ą urz ądze ń infrastruktury \ntechnicznej  po uzyskaniu zgody  wła ściwego  organu. \n                                                            2.  Teren zieleni Z \n§ 21. \n1.  Dla terenu Z plan ustala zasady zagospodarowania zg odne z rozporz ądzeniem wojewody   \nw sprawie     utworzenia obszaru chronionego krajob razu na terenie województwa \nwarszawskiego.  \n2.  Plan ustala zachowanie terenu Z jako powierzchni bi ologicznie czynnej, która pozostaje \nniezabudowana powierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie \nstanowi  nawierzchni dojazdów i doj ść  pieszych, jest pok",
  "ojewództwa \nwarszawskiego.  \n2.  Plan ustala zachowanie terenu Z jako powierzchni bi ologicznie czynnej, która pozostaje \nniezabudowana powierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie \nstanowi  nawierzchni dojazdów i doj ść  pieszych, jest pokryta trwał ą ro ślinno ści ą lub \nużytkowana rolniczo.  \n3.  Za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach  i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni żwirowych, \ngrysowych i a żurowych.  \n4.  Typow ą powierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz ące zabudowie w \ntym zadrzewienia, zakrzewienia, trawniki, powierzch niowe zbiorniki wodne, uprawy \nrolne. \n5.  Plan na rysunku planu ustala linie ogrodze ń wzdłu ż rzeki Zimna Woda. \n3.Tereny komunikacji K \n§ 22. \n1.  Plan ustala na rysunku planu, orientacyjne  linie r ozgraniczaj ące terenów przewidzianych \npod  komunikacj ę, oraz okre śla klasyfikację funkcjonaln ą dróg, przebiegi dróg i zasady \nobsługi komunikacyjnej. \n2.  Przebieg linii rozgraniczaj ących  mo że by ć u ści ślony w trybie  ustalania decyzji o \nwarunkach zabudowy i zagospodarowania terenu. \n § 23. \n1.  Dla obsługi zainwestowania realizowanego w",
  " dróg, przebiegi dróg i zasady \nobsługi komunikacyjnej. \n2.  Przebieg linii rozgraniczaj ących  mo że by ć u ści ślony w trybie  ustalania decyzji o \nwarunkach zabudowy i zagospodarowania terenu. \n § 23. \n1.  Dla obsługi zainwestowania realizowanego w terenie UP, na obszarze obj ętym  planem, \nustala si ę  wyznaczon ą na rysunku planu, orientacyjnymi liniami rozgranic zaj ącymi,  \ndrog ę  KUZ o szeroko ści w liniach rozgraniczaj ących 20m. \n2.  Linie rozgraniczaj ące  drogi KUZ wyznacza si ę odmierzaj ąc  od osi istniej ącej jezdni po      \n      10 m w ka żdą stron ę. \n3.   Linie rozgraniczaj ące ulic dojazdowych KUD plan ustala na rysunku plan u. \n4.   Szeroko ści w liniach rozgraniczaj ących  dojazdów niepublicznych  plan ustala na 10 m.   \n§ 24. \n1.  Korytarze  terenu w liniach rozgraniczaj ących dróg  publicznych, zwymiarowanych  na \nrysunku planu przeznacza si ę pod  urz ądzenie  komunikacji, lokalizacj ę sieciowych \nurz ądze ń infrastruktury technicznej do projektowanych w  te renie  U obiektów (w \nrozumieniu Ustawy „Prawo Energetyczne „z dnia 10 kw ietnia 1997 r.),nasadzenia zieleni \nosłonowej oraz komunikacj ę rowerow ą i piesz ą. \n2.  Parametry techniczne dróg, roz",
  " ń infrastruktury technicznej do projektowanych w  te renie  U obiektów (w \nrozumieniu Ustawy „Prawo Energetyczne „z dnia 10 kw ietnia 1997 r.),nasadzenia zieleni \nosłonowej oraz komunikacj ę rowerow ą i piesz ą. \n2.  Parametry techniczne dróg, rozwi ązania wewn ętrzne  w ramach przyj ętych linii \nrozgraniczaj ących  dróg(jezdnie, skrzy żowania, itp.,) plan ustala zgodnie z wymogami \nwytycznych projektowania dróg.    \n3.  Plan  ustala zakaz lokowania w korytarzu  komunikac ji, obiektów tymczasowych  z \nwyj ątkiem obiektów  towarzysz ących budowie  lokowanych na czas nie dłu ższy ni ż czas \nbudowy. \n4.  Plan ustala, że w korytarzu wymienionym w ust. 3.  nie przewiduje  si ę lokowania miejsc \npostojowych, reklam  oraz  innych znaków informacyj no – plastycznych. \n5.  Plan ustala jako obowi ązuj ące  lokalizacj ę  miejsc postojowych na własnym terenie  \nzgodnie ze wska źnikami o których mowa w § 18 ust. 7. \n6.  Plan ustala w obszarze planu podstawowy układ komun ikacji pieszej, obejmuj ący \nchodniki wydzielane w liniach rozgraniczaj ących wszystkich dróg publicznych. \n  \n Rozdział 4. \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 25. \n1.  Plan ustala, że w wyniku uchwalenia planu wzro śnie warto ść  terenów UP. Warto ść  stawki \nprocentowej słu",
  "ane w liniach rozgraniczaj ących wszystkich dróg publicznych. \n  \n Rozdział 4. \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 25. \n1.  Plan ustala, że w wyniku uchwalenia planu wzro śnie warto ść  terenów UP. Warto ść  stawki \nprocentowej słu żą cej naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem warto ści \nterenów  UP okre śla si ę na poziomie 10 %. \n2.  Warto ść  tej stawki dla terenów komunikacji  K okre śla si ę na poziomie 1 %. \n \n \nRozdział 5. \nPrzepisy przej ściowe i ko ńcowe. \n§ 26. \nNa terenie okre ślonym w § 1. traci moc obowi ązuj ącą Miejscowy plan  zagospodarowania \nprzestrzennego Gminy  Nadarzyn  zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy \nNadarzyn z    dnia  8 kwietnia 1994r. opublikowan ą w Dzienniku Urz ędowym Województwa \nWarszawskiego z 1994 r.  Nr 13,  poz. 136. \n§ 27. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu, a nie zako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n§ 31. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy Nadarzyn. \n§ 32. \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Wojewód",
  "życie planu, a nie zako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n§ 31. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy Nadarzyn. \n§ 32. \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego  i \nwywieszenia na tablicy ogłosze ń w Urz ędzie Gminy w Nadarzynie. \n§ 33. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa   Mazowieckiego."
]