[
  "Rozalin, B ieliny, Kostowiec 1 \n \n \n \n \n \n \n \n \n \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nWSI ROZALIN, BIELINY, KOSTOWIEC W GMINIE NADARZYN \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XLVI / 453 /2002 \nRady Gminy NADARZYN \nz dnia 28 czerwca 2002 r. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nZARZ ĄD GMINY NADARZYN \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 2  \n \nUchwała Nr XLVI / 453 /2002 \nRady Gminy NADARZYN \nz dnia 28 czerwca 2002 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi  Rozalin, Bieliny, Kostowiec  \nw gminie Nadarzyn. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (Dz. U. z \n2001 r. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 r. o za gospodarowaniu \nprzestrzennym ( Dz. U. z 1999 r. Nr 15, poz. 139 ze  pó źn. zm.) w zwi ązku z Uchwałami \nNr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia  1999 r., w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn, Nr XV/130/99 Rady Gminy Nadarzyn z dnia 1 5 grudnia 1999 r. w sprawie",
  "miny Nadarzyn z dnia 7 kwietnia  1999 r., w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn, Nr XV/130/99 Rady Gminy Nadarzyn z dnia 1 5 grudnia 1999 r. w sprawie przyst ąpienia \ndo sporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie \nNadarzyn oraz uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w \ngminie Nadarzyn, Rada Gminy Nadarzyn uchwala, co na st ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Rozalin, Bieliny, Kostowiec, \npoło żonych w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem. Plan obejmuje \ntereny wsi Rozalin, Bieliny, Kostowiec w ich granic ach administracyjnych z wył ączeniem, \npoło żonych we wsi Rozalin działek nr ew. od nr 276 do nr  332 oraz dz. nr ew. 183, 186/5, 186/7, \n186/8, 186/9 i cz ęść  dz. nr ew. 178. \n2.   Celem regulacji zawartych w planie jest",
  "c w ich granic ach administracyjnych z wył ączeniem, \npoło żonych we wsi Rozalin działek nr ew. od nr 276 do nr  332 oraz dz. nr ew. 183, 186/5, 186/7, \n186/8, 186/9 i cz ęść  dz. nr ew. 178. \n2.   Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  uwzgl ędnienia przebiegu drogi krajowej E-8 wraz z orienta cyjnym zasi ęgiem jej \noddziaływania, \nb)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nc)  uwzgl ędniania zasad zagospodarowania krajobrazu chronione go, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania. \n3.   Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej \nuchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami \n      planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ą",
  " \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami \n      planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3)  linie rozgraniczaj ące grunty ewidencyjnie le śne \n4)  zwymiarowane odległo ści obiektów i linii, \n5)  funkcje terenów przy u życiu oznacze ń literowych,  \n6)  granice oddziaływania komunikacji i zasi ęgi lokalnych wymaga ń szczególnych, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 37)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \n9)  granice pierzei eksponowanych i nieprzekraczalne li nie zabudowy, \n10)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n11)  lokalizacja dominant przestrzennych. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach \ntechnicznych, przy podziałach lub przekształceniach  geodezyjnych, bez konieczno ści zmiany \nniniejszego planu, pod warunkiem zachowania niezmie nionej w stosunku do ustalonej w planie \ns",
  "graniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach \ntechnicznych, przy podziałach lub przekształceniach  geodezyjnych, bez konieczno ści zmiany \nniniejszego planu, pod warunkiem zachowania niezmie nionej w stosunku do ustalonej w planie \nszeroko ści w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu, obejmuj ącego zapisy uchwały i rysunek \nplanu, o którym mowa w § 1 niniejszej uchwały stano wi ącego akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik do niniejszej uchwały, \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zmianami), o ile z \ntre ści przepisu nie wynika inaczej, \n5)  przepisach szczególn",
  " ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zmianami), o ile z \ntre ści przepisu nie wynika inaczej, \n5)  przepisach szczególnych i odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowani u terenem wynikaj ące z \nprawomocnych decyzji administracyjnych, \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów szczególnych tj. \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie utworzenia \nobszaru chronionego krajobrazu na terenie województ wa warszawskiego ( Dz. Urz. Woj. \nWarsz. Nr 43 poz. 149 z 16 wrze śnia 1997 r.) ze zmianami z 2000 r. rozporz ądzenie \nWojewody Mazowieckiego nr 117 z dnia 3 sierpnia 200 0 r ( Dz. Urz. Woj. Mazowieckiego \nNr 93 poz. 911 z dnia 18 sierpnia 2000 r.) ze zmian ami z 2001 r. rozporz ądzenie Wojewody \nMazowieckiego Nr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 sierpnia \n2001 r.) w odniesieniu do opisu granic, \n7)  postulatach  - nale ży przez to rozum",
  "ierpnia 2000 r.) ze zmian ami z 2001 r. rozporz ądzenie Wojewody \nMazowieckiego Nr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 sierpnia \n2001 r.) w odniesieniu do opisu granic, \n7)  postulatach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu,  \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i \ncyframi, \n10)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą \nw wyniku ustale ń planu pod zabudow ę lub zainwestowanie; istniej ące granice nieruchomo ści \nsą wniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie \ni w terenie, \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć określony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupeł",
  " ć określony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 413)  oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to rozumie ć, \nże zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie \nwszystkie funkcje, kilka lub jedna z nich \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży \nprzez to rozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997 r. tj. „cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana powierzchni owo lub kubaturowo w gł ąb gruntu, \nna nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzew",
  " ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i ścianach \nbudynków oraz budowli naziemnych i podziemnych, naw ierzchni żwirowych, grysowych i \nażurowych”, \n15)  powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu –  \nnale ży przez to rozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie \nstanowi ącą nieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą \ndo zagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą \nrolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne, \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych \n– nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której \ncelem jest zaspakajanie podstawowych potrzeb ludno ",
  "ierzchnie wodne, \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych \n– nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której \ncelem jest zaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, ochrona zdrowia i \nopieka społeczna, gastronomia, kultura, turystyka i  sport, obsługa nieruchomo ści, wynajem), \n17)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno stoj ące \nlub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie;  \nhandlu(z wył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów składowych \no powierzchni przekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, kultury, \nturystyki i sportu, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, \nrestauracji, po średnictwa finansowego, administracji, edukacji, dzi ałalno ści weterynaryjnej; z \nwył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, sprzeda ży paliw do \npojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n18)  obiektach usługowo produkcyjnych –nale ży przez to rozumie ć siedziby firm",
  " \nwył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, sprzeda ży paliw do \npojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n18)  obiektach usługowo produkcyjnych –nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa przemysłowego  i \nrzemie ślniczego, budownictwa, handlu detalicznego i ekspoz ycyjnego, handlu hurtowego, \nhoteli i restauracji, transportu, gospodarki magazy nowej, poczty i telekomunikacji, \nadministracji, po średnictwa finansowego, obsługi technicznej i napraw y pojazdów \nmechanicznych, sprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych \npodmiotów gospodarczych i ludno ści a tak że zakłady i bazy, w których ta działalno ść  jest \nprowadzona, \n19)  obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie budynki i \nbudowle lokalizowane na czas nie dłu ższy ni ż czas budowy, parkingi, place składowe, \n20)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych), \n21)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie \njest samowol ą bud",
  "owi ązek zachowania (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych), \n21)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie \njest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. Prawo bud owlane, \n22)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy – nale ży przez to \nrozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 \nkondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 5poziomu ±0,00 z tym że dla obiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 \nm od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n23)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na \nktórych lokalizuje si ę obiekty budowlane słu żą ce do działalno ści, której celem jest \nzaspokajanie potrze",
  " \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n23)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na \nktórych lokalizuje si ę obiekty budowlane słu żą ce do działalno ści, której celem jest \nzaspokajanie potrzeb wspólnoty samorz ądowej: \na)  kultury – przez co nale ży rozumie ć ko ściół, biblioteki, świetlice, itp., \nb)  oświaty- przez co nale ży rozumie ć szkoł ę, przedszkole, \nc)  zdrowia – przychodnie zdrowia, apteki, gabinety lek arskie, itp., \nd)  sportu – przez co nale ży rozumie ć tereny dla zlokalizowania boisk sportowych, obiekt ów \nsportu kwalifikowanego, itp. z niezb ędnymi obiektami towarzysz ącymi, \ne)  infrastruktury technicznej – przez co nale ży rozumie ć tereny uj ęć  wody, oczyszczalni \nścieków, stacji transformatorowych Sn / nn, przepomp owni ścieków, itp., \nf)  komunikacji – przez co nale ży rozumie ć drogi, place i ci ągi piesze, \ng)  cmentarza, \n24)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi,place itp.),  \n25)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini",
  " istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi,place itp.),  \n25)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o \nró żnych funkcjach i ró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, \noraz linie wyznaczone wzdłu ż linii rozgraniczaj ących dróg, \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg, granic \ndziałki lub granic terenów le śnych, wód otwartych, naturalnych cieków i rowów, \n27)  pierzejach eksponowanych  – nale ży przez to rozumie ć lini ę, ustalon ą na rysunku planu, \nwzdłu ż której, od strony drogi, nale ży sytuowa ć zewn ętrzne lico ścian budynku, mierzone nad \npowierzchni ą terenu,  \n28)  parcelacjach istniej ących  – nale ży przez to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy zgodnie z miejscowym pla nem ogólnym zagospodarowania \nprzestrzennego gminy Nadarzyn ( zatwierdzonym Uchwa ł ą Nr 202/XXXVIII/94 Rady Gminy \nw Nadarzynie dnia 8 kwietnia ",
  " to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy zgodnie z miejscowym pla nem ogólnym zagospodarowania \nprzestrzennego gminy Nadarzyn ( zatwierdzonym Uchwa ł ą Nr 202/XXXVIII/94 Rady Gminy \nw Nadarzynie dnia 8 kwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. \nWarszawskiego Nr 13, poz. 136 z pó źn. zm.), uprawomocniony przed wej ściem w życie \nniniejszego planu, \n29)  drodze  - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie \nzwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy odwadniaj ące, \n30)  dojazdach  - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych \ndziałek do niej przylegaj ących, \n31)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy;  realizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie",
  "aj ących, \n31)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy;  realizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych działek, \n32)  lasach ochronnych – nale ży przez to rozumie ć nale ży przez to rozumie ć lasy stanowi ące \nwłasno ść  Skarbu Pa ństwa uznane za lasy ochronne na podstawie przepisów  szczególnych tj. \nDecyzji Nr 52 Ministra Ochrony Środowiska, Zasobów Naturalnych i Le śnictwa z dnia 6 \nsierpnia 1999 r. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, \nktóre nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w \ndniu podj ęcia niniejszej uchwały. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 63.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w \nP.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne i \nich usyt",
  "owych zastosowano poj ęcia maj ące swoje okre ślenie w \nP.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne i \nich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w \nPrawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych,  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \n linie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w dec",
  " zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nszczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi \ndla całego obszaru obj ętego planem. \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej i wiel orodzinnej - oznaczone na rysunku \nplanu symbolem M, \n2)  tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami - oznaczone na rysunku planu \nsymbolem MU, \n3)  tereny zabudowy letniskowej i mieszkaniowej jednoro dzinnej - oznaczone na rysunku planu \nsymbolem ML/M, \n4)  tereny zabudowy mieszkaniowej jednorodzinnej z tere nami le śnymi - oznaczone na rysunku \nplanu symbolem M/Ls, \n5)  tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami i z terenami le śnymi - oznaczone \nna rysunku plan",
  " planu \nsymbolem ML/M, \n4)  tereny zabudowy mieszkaniowej jednorodzinnej z tere nami le śnymi - oznaczone na rysunku \nplanu symbolem M/Ls, \n5)  tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami i z terenami le śnymi - oznaczone \nna rysunku planu symbolem MU/Ls, \n6)  tereny zabudowy usługowo produkcyjnej o wielofunkcy jnym przeznaczeniu -oznaczone na \nrysunku planu symbolem UP, \n7)  teren kultu religijnego ( usługi kultury) - oznaczo ny na rysunku planu symbolem UK, \n8)  teren usług handlu i świetlica - oznaczony na rysunku planu symbolem UK/ UH, \n9)  teren usług o światy - oznaczony na rysunku planu symbolem UO, \n10)  teren parku i usług sportu - oznaczony na rysunku p lanu symbolem ZP/US, \n11)  teren o środka opieku ńczo wychowawczego - oznaczony na rysunku planu symb olem \nUZ/UK/UO, \n12)  teren zieleni parkowej z dworem i zabudow ą mieszkaniow ą jednorodzinn ą - oznaczony na \nrysunku planu symbolem 1 ZP/UK/M, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 713)  teren zieleni parkowej z pałacem i zabudow ą mieszkaniow ą jednorodzinn ą - oznaczony na \nrysunku planu symbolem 2 ZP/UK/M, \n14)  teren cmentarza - oznaczony na rysunku planu symbol em ZC, \n15)  tereny lasów,",
  "iny, Kostowiec 713)  teren zieleni parkowej z pałacem i zabudow ą mieszkaniow ą jednorodzinn ą - oznaczony na \nrysunku planu symbolem 2 ZP/UK/M, \n14)  teren cmentarza - oznaczony na rysunku planu symbol em ZC, \n15)  tereny lasów, dolesie ń i zieleni naturalnej - oznaczone na rysunku planu symbolem L S, Ls(O), \nLs D, Lz/Ls, \n16)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R,  \n17)  tereny wód otwartych i rzeki - oznaczone na rysunku  planu symbolem W, \n18)  tereny i obiekty infrastruktury technicznej - oznac zone na rysunku planu specjalnymi \nsymbolami: stacje elektroenergetyczne 15/0.4 kV, oc zyszczalnie ścieków NO, \nprzepompownie ścieków NOp i uj ęcia wody WZ, \n19)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza) i infrastru ktur ą techniczn ą - okre ślone dalej jako \ntereny K z indeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \n \nKS -  droga ekspresowa – Trasa Katowicka, \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi serwisowe, \nKD E - drogi eksploatacyjne, \nKD -  dojazdy - ci ągi pieszo – jezdne, \nKD P  ci ągi pies",
  "owa – Trasa Katowicka, \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi serwisowe, \nKD E - drogi eksploatacyjne, \nKD -  dojazdy - ci ągi pieszo – jezdne, \nKD P  ci ągi piesze \nKP -  parkingi, przystanki, \nKK -  kolejka dojazdowa(postulowany przebieg), \n -  ście żki rowerowe oznaczone na rysunku planu specjalnym \nsymbolem, \n \n2.  Plan wskazuje tereny przeznaczone na cele publiczne : \n1)  drogi ( jezdnie komunikacji kołowej, przestrzenie k omunikacji pieszej, ście żki rowerowe), \n2)  ziele ń uliczn ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej, \n4)  teren usług kultury i usług sportu, o światy, kultu religijnego \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n2. Obszary i obiekty chronione  \n § 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K. wraz ze stref ą ochrony urbanistycznej, \nktórego granice wyznaczone s",
  "co na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n2. Obszary i obiekty chronione  \n § 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K. wraz ze stref ą ochrony urbanistycznej, \nktórego granice wyznaczone s ą na rysunku planu, w zasi ęgu, którego obowi ązuj ą odpowiednio \nustalenia rozporz ądzenia Wojewody Warszawskiego w sprawie utworzenia obszaru chronionego \nkrajobrazu, o którym mowa w § 4 ust. 1 pkt. 6. \n§ 9. \n1.  Drzewa – pomniki przyrody pojedyncze i w alejach, k tórych miejsca sytuowania oznaczone s ą na \nrysunku planu specjalnym symbolem: \n1)  w parku zabytkowym w Bielinach – d ąb szypułkowy nr rej. 631, \n2)  w parku zabytkowym w Rozalinie – d ąb szypułkowy nr rej. 154, \n3)  w parku zabytkowym w Rozalinie – 4 d ęby szypułkowe nr rej. 155, \n4)  w parku zabytkowym w Rozalinie – d ąb szypułkowy nr rej. 157, \n5)  w parku zabytkowym w Rozalinie – lipa drobnolistna nr rej. 459, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 86)  wzdłu ż ul. Zabytkowej polnej wiod ącej do parku w Rozalinie – 156 lip drobnolistnych \ntworz ących alej ę nr rej. 460. \n2.  Plan ustala: \n1)  15 m stref ę ochronn ą wok",
  "na nr rej. 459, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 86)  wzdłu ż ul. Zabytkowej polnej wiod ącej do parku w Rozalinie – 156 lip drobnolistnych \ntworz ących alej ę nr rej. 460. \n2.  Plan ustala: \n1)  15 m stref ę ochronn ą wokół drzew, liczon ą od zewn ętrznej kraw ędzi ka żdego drzewa, \n2)  zakaz wycinania, niszczenia, uszkadzania, przekszta łcania obiektów oraz prowadzenia \ndziałalno ści, która mogłaby grozi ć zmian ą warunków wegetacyjnych drzew chronionych, \n3)  zakaz wykonywania prac ziemnych trwale zniekształca j ących rze źbę terenu, z wyj ątkiem \nobiektów zwi ązanych z zabezpieczeniem przeciwpowodziowym, \n4)  uszkadzania i zanieczyszczania gleby w strefie ochr onnej wokół drzew, \n5)  wysypywania, zakopywania i wylewania odpadów lub in nych nieczysto ści, \n6)  za śmiecania obiektów i terenu wokół niego, \n7)  dokonywania zmian stosunków wodnych, je śli słu żą  innym celom ni ż ochrona przyrody, \n8)  obowi ązek uzgadniania z Wojewódzkim Konserwatorem Przyrod y wszelkich zamierze ń \ninwestycyjnych w strefie ochronnej.  \n§ 10. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uz",
  "ązek uzgadniania z Wojewódzkim Konserwatorem Przyrod y wszelkich zamierze ń \ninwestycyjnych w strefie ochronnej.  \n§ 10. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania \noraz zakaz samowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania \nci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki, \n4)  w terenach zabudowy M, ML/M, M/Ls , MU/Ls plan postuluje zachowanie rowów \nmelioracyjnych jako otwarte, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice \ndziałek, \n5)  w terenach UP i MU plan dopuszcza przykrycie i prze ło żenie rowów melioracyjnych, \n6)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących \nci ągów komunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od rzek i rowów na ustalone linie zabu dowy, \n8)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisan",
  " przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących \nci ągów komunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od rzek i rowów na ustalone linie zabu dowy, \n8)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w, \n9)  plan postuluje docelowo, kompleksow ą przebudow ę istniej ącego systemu drenarskiego. \n§ 11. \nRzeka i tereny wód otwartych, dla których plan usta la: \n1)  zachowanie naturalnego koryta rzeki Zimnej Wody ora z utrzymanie naturalnego charakteru \njej brzegów; dopuszcza si ę ingerencj ę w koryto i brzegi wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi, \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji, \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanych na rysunku \nplanu brzegów i odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy. \n§ 12. \n1.  Tereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków: \n1)  teren 2 ZP/UK/M, poło żony w Rozalinie, obj ęty ochron ą prawn ą zespół parkowy z pałacem \nwpisany do rejestru Konserwatora Zabytków pod nr 11 00, \n2)  teren 1 ZP/UK/M, w Bielinach, w granicach oznaczony",
  " ytków: \n1)  teren 2 ZP/UK/M, poło żony w Rozalinie, obj ęty ochron ą prawn ą zespół parkowy z pałacem \nwpisany do rejestru Konserwatora Zabytków pod nr 11 00, \n2)  teren 1 ZP/UK/M, w Bielinach, w granicach oznaczony ch na rysunku planu specjalnym \nsymbolem, plan postuluje do wpisania do rejestru Ko nserwatora Zabytków. \n2.  W terenach 1ZP/UK/M i 2ZP/UK/M plan ustala obowi ązek uzgadniania przez organa \nsamorz ądowe z Wojewódzkim Konserwatorem Zabytków ( na etap ie ustalania warunków \nzabudowy i zagospodarowania terenu) wszelkich zmian  w u żytkowaniu terenu oraz planowanych \ninwestycji (kubaturowych, komunikacyjnych, infrastr uktury technicznej, realizacji ogrodze ń \ndziałek oraz prowadzenia robót ziemnych)oraz podzia łów. \n3.  Plan wskazuje do obj ęcia ochron ą prawn ą nast ępuj ące obiekty: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 91)  we wsi Bieliny w terenie 1 ZP/UK/M - dwór, spichler z i park, \n2)  we wsi Rozalin - oficyna i krzy ż przydro żny. \n§ 13. \nDla obszaru złó ż kopalin kruszywa naturalnego wyznaczonego na rysun ku planu specjalnym \nsymbolem, plan ustala: \n1)  informowanie o wyst ępuj ących zasobach złó ż, \n2)  zakaz nowej powierzchniowej eksploatacji złó ż kruszywa w W.O.CH.K.,",
  "§ 13. \nDla obszaru złó ż kopalin kruszywa naturalnego wyznaczonego na rysun ku planu specjalnym \nsymbolem, plan ustala: \n1)  informowanie o wyst ępuj ących zasobach złó ż, \n2)  zakaz nowej powierzchniowej eksploatacji złó ż kruszywa w W.O.CH.K., \n3)  poza obszarem chronionego krajobrazu dopuszczenie e ksploatacji zło ża na podstawie \nodpowiednio uzgodnionego projektu zagospodarowania zło ża z zachowaniem procedur \nokre ślonych w przepisach szczególnych. \n§ 14. \nStrefa ochrony bezpo średniej uj ęcia wody „Bieliny” wyznaczona wzdłu ż ogrodzenia terenu, w której \nnale ży zapewni ć: \n1)  odprowadzenie wód w taki sposób, aby nie mogły one przedostawa ć si ę do urz ądze ń \nsłu żą cych do poboru wody, \n2)  zagospodarowanie terenu zieleni ą, \n3)  szczelne odprowadzenie poza granic ę strefy ochrony po średniej ścieków z urz ądze ń \nsanitarnych, przeznaczonych do u żytku osób zatrudnionych przy urz ądzeniach słu żą cych do \npoboru wody. \n3. Ustalenia z zakresu ochrony środowiska  \n§ 15. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.",
  "owiska  \n§ 15. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, zieleni towarzysz ącej \nzabudowie i warto ściowych pojedynczych drzew. \n4.  W terenach UP plan postuluje zagospodarowanie ziele ni ą pasów terenu wzdłu ż dróg \ndojazdowych, dróg lokalnych i dróg zbiorczych oraz wzdłu ż granic lokalizacji, od strony \ngranicz ącej z zabudow ą mieszkaniow ą i rzek ą Zimn ą Wod ą. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub \nprzyrodniczo aktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 \nust. 1 pkt. 14 i 15. \n6.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów: UP, usług w terenie MU oraz  terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, ML/M,  M/Ls, MU/Ls i siedlisk rolniczych \nodby",
  "odnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów: UP, usług w terenie MU oraz  terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, ML/M,  M/Ls, MU/Ls i siedlisk rolniczych \nodbywa ć si ę b ędzie na własnych działkach do gruntu lub rowu. \n8.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na \nśrodowisko powoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący usługi posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji. \n9.  Plan postuluje stopniow ą eliminacj ę ( równie ż poprzez zmian ę funkcji) z terenów zabudowy \nmieszkaniowej instalacji ( hurtownie itp.) na podst awie przegl ądu ekologicznego. \n10.  Postulat nie dotyczy zabudowy w siedliskach rolnicz ych. U żytkownicy s ąsiedniej zabudowy \nmieszkaniowej nie mog ą wysuwa ć roszcze ń z tytułu oddziaływania wywołanego produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział \nspecjalny. \n11.  Budowa obiektów usługowo-produkcyjnych, handlu hurt owego oraz biurowo – \nadministr",
  "szcze ń z tytułu oddziaływania wywołanego produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział \nspecjalny. \n11.  Budowa obiektów usługowo-produkcyjnych, handlu hurt owego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 10  12.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie \nnaruszaj ąc stosunków wodnych. \n4. Ograniczenia dla zabudowy i zainwestowania \n§ 16. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o \nktórych mowa w § 17, 18, 19, 20, 21, 22 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego negatywnego \noddziaływania. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm zasi ęg terenów \npotencjalnego negatywnego oddziaływania ulega zmian ie zgodnie ze zmian ą tych przepisów \nprawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany niniejszego planu. \n§ 17",
  " przypadku zmiany odpowiednich przepisów prawa i  norm zasi ęg terenów \npotencjalnego negatywnego oddziaływania ulega zmian ie zgodnie ze zmian ą tych przepisów \nprawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany niniejszego planu. \n§ 17. \n1.  Przy wznoszeniu obiektów w korytarzach napowietrzny ch linii elektroenergetycznych 15 kV \nobowi ązuj ą specjalne okre ślone w przepisach szczególnych wymogi.  \n2.  Plan postuluje zamian ę na podziemne napowietrzne linie 15 kV istniej ące i postuluje jako \npodziemne projektowane linie. \n3.  W przypadku likwidacji lub przebudowy linii ogranic zenia w realizacji zagospodarowania terenu \ntrac ą moc. \n§ 18. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół \ngazoci ągów średniego i niskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania \nbudynków i sadzenia drzew. \n§ 19. \nNa terenach przylegaj ących do obiektów i sieci infrastruktury technicznej , w odległo ściach \nwynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z operatorem sieci. \n§",
  " przylegaj ących do obiektów i sieci infrastruktury technicznej , w odległo ściach \nwynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z operatorem sieci. \n§ 20. \n1.  Plan ustala realizacj ę dróg oraz zagospodarowanie terenu poło żonego w ich liniach \nrozgraniczaj ących w sposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści \npoprzez: \n1)  zastosowanie ekranów akustycznych,(co najmniej na o dcinkach wskazanych na rysunku \nplanu), \n2)  zastosowanie nawierzchni cichobie żnych i zieleni izolacyjnej, \n2.  W decyzjach o warunkach zabudowy i zagospodarowania  terenu nale ży informowa ć o; \nmo żliwości wyst ąpienia przekrocze ń dopuszczalnych poziomów hałasu w środowisku dla \notoczenia dróg i zwi ązanych z tym wymaganiach szczególnych i konieczno ści wyposa żenia \nnowych budynków mieszkalnych w zabezpieczenia przec iwhałasowe dostosowane indywidualnie \ndo prognozowanego poziomu hałasu oraz o potrzebie s zczegółowego sprawdzenia, czy istniej ące \nbudynki mieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n3.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez:",
  "zenia, czy istniej ące \nbudynki mieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n3.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza ustalon ą stref ę, co pozwoli na zmniejszenie poziomu d źwi ęku \nprzy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o \npodwy ższonej izolacyjno ści,  \n3)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei Trasy Katowickiej. \n4.  Dla zabudowy istniej ącej ustala si ę sukcesywn ą realizacje rozwi ąza ń, o których mowa  \nw ust. 3 pkt. 2. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 11  5.  Plan ustala: \n1) dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  w odległo ści do 50 m od osi Trasy zakaz lokalizowania wszelki ej nowej zabudowy, \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji \nmieszkalnych, ochrony zdrowia, usług medycznych i o biektów zwi ązanych ze stałym lub \nwielogodzinnym przeby",
  " m od osi Trasy zakaz lokalizowania wszelki ej nowej zabudowy, \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji \nmieszkalnych, ochrony zdrowia, usług medycznych i o biektów zwi ązanych ze stałym lub \nwielogodzinnym przebywaniem dzieci i młodzie ży, \nc)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zachowanie istniej ącej zabudowy \nmieszkaniowej pod warunkiem zastosowania funkcjonal nych lub urbanistycznych \nzabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach odpowiednie standardy \nakustyczne, \n2)  dla pozostałych dróg zakaz lokalizowania nowej zabu dowy pomi ędzy skrajn ą kraw ędzi ą \njezdni, a ustalon ą w planie lini ą zabudowy. \n§ 21. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej \npowy żej 1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu \nobszaru o zło żonych warunkach gruntowych wskazanych na rysunku pl anu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu działek. \n§ 22.",
  ", \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu działek. \n§ 22. \n1.  Plan wyznacza na rysunku planu linie zwi ązane z wymaganymi odległo ściami zabudowy od \ngranic cmentarza: \na)  do 50 m od granic cmentarza zakazuje si ę lokalizowania uj ęć  wody do picia i potrzeb \ngospodarczych, zakładów produkuj ących b ądź przechowuj ących artykuły żywno ściowe, \nzakładów żywienia zbiorowego oraz zabudowy mieszkaniowej, \nb)  do 150 m od granic cmentarza zakazuje si ę lokalizowania uj ęć  wody do picia, potrzeb \ngospodarczych i mieszkaniowych oraz lokalizowania z abudowy mieszkaniowej, zakładów \nprodukuj ących i przechowuj ących artykuły żywno ściowe, zakładów żywienia zbiorowego, do \nczasu wybudowania wodoci ągu. \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni \n§ 23. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej wokół ulic  \nMłochowskiej, Przemysłowej i Kawalerskiej, \n2)  przeznaczenie terenów wzdłu ż",
  "i \n§ 23. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej wokół ulic  \nMłochowskiej, Przemysłowej i Kawalerskiej, \n2)  przeznaczenie terenów wzdłu ż Trasy Katowickiej na cele usług i produkcji o \nwielofunkcyjnym przeznaczeniu, \n3)  wyznaczenie wzdłu ż południowej kraw ędzi pasa drogowego Trasy Katowickiej korytarza pod \nrealizacje kolejki dojazdowej z Warszawy do Mszczon owa, \n4)  pozostawienie terenów upraw rolnych w Belinach i na  południe od rzeki Zimnej Wody, \n5)  ochrona zabytkowych zespołów dworskich z parkami, \n6)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej,  \nmieszkaniowo - usługowej. \n§ 24. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 12  1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci dróg \njako kontynuowanie istniej ącego układu i dostosowanie nowych parcelacji geodez yjnych do \nistniej ących podziałów, \n2)  układ głównych przestrzeni publicznych w skład, któ rego wchodz ą: drogi oraz ziele ń \npubliczna, \n3)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n4)  kształ",
  " do \nistniej ących podziałów, \n2)  układ głównych przestrzeni publicznych w skład, któ rego wchodz ą: drogi oraz ziele ń \npubliczna, \n3)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n4)  kształtowanie zabudowy w terenach usług i produkcji  jako zespołów obiektów, o \njednorodnym charakterze zabudowy z lokalizacj ą eksponowanych pierzei wzdłu ż Trasy \nKatowickiej. \n§ 25. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wyklucza si ę zabudow ę kubaturow ą na działkach ze wzgl ędu na uwarunkowania okre ślone w \nprzepisach szczególnych i odr ębnych, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla \nposzczególnych terenów, \n3)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów \nzabudowy stanowi ących jedn",
  " materiałów konstrukcyjnych i \nwyko ńczeniowych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę, \n5)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych.  \n§ 26. \nDominanty widokowe  \n1.  Wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez  \npierzeje dróg. \n2.  Ustala si ę sytuowanie lokalnej dominanty w miejscu wskazanym na rysunku planu dopuszczaj ąc \nrównie ż lokalizacje, w rejonie skrzy żowa ń z drogami KUZ innych dróg i pod warunkiem; \nodpowiedniego wkomponowania planowanej inwestycji w  otaczaj ącą przestrze ń oraz, że \ndominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu architektonicznym a ich \nwysoko ść  nie przekroczy 15 m n. p. t. w terenach M, 20 m n.  p. t. w terenach MU i 25 m n. p. t. w \nterenach UP. \n§ 27. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej lub obowi ązuj ącej linii zabudowy \ndla budynków nowo wznoszonych, ro",
  "ach MU i 25 m n. p. t. w \nterenach UP. \n§ 27. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej lub obowi ązuj ącej linii zabudowy \ndla budynków nowo wznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej plan w yznacza na rysunku planu ustalone linie \nzabudowy oraz nast ępuj ące nieprzekraczalne linie zabudowy: \na)  w odległo ści 50 m od osi Trasy dla wszelkiej nowej zabudowy, \nb)  w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) dla nowych funkcji miesz kalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży, \nc)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej wzdłu ż Trasy Katowickiej poza wyznaczonymi na rysunku pla nu \nnieprzekraczalnymi liniami zabudowy, po zastosowani u odpowiednich zabezpiecze ń \nakustycznych, \n2)  dla nowej zabudowy mieszkaniowej wzdłu ż dróg zbiorczych KUZ plan wyznacza na rysunku \nplanu nieprzekraczalne linie zabudowy w odległo ści 10 m od ich linii rozgraniczaj ących, \n                                                                                                                                               Rozalin, B ieliny, Kostowie",
  "abezpiecze ń \nakustycznych, \n2)  dla nowej zabudowy mieszkaniowej wzdłu ż dróg zbiorczych KUZ plan wyznacza na rysunku \nplanu nieprzekraczalne linie zabudowy w odległo ści 10 m od ich linii rozgraniczaj ących, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 13  3)  dla nowej zabudowy mieszkaniowej od drogi lokalnej KUL, dróg dojazdowych KUD i \ndojazdów KD plan wyznacza nieprzekraczalne linie za budowy w odległo ści, odpowiednio 6 \nm do-10 m, od ich linii rozgraniczaj ącej, \n4)  poza linie zabudowy ustalone w ust. 3 (przy budynka ch mieszkalnych) mog ą wykracza ć \nganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, \nwykusze, witryny, oraz elementy małej architektury pod warunkiem zachowania innych \nprzepisów szczególnych, \n5)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n6)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony dróg \nlokalnych, dojazdowych i dojazdów,  \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n8)  linie zabudowy obiektów usług wzdłu ż wsp",
  " dojazdowych i dojazdów,  \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą \nzabudow ą mieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług, \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu nast ępuj ące \nnieprzekraczalne linie zabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu \nZimnej Wody, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 25 m od granicy kompleksu le śnego ( tj. jest od \nlasu stanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha), \n3)  o ile inne przepisy planu nie stanowi ą inaczej, plan ustala nieprzekraczalne linie zabudo wy \noddalone 5 m od wskazanych na rysunku planu brzegów  pozostałych rowów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę \nbudynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile",
  " W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę \nbudynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy szczególne nie \nstanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, gara żu i gospodarczego w \nukładzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od wymagania tego mo żna \nodst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo budynki s ąsiednie s ą substandardowe i \nmo żna si ę spodziewa ć ich wymiany. \n§ 28. \nZasady sytuowania ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej drogi lub wzdłu ż linii ogrodze ń wyznaczonych na rysunku planu, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  \nusługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg \nlokalnych i dojazdowych, w takich przypadkach mo ż",
  " \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  \nusługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg \nlokalnych i dojazdowych, w takich przypadkach mo żna przeznaczy ć na miejsca postojowe, \nziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg zbiorczych, \noraz nie mniejsze ni ż 5 m x 5 m dla drogi lokalnej, dróg dojazdowych i d ojazdów, \n4)  naro żne ści ęcia linii ogrodze ń dla Trasy Katowickiej plan wyznacza na rysunku pla nu,  \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi \ndróg oraz dojazdów, \n6)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu \noraz powy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%,  \n7)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych (lasu stanowi ącego zwart ą \ncało ść  o powierzchni nie mniejszej ni ż 5 ha) tj. postuluje si ę ogrodzenie całych kompleksów \nle śnych a nie pojedynczych działek oraz stosowanie ogr odze ń a żurowych, \n8)  w ogrodzeniach nale ży przewidzie",
  "ń kompleksów le śnych (lasu stanowi ącego zwart ą \ncało ść  o powierzchni nie mniejszej ni ż 5 ha) tj. postuluje si ę ogrodzenie całych kompleksów \nle śnych a nie pojedynczych działek oraz stosowanie ogr odze ń a żurowych, \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli \nfauny w szczególno ści płazów i drobnych ssaków, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 14  9)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi, \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n11)  wzdłu ż rzeki Zimnej Wody plan ustala lokalizowanie ogrodz e ń w odległo ści nie mniejszej ni ż \n6 m od wskazanych na rysunku planu brzegów, \n12)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie \ndwustronnego nie ogrodzonego pasa terenu o szeroko ści, co najmniej 3,5 m od wskazanego \nna rysunku planu brzegu rowu, \n13)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h wskazanych na rysunku \nplanu. \n§ 29. \nKształtowanie zieleni  \n1.  Wyznacza si ę nast ępuj ące tereny zieleni: lasy Ls, Ls(O), zadrzewienia Lz,  zadrzewienia do \nochrony Lz/Ls, dolesienia LsD, tereny upraw",
  " otwartyc h wskazanych na rysunku \nplanu. \n§ 29. \nKształtowanie zieleni  \n1.  Wyznacza si ę nast ępuj ące tereny zieleni: lasy Ls, Ls(O), zadrzewienia Lz,  zadrzewienia do \nochrony Lz/Ls, dolesienia LsD, tereny upraw rolnych  oznaczone na rysunku planu symbolem R i \nziele ń towarzysz ącą zabudowie M/Ls, MU/Ls, Z/UP. \n2.  Plan ustala ochron ę przed zainwestowaniem gruntu ewidencyjnie le śnego oraz gruntów Lz/Ls w \ngranicach wskazanych na rysunku planu. \n3.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni towarzy sz ącej \nzabudowie i warto ściowych drzew poprzez ich zachowanie, przeprowadzen ie zabiegów \npiel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z zastosowaniem \nwła ściwych gatunków. \n4.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki Zimnej Wody oraz \nustala zakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n5.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie (o ile \npozwala na to wiek drzew). \n6.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew, alei drzew i zespołów \nzieleni (tereny Lz) w projektowane zagospodarowanie . Nie dotyczy to planowanych korekt \nukładu komunikacyjnego.",
  " drzew równie ż przez ich przesadzenie (o ile \npozwala na to wiek drzew). \n6.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew, alei drzew i zespołów \nzieleni (tereny Lz) w projektowane zagospodarowanie . Nie dotyczy to planowanych korekt \nukładu komunikacyjnego. \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo krajobrazowych lub, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu \nstosownej decyzji administracyjnej. \n8.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki dopuszczenia \ninwestycji kubaturowych, miejsc postojowych oraz in frastruktury technicznej w terenach zieleni \noraz ustala minimalne powierzchnie biologicznie czy nne lub przyrodniczo aktywne. \n9.  Wzdłu ż ul. R. Rzewuskiej plan wskazuje na rysunku planu d rzewa do obj ęcia ochron ą \nprawn ą(wpisanie jako pomnik przyrody) \n§ 30. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji \ncelów publicznych. \n2.  Plan wskazuje na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą",
  " \ncelów publicznych. \n2.  Plan wskazuje na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń \ni obiektów zgodnie z przepisami szczególnymi oraz u stalon ą funkcj ą, \n2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane dla \nposzczególnych terenów w ustaleniach szczegółowych,  \n3)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i \ntworzenia nowych działek pod warunkiem wydzielania działek o powierzchniach nie \nmniejszych ni ż ustalone dla poszczególnych terenów, \n4)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne podane w ustaleniach szczegóło wych dla poszczególnych terenów; \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 15  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń i \nwód otwartych, \n5)  plan ustala nakaz uzgadniania z Wojewódzkim Konserw atorem Zabytków podziałów w \nterenach 1ZP/UK/M i 2ZP/UK/M, \n6)  plan ustala zakaz takich podziałów teren",
  "j dz iałce, istniej ących zespołów zadrzewie ń i \nwód otwartych, \n5)  plan ustala nakaz uzgadniania z Wojewódzkim Konserw atorem Zabytków podziałów w \nterenach 1ZP/UK/M i 2ZP/UK/M, \n6)  plan ustala zakaz takich podziałów terenów, które w i ązałyby si ę z potrzeb ą urz ądzania \nzjazdów na ul. Zabytkow ą i cz ęść  ul. R. Rzewuskiej, \n7)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub \ndojazdów KD, z zachowaniem nast ępuj ących warunków: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej \ndługo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego dojazdu KD, po ",
  " wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej działce \noddzielnie, \n- po 5 m dla dróg dojazdowych KUD, \n- po 5 – 6 m dla dróg lokalnych KUL, \n- po 6 m dla dróg zbiorczych KUZ, \n8)  wzdłu ż rzeki Zimnej Wody korytarz o minimalnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą \nKD E wyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego na rysunku planu brzegu (wł ączaj ąc \nw ten pas ju ż wydzielone drogi eksploatacyjne), \n9)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby, to było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć \nstworzone warunki do zawracania ( placyk do zawraca nia o minimalnych wymiarach 12,5 x \n12,5 m), \n10)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia; ze \nskrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnym",
  " wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia; ze \nskrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami \nlinii rozgraniczaj ących dla dróg KUD i dojazdów KD nie mniejszymi ni ż 5 x 5 m, a dla dróg \nKUZ nie mniejszymi ni ż 10 x 10 m, \n11)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek, \n12)  zjazdy nowych dróg do dróg powiatowych i Trasy Kato wickiej nale ży wyznacza ć \nodpowiednio zgodnie z warunkami szczególnymi, o któ rych mowa w dalszych przepisach \nplanu, \n13)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć z \nliniami rozgraniczaj ącymi tych dróg, \n14)  plan zachowuje: parcelacje uprawomocnione przed wej ściem w życie niniejszego planu, \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD, o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 4 m, a tak że w przypadku \nbraku mo żliwo ści poszerzenia, drogi dojazdowe KUD o szeroko ściach w",
  " planu, \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD, o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 4 m, a tak że w przypadku \nbraku mo żliwo ści poszerzenia, drogi dojazdowe KUD o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 6 m, \n15)  w przypadku, gdy dla terenu nie istnieje, na rysunk u planu, propozycja podziału na działki \noraz odpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od \nprzedstawienia, przez inwestora, koncepcji zagospod arowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 16  c)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i \nistniej ącej zabudowy. \n \n2. Komunikacja \n§ 31. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowego: droga ekspresowa KS, drogi zbior cze \nKUZ, droga lokalna KUL, drogi dojazdowe KUD i dojaz dy KD. Plan ustala przebiegi dróg: KS, \nKUZ, KUL i KUD. \n3.  Plan wyzn",
  "ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowego: droga ekspresowa KS, drogi zbior cze \nKUZ, droga lokalna KUL, drogi dojazdowe KUD i dojaz dy KD. Plan ustala przebiegi dróg: KS, \nKUZ, KUL i KUD. \n3.  Plan wyznacza przebieg trasy komunikacyjnej o znacz eniu tranzytowym – drogi ekspresowej – \nTrasy Katowickiej. \n4.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą \nlub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji ustalaj ącej \nwarunki zabudowy i zagospodarowania terenu oraz w d ecyzji podziałowej bez konieczno ści \nzmiany niniejszego planu jedynie jako poszerzenie. \n§ 32. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi komunikacyjnych układu wyznaczonych p rzez drog ę ekspresow ą KS \nWarszawa – Katowice), drog ę zbiorcz ą KUZ- ul. Młochowska i Przemysłowa oraz dwie \ndrogi lokalne Daniewice i Kawalerska, \n2)  obowi ązek realizacji jezdni serwisowych KUD S w obszarze drogi ek",
  "ładu wyznaczonych p rzez drog ę ekspresow ą KS \nWarszawa – Katowice), drog ę zbiorcz ą KUZ- ul. Młochowska i Przemysłowa oraz dwie \ndrogi lokalne Daniewice i Kawalerska, \n2)  obowi ązek realizacji jezdni serwisowych KUD S w obszarze drogi ekspresowej KS  \n( w granicy jej pasa drogowego) dla potrzeb obsługi  terenów zabudowy poło żonych w jej \nbezpo średnim s ąsiedztwie, \n3)  zachowanie i realizacj ę dróg lokalnych przenosz ących ruch pomi ędzy terenami \nurbanizowanymi gminy ( Siestrze ń, Młochów i Żabieniec), \n4)  realizacj ę w km 13+750 Trasy Katowickiej przejazdu w ci ągu ulicy Przemysłowej, \n5)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą tereny \nprzeznaczone pod zainwestowanie, \n6)  realizacj ę dróg KUD na terenach Skarbu Pa ństwa. \n§ 33. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi serwisowe KUDs ( o szeroko ści 6,0 m) przebiegaj ące wzdłu ż drogi ekspresowej  \nklasy „S”: KS – Trasy Katowickiej ze zjazdami na Tr as ę w w ęź le w Siestrzeni i Paszkowie,  \n2)  drogi zbiorcze:  \na)  przejazd nad Tras ą ł ącz ący Urzut z Rozalinem ul. Przemysłowa ( proponowana \npowiatowa), \nb)  ul. Młochowska",
  " – Trasy Katowickiej ze zjazdami na Tr as ę w w ęź le w Siestrzeni i Paszkowie,  \n2)  drogi zbiorcze:  \na)  przejazd nad Tras ą ł ącz ący Urzut z Rozalinem ul. Przemysłowa ( proponowana \npowiatowa), \nb)  ul. Młochowska, \n3)  droga lokalna KUL – ul. Daniewice i Kawalerska, \n4)  drogi dojazdowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu liniami  \nrozgraniczaj ącymi, \n5)  niepubliczne dojazdy KD wskazane oraz mo żliwe do realizacji w obszarze planu. \n§ 34. \n1.  Plan ustala nast ępuj ące zasady zagospodarowania terenu drogi ekspresowej  KS: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi ekspresowej (wzdłu ż jej pasa \ndrogowego) dla funkcji komunikacji kołowej i odwodn ienia. W pasie terenu pomi ędzy \ngranic ą pasa drogowego (po 20-35 m od jej osi w ka żdą stron ę) przewiduje si ę lokowanie \ndróg serwisowych KUDs, sieci infrastruktury technic znej i zieleni zwi ązanej z Tras ą, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 17  2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w ka żdą stron ę, plan ustala lokowanie \nsieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z Tras ą i miejsc \npostojowych. Wzdłu ż południowej granicy Trasy plan wskazuje pas",
  " 17  2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w ka żdą stron ę, plan ustala lokowanie \nsieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z Tras ą i miejsc \npostojowych. Wzdłu ż południowej granicy Trasy plan wskazuje pas terenu  dla kolejki \ndojazdowej KK, której szczegółowa lokalizacja wymag a opracowania specjalistycznego z \nzakresu mo żliwo ści realizacji, \n3)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n4)  plan ustala bezkolizyjny przebieg drogi ekspresowej  w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozumie ć: \na)  zachowanie bezkolizyjno ści ruchu, \nb)  realizacj ę ekranów akustycznych w celu ograniczenia oddziaływ ania na s ąsiednie obszary \nzabudowy mieszkaniowej. \n2.  Na odcinku drogi ekspresowej – Trasy Katowickiej w granicy obowi ązywania ustale ń planu,  \n       ustala si ę przejazd nad Tras ą z przej ściem dla pieszych oraz ście żką rowerow ą. \n§ 35. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące",
  " ę przejazd nad Tras ą z przej ściem dla pieszych oraz ście żką rowerow ą. \n§ 35. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej ponadlokalnej \ni lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami \notaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n§ 36. \n1.  Ustala si ę przebiegi dróg dojazdowych KUD i przebiegi dojazdó w KD istniej ących oraz zasad ę \nsytuowania projektowanych dojazdów KD.  \n2.  Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na \nrysunku planu szeroko ści w liniach rozgraniczaj ących. \n3.  Ustala si ę, że drogi gminne KUD ( nie wyznaczone na rysunku plan u) obsług",
  " KD.  \n2.  Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na \nrysunku planu szeroko ści w liniach rozgraniczaj ących. \n3.  Ustala si ę, że drogi gminne KUD ( nie wyznaczone na rysunku plan u) obsługuj ące tereny \nzabudowy powinny mie ć docelowo 10 m szeroko ści w liniach rozgraniczaj ących. \n4.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, co \nnajmniej 8 m plan dopuszcza tylko jako dojazdy, pos tuluj ąc w miar ę mo żliwo ści ich poszerzanie \ndo 10 m w liniach rozgraniczaj ących. \n5.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndojazdy KD indywidualne i we współwłasno ści ze zjazdami w miejscach wyznaczonych na \nrysunku planu. \n§ 37. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki wydzielone w liniach rozgraniczaj ących wszystkich dróg, \n2)  ci ągi pieszo – jezdne(dojazdy KD), \n3)  ci ągi piesze KD P.  \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych \nmo żliwo ",
  "azdy KD), \n3)  ci ągi piesze KD P.  \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych \nmo żliwo ści terenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 38. \nKomunikacja rowerowa  \nW zakresie komunikacji rowerowej plan ustala: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 18  1)  wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących dróg KUZ, \n2)  dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg z wyj ątkiem drogi ekspresowej \nKS – Trasy Katowickiej, \n3)  udost ępnienie dla ruchu rowerowego terenów zieleni, \n4)  wydzielenie miejsc postojowych dla rowerów na ogóln odost ępnych parkingach \nsamochodowych. \n§ 39. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan postuluje \nzachowanie istniej ącego rozmieszczenia przystanków przy dostosowywaniu  ich lokalizacji do \nnowego układu dróg. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych oraz lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n3.  Plan postuluje docelowo, obsług ę terenów obj ętych planem lini ą kolejki dojazdowej",
  "izacji do \nnowego układu dróg. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych oraz lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n3.  Plan postuluje docelowo, obsług ę terenów obj ętych planem lini ą kolejki dojazdowej, \nprowadzonej w pasie terenu pomi ędzy południow ą granic ą pasa drogowego Trasy, a wyznaczon ą \nna rysunku planu nieprzekraczaln ą lini ą zabudowy. \n§ 40. \nUrz ądzenia obsługi transportu samochodowego  \n     Plan dopuszcza lokowanie obiektów obsługi komu nikacji takich jak; stacja paliw, myjnia  \n     samochodowa, stacje obsługi samochodów na tere nach UP wzdłu ż Trasy Katowickiej, o \n     ile inne przepisy planu tego nie wykluczaj ą. \n§ 41. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych i warunki i ch realizacji: \n1)  plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem przepisów \nszczególnych, \n2)  plan dopuszcza lokowanie miejsc postojowych w linia ch rozgraniczaj ących dróg KUD i \ndojazdów KD, \n3)  plan wyklucza lokowanie miejsc postojowych na teren ach upraw rolnych R oraz na terenach \nle śnych Ls , Ls(O), Lz/Ls i LsD. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ",
  " KD, \n3)  plan wyklucza lokowanie miejsc postojowych na teren ach upraw rolnych R oraz na terenach \nle śnych Ls , Ls(O), Lz/Ls i LsD. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników: \n1)  obiekty biurowo – administracyjne w terenach UP – 3 0 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej,  \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na \n1000 m 2 p. u żytkowej, \n4)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych; na 1000 m 2 p. u żytkowej, \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, \nale nie mniej ni ż 3 – 4 miejsca na sklep, \n6)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej, \n7)  hotel – 20 miejsc postojowych dla samochodów osobow ych, miejsce na 1 autokar na 100 \nłó żek oraz 4 miejsca postojowe na 10 zatrudnionych, \n8)  sezonowe obiekty handlowe – od 5 do 20 miejsc posto jowych na jeden obiekt,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n",
  "ojowych dla samochodów osobow ych, miejsce na 1 autokar na 100 \nłó żek oraz 4 miejsca postojowe na 10 zatrudnionych, \n8)  sezonowe obiekty handlowe – od 5 do 20 miejsc posto jowych na jeden obiekt,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce,  \n11)  szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n12)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce postojowe \nna jednego lekarza oraz 1 miejsce postojowe na trzy  osoby personelu pomocniczego. \n13)  cmentarz – 6 miejsc postojowych miejsce na 1 ha ora z miejsca na 5 autokarów (bez miejsc \npostojowych okoliczno ściowych). \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 19   \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 42. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \n     wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1) zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania wodoci ągu gminnego uj ęcie w Bielinach, \nb)  dla działalno ści usługowo",
  "minna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania wodoci ągu gminnego uj ęcie w Bielinach, \nb)  dla działalno ści usługowo produkcyjnej w terenach UP, do celów go spodarczych i \nprzeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  plan dopuszcza indywidualne uj ęcia wody dla siedlisk rolniczych w terenach R, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2) odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo z terenów zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą do \nsukcesywnie rozbudowywanej sieci kanalizacji rozdzi elczej z odprowadzeniem do: \n oczyszczalni ścieków w Kostowcu (teren 1 NO) z odprowadzeniem po ich \noczyszczeniu do rzeki Zimnej Wody, \n oczyszczalni ścieków w Bielinach (teren 2 NO) z odprowadzeniem po  ich \noczyszczeniu do rzeki Zimnej Wody, \n oczyszczalni w Młochowie, \nb)  do czasu wybudowania sieci kanalizacji dopuszcza si ę odprowadzenie ścieków do \nistniej ących lokalnych oczyszczalni z terenów 1ZP/UK/M, 2ZP /UK/M i UZ/UK/UO oraz \ndo szczelnych zbiorników bezodpływ",
  " oczyszczalni w Młochowie, \nb)  do czasu wybudowania sieci kanalizacji dopuszcza si ę odprowadzenie ścieków do \nistniej ących lokalnych oczyszczalni z terenów 1ZP/UK/M, 2ZP /UK/M i UZ/UK/UO oraz \ndo szczelnych zbiorników bezodpływowych na nieczyst o ści płynne, do których musi by ć \nzapewniony dojazd samochodów asenizacyjnych, \nc)  dla zespołów zabudowy, do czasu wybudowania sieci k analizacji, plan dopuszcza \nodprowadzenie ścieków do lokalnych oczyszczalni,  \nd)  plan wyklucza lokowanie przydomowych oczyszczalni ścieków z rozs ączkowaniem w \nterenach W.O.CH.K. w terenach zmeliorowanych i z wy sokim poziomem wody \ngruntowej, \ne)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor \nma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \nf)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP(bez produkcji) \nodprowadzone b ędą do oczyszczalni ścieków na własnych działkach z odprowadzeniem \noczyszczonych ścieków, do Zimnej Wody lub rowów. Ścieki technologiczne, przed \nodprowadzeniem do gminnej sieci i oczyszczalni ścieków, wymagaj ą podczyszczenia z \nzanieczyszcze ń przemysłowych w urz ądzeniach zlokalizowanych na własnych działkach, \ng)  dopuszc",
  "ch ścieków, do Zimnej Wody lub rowów. Ścieki technologiczne, przed \nodprowadzeniem do gminnej sieci i oczyszczalni ścieków, wymagaj ą podczyszczenia z \nzanieczyszcze ń przemysłowych w urz ądzeniach zlokalizowanych na własnych działkach, \ng)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych ( pompowni) bez \nzmiany niniejszego planu, \n3) odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych zlewni \nUtraty”), \nb)  wody opadowe z dachów z terenów zabudowy mieszkanio wej odprowadzane b ędą \nwedług rozwi ąza ń indywidualnych, powierzchniowo do gruntu ( w przyp adku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody \nopadowe odprowadzane były na tereny zielone, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 20  d)  ustala si ę nakaz stosowania zbiorników akumulacyjno - odparow ywalnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w \nterenach MU, \ne)  wody opadowe z utwardzonych powierzchni dróg",
  " ieliny, Kostowiec 20  d)  ustala si ę nakaz stosowania zbiorników akumulacyjno - odparow ywalnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w \nterenach MU, \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane \nbędą do rowów, \nf)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do \nsieci kanalizacji, \n4) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15 kV \nwyprowadzonych z istniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą",
  " słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, \nd)  plan postuluje zamian ę ( kolizyjnych z now ą zabudow ą mieszkaniow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne, \ne)  plan preferuje jako podziemne kablowe, projektowane  napowietrzne linie 15 kV, \nf)  plan zachowuje istniej ące stacje transformatorowe, \ng)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje postulowane rejony \nlokalizacji (działki o wymiarach 2 x 3 m) poło żone w zasi ęgu dojazdu samochodem \nci ęż arowym; wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \n5) zasilanie w gaz: \na)  plan przyjmuje, że gaz dost",
  " ustala stref ę woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \n5) zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych \nsieci, po spełnieniu warunków techniczno-ekonomiczn ych i w uzgodnieniu z operatorem \nsieci z istniej ącej stacji redukcyjno-pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno-\npomiarow ą I o  Radziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z odr ębnych przepisów szczególnych, \nc)  plan zachowuje przebiegi sieci gazowych, \nd)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla \nzabudowy mieszkaniowej lub w miejscu uzgodnionym z operatorem sieci dla pozostałych \ntypów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a \nwarunkach okre śl",
  " miejscu uzgodnionym z operatorem sieci dla pozostałych \ntypów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a \nwarunkach okre ślonych przez operatora sieci. W pobli żu kabla doziemnego CTiR warunki \nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny \nolej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych \npaliwem stałym (zakaz nie dotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i przej ściowo płynnych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania \ni wywozu odpadów o charakterze komunalnym, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 21  b)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ąd",
  " ę potrzeb, do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów \nszczególnych. \n3.  W liniach rozgraniczaj ących dróg plan ustala rezerwy terenu dla realizacji  przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy oraz` obiektów \nprzewidzianych w planie w rozumieniu art. 4 pkt. 4 Ustawy „Prawo Energetyczne” z dnia 10 \nkwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że nast ąpi ć po \nusuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na podstawie \nopracowa ń technicz",
  "cz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na podstawie \nopracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że \newentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej i w ielorodzinnej M \n§ 43. \nFunkcje ( przeznaczenie) terenów \n1)   przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym na terenach M \nb)  zabudowa wielorodzinna na terenach 1M i 2M(o środek ZDZ w Bielinach), \n2)   przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej \nni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki \nM/MR, \nc)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 30 m 2/ na \njedno mieszkanie w zabudowie wielorodzinnej na dz",
  " budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki \nM/MR, \nc)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 30 m 2/ na \njedno mieszkanie w zabudowie wielorodzinnej na dzia łkach 1M i 2 M,  \nd)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, miejsca postojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym (na terenach  M)plan dopuszcza lokowanie \nwbudowanych usług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, \nże działalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t. ani \nwzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż \n30% powierzchni ogólnej budynku mieszkalnego albo g ospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej z funkcj ą usługow ą na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu \njako działki M/MR, \n4)  plan zakazuje: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 22  a)  lokalizacji na terenach M: handlu hurtowego, placów  składowych,",
  ". 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu \njako działki M/MR, \n4)  plan zakazuje: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 22  a)  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych siedlisk \nrolniczych, \nb)  lokalizacji usług w budynkach mieszkalnych na teren ach 1 M i 2 M, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk r olniczych \nwskazanych na rysunku planu jako działki M/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2,3 przeznaczenia. \n§ 44. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą w W.O.Ch.K. plan \nustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych j.w/w powierzchni działek o 5%, \n4",
  "ą jednorodzinn ą plan ustala na 1000 \nm2, \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą w W.O.Ch.K. plan \nustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych j.w/w powierzchni działek o 5%, \n4)  plan zachowuje działki terenów 1 M i 2 M, \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR, \n6)  na działkach zainwestowanych, powstałych w parcelac jach, o których mowa w § 4 ust. pkt. \n28 a mniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez \nusług, \n7)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej ustala si ę \nna 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 70 % po wierzchni biologicznie czynnej (w \nW.O.CH.K) lub 50% powierzchni przyrodniczo aktywnej , \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z \njednym mieszkaniem ( jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1",
  " plan ustala lokowanie tylko  jednego budynku mieszkalnego z \njednym mieszkaniem ( jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1, \n3)  w terenie 1 M plan ustala lokowanie dwóch budynków szeregowych, \n4)  w terenie 2 M plan ustala lokowanie dwóch budynków wolno stoj ących, \n5)   w terenach M i 2 M wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkani",
  " przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek, \nf)  w terenach M plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle \nz budynkiem mieszkalnym a w terenie 2 M zblokowanyc h w zespoły, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 23  6)  w terenie 1 M wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma budynków mieszkalnych i gospodarczych powinna  nawi ązywa ć charakterem do \ndo istniej ącej architektury dworkowej w zakresie wygl ądu jak i materiałów \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej gara ży i zabudowy \ngospodarczej, \nc)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych czy usługowych nie mo że narusza ć mieszkaniowego charakteru zespołu, \ng)  plan preferuje lokowanie gara ży i budynków gospodarczych zblokowanych w zespoły, \n7)  reklamy i inne znaki informacyjno plastyczne nale ży sytu",
  " architektoniczna nowych gara ży i budynków \ngospodarczych czy usługowych nie mo że narusza ć mieszkaniowego charakteru zespołu, \ng)  plan preferuje lokowanie gara ży i budynków gospodarczych zblokowanych w zespoły, \n7)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  w terenach M wysoko ści zabudowy mieszkaniowej do 2,5 kondygnacji, \nb)  w terenie 1 M wysoko ści zabudowy mieszkaniowej do 1,5 kondygnacji, \nc)  w terenie 2 M wysoko ści zabudowy mieszkaniowej do 3 kondygnacji, \nd)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \ne)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji, \nf)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4.   Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \n       plan przyjmuje odpowiednio, zasady sytuowani a ogrodze ń zgodnie z ustaleniami zapisanymi w \n       § 28. \n§ 45. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w §30.  \n§ 46. \n1.  Plan przy",
  ". \n5.   Ogrodzenia: \n       plan przyjmuje odpowiednio, zasady sytuowani a ogrodze ń zgodnie z ustaleniami zapisanymi w \n       § 28. \n§ 45. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w §30.  \n§ 46. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 17,  \n2)  urz ądze ń gazowych, o którym mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 21, \n5)  strefy ochronnej drzew pomników przyrody, o których  mowa w § 9 i drzew wskazanych do \nobj ęcia ochron ą. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej M, 1 M i 2M w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod \nzabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n3.  Na terenach granicz ących",
  "zkaniowej M, 1 M i 2M w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod \nzabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n3.  Na terenach granicz ących z siedliskami rolniczymi, wskazanymi na rysunk u planu jako działki \nM/MR, plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n§ 47. \nPlan przyjmuje dla terenów M, odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 24  § 48. \nPlan przyjmuje dla terenów M, odpowiednio, zasady w yposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 42. \n§ 49. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych drogi lokalnej KUL, dróg dojazdowych  KUD z dojazdów KD przez własn ą \ndziałk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi M, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz zachowanie pomi ędzy \nnimi odpowiednich odst",
  " KD przez własn ą \ndziałk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi M, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz zachowanie pomi ędzy \nnimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 147. \n4.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m, \njako dojazd do zabudowy mieszkaniowej bez funkcji u sługowych. \n5.  Plan wskazuje postulowany układ dojazdów KD, do u ści ślenia w decyzji o warunkach zabudowy \ni zagospodarowania terenu wydanej na podstawie opra cowanej koncepcji zagospodarowania. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 41 nale ży \nzapewni ć na własnych działkach. \n7.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n2. Tereny zabudowy mieszkaniowej jednorodzinnej z u sługami MU \n§ 50. \nFunkcja (przeznaczenie) terenu \n1)   przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące dla działek po",
  "odzinnej z u sługami MU \n§ 50. \nFunkcja (przeznaczenie) terenu \n1)   przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące dla działek poło żonych w W.O.CH.K. a poza W.O.CH.K. usługi, o \nktórych mowa w § 4 ust. 1 pkt. 17,  \n2)   przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej \nni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki \nMU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, \nmiejsca postojowe, ziele ń, \n3)   przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni, co najmniej 3000 m 2  poło żonych w W.O.CH.K.  plan dopuszcza \nprzekształcenie terenu MU wył ącznie pod usługi towarzysz ące, o których mowa w § 4 ust. 1 \npkt. 16, a poza W.O.CH.K. pod usługi, o których mow a w § 4 ust. 1 pkt 17, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \nc)  plan dopuszcza prze",
  "pkt. 16, a poza W.O.CH.K. pod usługi, o których mow a w § 4 ust. 1 pkt 17, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu \njako działki MU/MR, \n4)   plan zakazuje: \na)  lokalizacji usług, o których mowa w § 4 ust. 1 pkt 17 na działkach poło żonych w \nW.O.CH.K., \nb)  lokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, \nlokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy \noraz nowych siedlisk rolniczych, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 25  5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedliska rolniczego \nwskazanego na rysunku planu jako działka MU/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3, \n§ 51. \nZasady zagospodarowania \n1.   Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, a poło ż",
  " zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3, \n§ 51. \nZasady zagospodarowania \n1.   Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, a poło żonych w W.O.CH.K. plan ustala na 1500 m 2, \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan \nustala 1500 m 2, a poło żonych w W.O.CH.K. plan ustala na 3000 m 2, \n3)  powierzchnie nowych działek tylko z usługami, plan ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni działek o  5%, \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nMU/MR, \n6)  na działkach zainwestowanych, powstałych w parcelac jach, o których mowa w § 4 ust. pkt.28 \na mniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez usług, \n7)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej ustala si ę na 20 m. \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 70 % po wierzchni biologicznie czynnej \n(W.O.CH.K) lub 50",
  " ustala si ę na 20 m. \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 70 % po wierzchni biologicznie czynnej \n(W.O.CH.K) lub 50% powierzchni przyrodniczo aktywne j, \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko jednego \nbudynku mieszkalnego z jednym mieszkaniem (jeden se gment bli źniaka) albo jednego \nmieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki, pod \nwarunkiem wydzielenia działek o powierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  postuluje si ę strefowe zagospodarowanie działek w zasi ęgu oddziaływania komunikacji; tj. \nlokowanie usług do granicy tego zasi ęgu a z tyłu za usługami (poza stref ą oddziaływania \nkomunikacji) lokowanie zabudowy mieszkaniowej jedno rodzinnej ewentualnie usług \nzwi ązanych ze stałym pobytem dzieci i młodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez",
  ", standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych  na \nterenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego \ncharakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury ) dla zespołów zabudowy sta nowi ących jedn ą inwestycj",
  "nym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury ) dla zespołów zabudowy sta nowi ących jedn ą inwestycj ę, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 26  5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących \ndróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji \ne)  na działkach w s ąsiedztwie istniej ącej i projektowanej zabudowy mieszkaniowej, od \nstrony wspólnej granicy, wysoko ść  zabudowy usługowej ustala si ę na 12 m. \n4.   Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w  \n§ 28. \n§ 52. \nPlan przyjmu",
  " \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w  \n§ 28. \n§ 52. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU zgodnie z ustaleniami zapisanymi w \n§30.  \n§ 53. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \n4)  terenów eksploatacji kruszywa, o którym mowa w § 13 , \noraz dla terenów poło żonych w zasi ęgu: \na)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \nb)  urz ądze ń gazowych, o których mowa w § 18, \nc)  oddziaływania komunikacji, o którym mowa w § 20, \nd)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 21, \ne)  cmentarza, o którym mowa w § 22, \nf)  strefy ochronnej drzew pomników przyrody, o których  mowa w § 9 i drzew wskazanych \ndo obj ęcia ochron ą. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust.",
  " w § 21, \ne)  cmentarza, o którym mowa w § 22, \nf)  strefy ochronnej drzew pomników przyrody, o których  mowa w § 9 i drzew wskazanych \ndo obj ęcia ochron ą. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU i MU/ MR nale ży \ntraktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska \nZasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów \nhałasu w środowisku(Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1 998 r). \n3.  Na terenach granicz ących z siedliskiem rolniczym wskazanym na rysunku p lanu jako działka \nMU/MR plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n§ 54. \nPlan przyjmuje dla terenów MU, odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n§ 55. \nPlan przyjmuje dla terenów MU, odpowiednio, zasady wyposa żenia w infrastruktur ę",
  "nio do produkcji \nrolniczej uznanej za dział specjalny. \n§ 54. \nPlan przyjmuje dla terenów MU, odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n§ 55. \nPlan przyjmuje dla terenów MU, odpowiednio, zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 42.  \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 27   \n§ 56. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU; od strony przyległych istniej ących i \nprojektowanych dróg zbiorczych KUZ, lokalnych KUL, dróg dojazdowych KUD oraz dojazdów \nKD, przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi MU, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz zachowanie pomi ędzy \nnimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 147. \n4.  Plan wskazuje dojazdy niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 8 m, jako dojazdy do zabudowy mieszkaniowej bez fu nkcji usługowych. \n5.  Plan postuluje wyznaczanie dojazdów KD, stanowi ących dojazd do działek z zabudow ą \nusługow ą, o szeroko ściach w liniach rozgr",
  " liniach rozgraniczaj ących nie \nmniejszych ni ż 8 m, jako dojazdy do zabudowy mieszkaniowej bez fu nkcji usługowych. \n5.  Plan postuluje wyznaczanie dojazdów KD, stanowi ących dojazd do działek z zabudow ą \nusługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n6.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy i \nzagospodarowania terenu wydanej na podstawie opraco wanej koncepcji zagospodarowania. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 41, nale ży \nzapewni ć na własnych działkach. \n8.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD.  \n \n3. Tereny zabudowy letniskowej i mieszkaniowej jedn orodzinnej ML/M \n§ 57. \nFunkcja (przeznaczenie) terenów \n1)  przeznaczenie podstawowe:  \n      zabudowa letniskowa i mieszkaniowa jednorodzinna , \n2)  przeznaczenie uzupełniaj ące: \na)  wbudowane budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż \n60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)  plan zakazuje: \nlokalizacji na terenach ML/M handlu hurtowego, plac ów składowych",
  "ierzchni zabudowy nie wi ększej ni ż \n60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)  plan zakazuje: \nlokalizacji na terenach ML/M handlu hurtowego, plac ów składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów prowizorycznych \nz wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \n4)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na mieszkaniow ą, \n5)  zabudowa mieszkaniowa i letniskowa mo że podlega ć wymianie, przebudowie, rozbudowie, \nnadbudowie. \n§ 58. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan zachowuje powierzchnie działek z zabudow ą letniskow ą i z zabudow ą przekształcon ą w \nzabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2 postuluj ąc ich powi ększenie. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70 % powierzchni biologicznie czynnej ( W. O.CH.K), \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie jednego \nwolno stoj ącego budynku; letniskowego albo budynku mieszkalneg o z",
  " budowlanej zachowano, co \nnajmniej 70 % powierzchni biologicznie czynnej ( W. O.CH.K), \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie jednego \nwolno stoj ącego budynku; letniskowego albo budynku mieszkalneg o z jednym mieszkaniem, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć następuj ącym kryteriom oceny: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 28  a)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nh)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla zabudowy letniskowej, gospodarczej i g ara ży, \nb)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nc)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nd)  plan ustala lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nletniskowym a tak że mieszkalnym, \n4)  plan zakazuje lok",
  " i forma architektoniczna gara ży i budynków gospodarczych nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nd)  plan ustala lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nletniskowym a tak że mieszkalnym, \n4)  plan zakazuje lokowania reklam. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy letniskowej i \nmieszkaniowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § \n28. \n§ 59. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M/ML zgodnie z ustaleniami zapisanymi w \n§ 30. \n§ 60. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \noraz terenów poło żonych w zasi ęgu: \n1)   napowietrznych linii elektroenergetycznych, o któr ych mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18. \n2.  W",
  "8, \n2)  zmeliorowanych, o których mowa w § 10, \noraz terenów poło żonych w zasi ęgu: \n1)   napowietrznych linii elektroenergetycznych, o któr ych mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy letniskowej i mie szkaniowej jednorodzinnej ML/M w \nzakresie ochrony przed hałasem nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinn ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 61. \nPlan przyjmuje dla terenów ML/M, odpowiednio, zasad y ochrony środowiska zgodnie z ustaleniami \nzapisanymi w §15. \n § 62. \nPlan przyjmuje dla terenów ML/M, odpowiednio, zasad y wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 42. \n§ 63. \n1.  Plan ustala obsług ę komunikacyjn ą terenów ML/M od strony istniej ących, przyległych dróg \ndojazdowych KUD i dojazdów KD przez własn ą działk ę. \n2.  Miejsca postojowe nale ży zapewni ć na własnych działkach wg wska źnika 2 miejsca postojowe \nna jeden dom albo na wyznaczonym dla zespołu letnis kowego parkingu. \n3.  Plan zakazuje lokowania miejsc postojowych wzdłu ż dróg dojazdowych i dojazdów KD. \n4.  Plan zachowuje szeroko ści (w liniach rozgraniczaj ących) dróg obsługuj ących ter",
  "�nika 2 miejsca postojowe \nna jeden dom albo na wyznaczonym dla zespołu letnis kowego parkingu. \n3.  Plan zakazuje lokowania miejsc postojowych wzdłu ż dróg dojazdowych i dojazdów KD. \n4.  Plan zachowuje szeroko ści (w liniach rozgraniczaj ących) dróg obsługuj ących tereny ML/M. \n \n \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 29  4. Tereny zabudowy mieszkaniowej jednorodzinnej z t erenami le śnymi M/Ls oraz teren zabudowy \nmieszkaniowej jednorodzinnej z terenem le śnym i usługami MU/Ls \n§ 64. \nFunkcja (przeznaczenie) terenu \n1)    przeznaczenie podstawowe: \n  zabudowa mieszkaniowa jednorodzinna z budynkami w  układzie wolno stoj ącym i tereny le śne \n  (grunty ewidencyjnie le śne, \n2)    przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej \nni ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki 10, l ub potrzeb lokalnych, doj ścia, podjazdy, \nziele ń, miejsca postojowe, \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych(a w \nterenie MU/Ls wolno stoj ących) usług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod \nwarunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad ",
  " budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych(a w \nterenie MU/Ls wolno stoj ących) usług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod \nwarunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 \nt, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż \n30% powierzchni ogólnej budynku mieszkalnego albo g ospodarczego, \n4)  plan zakazuje: \na)  zabudowy gruntów le śnych na działkach M/Ls, i MU/Ls, \nb)  lokalizacji na działkach M/Ls i MU/Ls: handlu hurto wego, placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych , stacji paliw, obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk \nrolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch. \n§ 65. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nminimalne wielko ści działek plan ustala na 2500 m 2 dopuszczaj ąc obni żenie tej powierzchni o \n5%. \n2. Zasady kształtowania zabudowy: \n1)  plan ust",
  "iem zachowania funkcji ustalony ch. \n§ 65. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nminimalne wielko ści działek plan ustala na 2500 m 2 dopuszczaj ąc obni żenie tej powierzchni o \n5%. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce zachowano, co najmniej 70% \npowierzchni biologicznie czynnej, do której w tym p rzypadku zalicza si ę teren le śny (w \nW.O.CH.K.),  \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie jednego \nbudynku mieszkalnego z jednym mieszkaniem. Realizac ja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielenia działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakres",
  "anicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 30  d)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych i usługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \n4)  plan zakazuje lokowania reklam na działce M/Ls. \n3.   Wysoko ść  zabudowy: \n      zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 1,5 kondy gnacji, \nb)  wysoko ść  zabudowy gospodarczej i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy, plan przyjmuje odpowiednio niep rzekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgod",
  "zej i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy, plan przyjmuje odpowiednio niep rzekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w \n§ 28. \n§ 66. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M/Ls i MU/Ls zgodnie z ustaleniami \nzapisanymi w § 30.  \n§ 67. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17,  \n2)  urz ądze ń gazowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej z terenami le śnymi, M/Ls \noraz z usługami MU/Ls, w zakresie ochrony przed hał asem nale ży traktowa ć jako tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów Prawa \nochrony środowiska. \n§ 68. \nPlan przyjmuje dla terenów M/Ls i MU/Ls, odpowiedni o zasady ochrony środowiska zgodnie z \nustaleniami zapis",
  " traktowa ć jako tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów Prawa \nochrony środowiska. \n§ 68. \nPlan przyjmuje dla terenów M/Ls i MU/Ls, odpowiedni o zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 15. \n§ 69. \nPlan przyjmuje dla terenów M/L S i MU/Ls, odpowiednio zasady wyposa żenia w infrastruktur ę \ntechniczn ą zgodnie z ustaleniami zapisanymi w § 41. \n§ 70. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą, terenów M/Ls i MU/Ls od strony przyległych \nistniej ących i projektowanych dróg dojazdowych KUD oraz doj azdów KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 147. \n3.  Plan dopuszcza dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m \njako dojazd do zabudowy mieszkaniowej. \n4.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w opracowanej przez inwestora \nkoncepcji zagospodarowania. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 41, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów",
  "koncepcji zagospodarowania. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 41, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD.  \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 31  5. Tereny zabudowy usługowo - produkcyjnej  \no wielofunkcyjnym przeznaczeniu UP  \n§ 71. \nFunkcja (przeznaczenie) terenu \n1)   przeznaczenie podstawowe: \nobiekty usługowo-produkcyjne o wielofunkcyjnym prze znaczeniu, o których mowa w § 4 ust. 1 \npkt. 18, z zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczon ą na rysunku planu Z/UP, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki \nlub potrzeb lokalnych,  \nc)  sieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z Tras ą Katowick ą i \nmiejsca postojowe zlokalizowane w pasie terenu UP p omi ędzy granic ą pasa drogowego \nTrasy, a nieprzekraczaln ą lini ą zabudowy od Trasy, \n3)  przeznaczenie dopuszczalne: \na)  w wyj ątkowych przypadkach na",
  "zanej z Tras ą Katowick ą i \nmiejsca postojowe zlokalizowane w pasie terenu UP p omi ędzy granic ą pasa drogowego \nTrasy, a nieprzekraczaln ą lini ą zabudowy od Trasy, \n3)  przeznaczenie dopuszczalne: \na)  w wyj ątkowych przypadkach na terenie UP, poza wyznaczonym  zasi ęgiem oddziaływania \nTrasy plan dopuszcza lokowanie siedliska rolniczego  odpowiednio według warunków, o \nktórych mowa w § 128 do § 134, \nb)  wzdłu ż południowej granicy Trasy Katowickiej, w pasie ter enu pomi ędzy granic ą pasa \ndrogowego a nieprzekraczaln ą lini ą zabudowy od Trasy plan wskazuje rezerw ę terenu dla \nrealizacji kolejki dojazdowej, \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej jednorodzinn ej, obiektów ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży,  \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nc)  zabudowy enklaw le śnych Ls, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, ora z zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . ",
  " realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, ora z zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2,3 przeznaczenia. \n§ 72. \n Zasady zagospodarowania i warunki zabudowy \n1.   Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha.  \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 20 % powierzchni przyrodniczo aktywnej zag ospodarowanej zieleni ą a tak że jako \npowierzchnie wodne, \n2)  dla działek poło żonych wzdłu ż Zimnej Wody i wzdłu ż lasu Ls(O)plan ustala strefowy sposób \nzagospodarowania, co oznacza, że ka żda działka składa si ę z dwu cz ęś ci; do granicy \nW.O.CH.K. (cz ęść  oznaczona UP) cz ęść  przeznaczona pod zabudow ę i zainwestowanie a od \ngranicy W.O.CH.K do linii ogrodze ń od rzeki albo do granicy lasu(cz ęść  oznaczona Z/UP) \ncz ęść  przeznaczona wył ącznie pod ziele ń urz ądzon ą i zbiorniki wodne (akumulacyjno-\nodparowywalne), \n3)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży",
  "ęść  oznaczona Z/UP) \ncz ęść  przeznaczona wył ącznie pod ziele ń urz ądzon ą i zbiorniki wodne (akumulacyjno-\nodparowywalne), \n3)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 32  c)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \nd)  plan ustala, że długo ść  budynku lub zespołu budynków ( w jednym kierunku) nie mo że \nwynosi ć wi ęcej ni ż 100 m oraz, że poszczególne segmenty winny mie ć zró żnicowane \nwysoko ści albo płaszczyzny elewacji. Ograniczenie powy ższe nie dotyczy zabudowy \nwzdłu ż Trasy Katowickiej, \n4)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  wyznacza si ę",
  " zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje \ndróg, \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala: \na)  wysoko ść  zabudowy do 12 m, dla działek 0,3 ha, \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4,0 ha, \n2)  na działkach s ąsiaduj ących z istniej ącą i projektowan ą zabudow ą mieszkaniow ą, od strony \nwspólnej granicy, wysoko ść  zabudowy usługowo-produkcyjnej ustala si ę do 12 m, \n3)  plan wskazuje na rysunku planu miejsca sytuowania l okalnych dominant. \n4.   Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady",
  ")  plan wskazuje na rysunku planu miejsca sytuowania l okalnych dominant. \n4.   Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w \n§ 28. \n§ 73. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP zgodnie z ustaleniami zapisanymi w §30.  \n§ 74. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \n4)  terenów eksploatacji kruszywa, o którym mowa w § 13 , \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływaniu komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 21. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz.",
  " o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 21. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627)tereny UP nale ży traktowa ć jako \nprzeznaczone pod zabudow ę z usługami rzemie ślniczymi w rozumieniu przepisów \nRozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja \n1998 r. w sprawie dopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 66, poz. 436 z \ndnia 1 czerwca 1998 r.). \n§ 75. \nPlan przyjmuje dla terenów UP odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 33  § 76. \nDla nowej zabudowy w terenach UP, plan przyjmuje od powiednio zasady wyposa żenia w \ninfrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 42. \n§ 77. \n1.  Obsług ę komunikacyjn ą terenów UP plan ustala od strony projektowanych i istniej ących: drogi \nzbiorczej KUZ, dróg dojazdowych KUD, dróg serwisowy ch wzdłu ż Trasy Katowickiej KUD S \noraz dojazdów KD poprzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń drogi zbiorczej",
  " strony projektowanych i istniej ących: drogi \nzbiorczej KUZ, dróg dojazdowych KUD, dróg serwisowy ch wzdłu ż Trasy Katowickiej KUD S \noraz dojazdów KD poprzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń drogi zbiorczej z terenami otaczaj ącymi UP, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz zachowanie pomi ędzy \nnimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 147. \n4.  Plan wskazuje postulowany układ dojazdów KD o szero ko ściach w liniach rozgraniczaj ących nie \nniniejszych ni ż 10 m do u ści ślenia w decyzji o warunkach zabudowy i zagospodarow ania terenu \nwydanej na podstawie opracowanej koncepcji zagospod arowania. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 41, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza powi ąza ń terenów UP z drogami dojazdowymi KUD. \n7.  Plan dopuszcza zjazd z terenów UP na drog ę KUZ we wsi Kostowiec. \n8.  Plan ustala zjazd z terenów UP do drogi ekspresowej  – Trasy Katowickiej, poprzez wyznaczone \nwęzły i skrzy żowania jedynie za po średn",
  " dojazdowymi KUD. \n7.  Plan dopuszcza zjazd z terenów UP na drog ę KUZ we wsi Kostowiec. \n8.  Plan ustala zjazd z terenów UP do drogi ekspresowej  – Trasy Katowickiej, poprzez wyznaczone \nwęzły i skrzy żowania jedynie za po średnictwem drogi serwisowej zrealizowanej, co najmn iej, \nwzdłu ż działki inwestuj ącego. \n9.  Plan wyklucza realizacj ę miejsc postojowych wzdłu ż drogi zbiorczej KUZ. \n \n6. Teren kultu religijnego (usługi kultury) UK \n§ 78. \nFunkcje (przeznaczenie) terenu \n1)   przeznaczenie podstawowe :  \n obiekt kultu religijnego- ko ściół rzymskokatolicki na wydzielonej działce, \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony  \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych, dojazdy,  doj ścia, podjazdy, miejsca postojowe, \nziele ń urz ądzona, \nb)  funkcja mieszkalna wbudowana lub w budynku „plebani ”, \n3)  plan zakazuje: \nlokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie",
  " w budynku „plebani ”, \n3)  plan zakazuje: \nlokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu,  \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 przeznaczenia.  \n§ 79. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zagospodarowanie terenu UK jako jednej działki w granicach wyznaczonych na \nrysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 34  2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ",
  "ach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \n3)  plan wyznacza miejsce sytuowania dominant i nakazuj e zachowanie powi ąza ń widokowych z \nterenami otaczaj ącymi. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko ść  zabudowy do 4  \nkondygnacji dopuszczaj ąc dominant ę. \n4.  Linie zabudowy:  \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi \nw § 27. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n28. \n§ 80. \nPlan zachowuje teren UK jako jedn ą działk ę. \n§ 81. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektro",
  "u: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18. \n2.  Ustalone planem tereny usług UK, w zakresie ochrony  przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w \nrozumieniu przepisów Prawa ochrony środowiska. \n§ 82. \nPlan przyjmuje dla terenu UK, odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n§ 83. \nDla istniej ącej zabudowy, plan przyjmuje, odpowiednio zasady wy posa żenia w urz ądzenia \ninfrastruktury technicznej, zgodnie z ustaleniami z apisanymi w § 42. \n§ 84. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UK od strony przyległych istniej ących i \nprojektowanych dróg przez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych według wska źników, o których mowa w § 41, nale ży \nzapewni ć na działce UK. \n7. Tereny usług kultury i handlu UK/UH \n§ 85. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe :  \nusługi k",
  " Odpowiedni ą ilo ść  miejsc postojowych według wska źników, o których mowa w § 41, nale ży \nzapewni ć na działce UK. \n7. Tereny usług kultury i handlu UK/UH \n§ 85. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe :  \nusługi kultury ( świetlica, sala zebra ń mieszka ńców) i usługi handlu, \n2)   przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla \npotrzeb działki lub potrzeb lokalnych, \n3)   plan zakazuje: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 35  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia. \n§ 86. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działki UK/UH w granicach wy znaczonych na rysunku planu.  \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% \npowierzchni p biologicznie",
  " i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działki UK/UH w granicach wy znaczonych na rysunku planu.  \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% \npowierzchni p biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  plan ustala sytuowanie funkcji gospodarczej w jedne j bryle z budynkiem usług, \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii rozgraniczaj ącej. \n3.   Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  budynku usług do 12 m. \n 4.   Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi \nw § 27",
  " ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  budynku usług do 12 m. \n 4.   Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi \nw § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w  \n§ 28. \n§ 87. \nPlan zachowuje teren UK/UH jako jedn ą działk ę. \n§ 88. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18. \n2.  Wskazany w planie teren usług UK/UH w zakresie ochr ony przed hałasem do czasu wydania \nrozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627) nale ży traktowa ć jako przeznaczony pod zabudow ę \nz usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony \nŚrodowiska Zasobów Naturalnych i Le śn",
  "ietnia 2001 r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627) nale ży traktowa ć jako przeznaczony pod zabudow ę \nz usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony \nŚrodowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych \npoziomów hałasu w środowisku ( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca  1998 r.) \n§ 89. \nPlan przyjmuje dla terenu UK/UH, odpowiednio zasady  ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n§ 90. \nDla istniej ącej zabudowy, plan przyjmuje, odpowiednio zasady wy posa żenia w urz ądzenia \ninfrastruktury technicznej, zgodnie z ustaleniami z apisanymi w § 42. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 36  § 91. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UK/UH od strony przyległych istniej ących i \nprojektowanych dróg przez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 41, nale ży \nzapewni ć na działce UK/UH. \n \n8. Tereny usług o światy UO \n§ 92. \nFunkcje (przeznaczenie) terenu \n1)   przeznaczenie podstawowe :  \n usługi o światy – szkoła, obiekt wielofunkcyjny, \n2)   przeznaczenie uzupełniaj ące: \na)  obiek",
  " ć na działce UK/UH. \n \n8. Tereny usług o światy UO \n§ 92. \nFunkcje (przeznaczenie) terenu \n1)   przeznaczenie podstawowe :  \n usługi o światy – szkoła, obiekt wielofunkcyjny, \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony  \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych, dojazdy,  doj ścia, podjazdy, miejsca postojowe, \nziele ń urz ądzona, boiska, urz ądzenia sportu, \nb)  mieszkanie wbudowane, \n3)  plan zakazuje: \na)  lokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n5)  zabudowa może podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 przeznaczenia. \n§ 93. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działki UO w granicach wyzna cz",
  " może podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 przeznaczenia. \n§ 93. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działki UO w granicach wyzna czonych na rysunku planu.  \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% \npowierzchni biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \n3)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej Trasy Katowickiej. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy do 3 \nkondygnacji.  \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi \nw § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgod",
  "22 plan ustala wysoko ść  zabudowy do 3 \nkondygnacji.  \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi \nw § 27. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w   \n§ 28. \n§ 94. \nPlan zachowuje teren UO jako jedn ą działk ę. \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 37  § 95. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 17, \n2)  urz ądze ń gazowych, o którym mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20. \n2.  Wskazany w planie teren usług o światy UO w zakresie ochrony przed hałasem do czasu wydania \nrozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627) nale ży traktowa ć jako pod budynki zwi ązane ze \nstałym lub wielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 96. \nPlan przyjmuje dla ter",
  "o \nochrony środowiska ( Dz. U. Nr 62, poz. 627) nale ży traktowa ć jako pod budynki zwi ązane ze \nstałym lub wielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 96. \nPlan przyjmuje dla terenu UO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 15. \n§ 97. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, zgodnie z \nustaleniami zapisanymi w § 42. \n§ 98. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UO od strony przyległych istniej ących i \nprojektowanych dróg przez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 41, nale ży \nzapewni ć na działce UO.  \n \n9. Teren parku i usług sportu ZP/US \n§ 99. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe  \nogólnodost ępna ziele ń z funkcj ą sportu (boisko)i rekreacji,  \n2)  przeznaczenie uzupełniaj ące  \nfunkcje usługowe zwi ązane i podporz ądkowane funkcji podstawowej, urz ądzenia infrastruktury \ntechnicznej i komunikacji dla potrzeb działki,  \n3)  plan zakazuje: \na)  lokalizacji zabudowy kubaturowej, handlu hurtowego,  placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych , stacji paliw",
  "porz ądkowane funkcji podstawowej, urz ądzenia infrastruktury \ntechnicznej i komunikacji dla potrzeb działki,  \n3)  plan zakazuje: \na)  lokalizacji zabudowy kubaturowej, handlu hurtowego,  placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych , stacji paliw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych siedlisk \nrolniczych, \nb)  lokalizacji reklam i innych znaków informacyjno pla stycznych, \nc)  wycinania istniej ących drzew. \n§ 100. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działki w granicach wyznaczo nych na rysunku planu.  \n2.   Zasady kształtowania zabudowy: \n1)  plan dopuszcza realizacj ę obiektów sportowych małej architektury dla funkcji  sportu i \nrekreacji (typu bramki na boisku, kosze do gry, ław ki itp.) z zachowaniem, co najmniej 70 % \npowierzchni biologicznie czynnej, \n2)  ustala si ę zakaz lokowania reklam. \n3.   Ogrodzenia: \n plan przyjmuje odpowiednio, zasady sytuowania ogro dze ń zgodnie z ustaleniami zapisanymi w § \n 28. \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 38  § 101. \nPlan zachowuje teren ZP/US jako jedn ą działk ę. \n§ 102. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w",
  " w § \n 28. \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 38  § 101. \nPlan zachowuje teren ZP/US jako jedn ą działk ę. \n§ 102. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  cmentarza, o którym mowa w § 22. \n§ 103. \nPlan przyjmuje dla terenu ZP/US zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § \n15. \n§ 104. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z \nustaleniami zapisanymi w § 42. \n§ 105. \nObsług ę komunikacyjn ą terenu ZP/US plan ustala od strony dróg dojazdowyc h KUD przez własn ą \ndziałk ę. \n \n10. Tereny o środka opieku ńczo wychowawczego UZ/UK/UO \n§ 106. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nośrodek opieku ńczo wychowawczy Zgromadzenia Sióstr Franciszkanek R odziny Maryi na \nwydzielonej działce z niezb ędn ą infrastruktur ą techniczn ą, \n2)  przeznaczenie uzupełniaj ące: \na)  obiek",
  ": \n1)  przeznaczenie podstawowe: \nośrodek opieku ńczo wychowawczy Zgromadzenia Sióstr Franciszkanek R odziny Maryi na \nwydzielonej działce z niezb ędn ą infrastruktur ą techniczn ą, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych, doj ścia, dojazdy, podjazdy, miejsca postojowe i \nziele ń urz ądzona, niezb ędne usługi towarzysz ące, \nb)  mieszkania wbudowane, mieszkalnictwo zbiorowe, \nc)  kaplica(ko ściół), \nd)  sad i uprawy warzywnicze, \n3)  plan zakazuje: \na)  lokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \nb)  przeznaczenia terenu Ls na cele niele śne, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania",
  " do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia. \n§ 107. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan postuluje zachowanie działki UZ/UK/UO w granic ach wyznaczonych na rysunku planu, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% \npowierzchni biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 39  a)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle, \nc)  plan postuluje stosowanie dachów spadzistych, \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \nTrasy Katowickiej. \n3.  Wysoko ść  zabudowy:   \nzgodnie z definicj ą zapis",
  "ospodarczych w jednej bryle, \nc)  plan postuluje stosowanie dachów spadzistych, \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \nTrasy Katowickiej. \n3.  Wysoko ść  zabudowy:   \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko ść  zabudowy do 4 \nkondygnacji dopuszczaj ąc dominanty. \n4.  Linie zabudowy:   \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi \nw § 27.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § \n28. \n§ 108. \nPlan postuluje zachowanie teren UZ/UK/UO jako jedne j działki zgodnie z ustaleniami zapisanymi w \n§ 30.  \n§ 109. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływaniu komunikacji, o którym mowa w § 20, \n4)  cmentarza, o którym mowa w § 22. \n2.  Wskazany w planie teren o środka opieku ńczo – wychowawczego UZ/UK/U",
  ")  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływaniu komunikacji, o którym mowa w § 20, \n4)  cmentarza, o którym mowa w § 22. \n2.  Wskazany w planie teren o środka opieku ńczo – wychowawczego UZ/UK/UO w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny \nprzeznaczone pod zabudow ę mieszkaniow ą oraz tereny przeznaczone pod budynki zwi ązane ze \nstałym lub wielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 110. \nPlan przyjmuje dla terenu UZ/UK/UO, odpowiednio zas ady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 15. \n§ 111. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 42. \n§ 112. \nObsług ę komunikacyjn ą terenu UZ/UK/UO plan ustala od strony przyległej d rogi serwisowej KUDs \ni dróg KUD. \n \n11. Teren zieleni parkowej z dworem i zabudow ą mieszkaniow ą jednorodzinn ą 1 ZP/UK/M oraz  \nzieleni parkowej z pałacem i zabudow ą mieszkaniow ą jednorodzinn ą 2 ZP/UK/M \n§ 113. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \npark zabytkowy z obiektami wpisanymi do rejestru ko nserwatora",
  " 1 ZP/UK/M oraz  \nzieleni parkowej z pałacem i zabudow ą mieszkaniow ą jednorodzinn ą 2 ZP/UK/M \n§ 113. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \npark zabytkowy z obiektami wpisanymi do rejestru ko nserwatora i pomnikami przyrody, \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony  \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 40  środowiska dla potrzeb działki lub potrzeb lokalnych , \n3)  przeznaczenie dopuszczalne: \na)  funkcja mieszkaniowa jednorodzinna, \nb)  usługi kultury, sportu, turystyki, gastronomii, \n4)  plan zakazuje: \nlokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu,  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia i specjalnych wymogów \nokre ś",
  " t. 1, 2 plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu,  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia i specjalnych wymogów \nokre ślonych w przepisach szczególnych. \n§ 114. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  plan ustala teren 1ZP/UK/M w granicach wyznaczonych  na rysunku planu specjalnym \nsymbolem, jako obszar do wpisania do rejestru konse rwatorskiego, \n2)  plan ustala teren 2ZP/UK/M w granicach wyznaczonych  na rysunku planu specjalnym \nsymbolem, jako obszar wpisany do rejestru konserwat orskiego. \n2.   Zasady kształtowania zabudowy: \n1)  dopuszcza si ę zabudow ę kubaturow ą na działce jedynie w miejscu uzgodnionym z \nWojewódzkim Konserwatorem Zabytków, \n2)  ustala si ę zakaz lokowania reklam, \n3)  ustala si ę obowi ązek uzgadniania decyzji o warunkach zabudowy i zago spodarowania terenu \nwszelkich inwestycji, w tym wymagaj ących zgłoszenia, z Wojewódzkim Konserwatorem \nZabytków. \n3.   Ogrodzenia: \n1)  ogrodzenie działki nale ży sytuowa ć wzdłu ż granicy terenu obj ętego ochron ą, \n2)  plan ustala nakaz indywidualnego projektowania ogro dze ń w uzgodnieniu z Wojewódzkim \nKonser",
  " zgłoszenia, z Wojewódzkim Konserwatorem \nZabytków. \n3.   Ogrodzenia: \n1)  ogrodzenie działki nale ży sytuowa ć wzdłu ż granicy terenu obj ętego ochron ą, \n2)  plan ustala nakaz indywidualnego projektowania ogro dze ń w uzgodnieniu z Wojewódzkim \nKonserwatorem Zabytków. \n§ 115. \nPlan zachowuje tereny 1ZP/UK/M i 2ZP/UK/M – ka żdy odr ębnie, jako jedn ą działk ę. \n§ 116. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach \nplanu: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  będących przedmiotem ochrony Wojewódzkiego Konserwatora  Zabytków, o którym mowa w \n§ 12, \n3)  pomników przyrody, o których mowa w 9, \n4)  poło żonych w strefie ochrony uj ęcia wody, o której mowa w § 14, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n2.  Ustalone planem tereny 1 ZP/UK/M i 2 ZP/UK/M, w zak resie ochrony przed hałasem i \nokre ślenia standardu akustycznego, nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 117. \nPlan",
  "eny 1 ZP/UK/M i 2 ZP/UK/M, w zak resie ochrony przed hałasem i \nokre ślenia standardu akustycznego, nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 117. \nPlan przyjmuje dla terenów 1ZP/UK/M i 2ZP/UK/M zasa dy ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 15. \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 41  § 118. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z \nustaleniami zapisanymi w § 42. \n§ 119. \nObsług ę komunikacyjn ą terenów 1ZP/UK/M i 2ZP/UK/M plan ustala od strony drogi KUD przez \nwłasn ą działk ę. \n \n12. Teren cmentarza ZC \n§ 120. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \ncmentarz, - na cele pochówku zmarłych \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych(kaplica cmentarna, grobowce, \npomniki), ochrony przeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i \nochrony środowiska dla potrzeb cmentarza lub potrzeb lokalny ch oraz ziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji obiektów, o których mowa w § 22 oraz ha ndlu hurtowego, placów składowych, \nobs",
  "iwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i \nochrony środowiska dla potrzeb cmentarza lub potrzeb lokalny ch oraz ziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji obiektów, o których mowa w § 22 oraz ha ndlu hurtowego, placów składowych, \nobsługi technicznej pojazdów, napraw pojazdów mecha nicznych, stacji paliw, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie urz ądzania cmentarza. \n§ 121. \nZasady zagospodarowania \n1)  użytkowanie cmentarza zgodnie z przepisami szczególny mi w sprawie projektowania \ncmentarzy, \n2)  bezwzgl ędny warunek prowadzenia pochówków do gł ęboko ści, co najmniej 0,5 m powy żej \nmaksymalnego poło żenia zwierciadła wody gruntowej, \n3)  sytuowanie ogrodzenia terenu cmentarza wzdłu ż jego granic w sposób zabezpieczaj ący \ndrzewa przed zniszczeniem, \n4)  ogrodzenie nale ży wykona ć jako pełne a jego wysoko ść  winna by ć ustalona z wła ścicielem \nprzyległych posesji, \n5)  co najmniej 70% powierzchni terenu cmentarza winno by ć biologicznie czynne, \n6)  zaleca si ę nasadzenia szpalerowe drzew wzdłu ż ogrodzenia cmentarza o szeroko ści, co \nnajmniej 2 m,  \n7)  nakazuje si ę ochron ę istniej ących na terenie cmentarza drzew. \n§ 122. \nPlan przyjmuje nast ępu",
  " ć biologicznie czynne, \n6)  zaleca si ę nasadzenia szpalerowe drzew wzdłu ż ogrodzenia cmentarza o szeroko ści, co \nnajmniej 2 m,  \n7)  nakazuje si ę ochron ę istniej ących na terenie cmentarza drzew. \n§ 122. \nPlan przyjmuje nast ępuj ące zasady wyposa żenia terenu ZC w urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę do celów gospodarczych i podlewania nale ży przewidzie ć poprzez \nrozbudow ę sieci na istniej ącym cmentarzu, \n2)  zaopatrzenie w energi ę elektryczn ą z istniej ącej sieci według warunków okre ślonych przez \nzarz ądzaj ącego sieci ą, \n3)  na terenie ZC nale ży przewidzie ć odpowiednie miejsca pod zbiórk ę śmieci i odpadów, \n4)  istniej ąca na terenie ZC, kolizyjna podziemna i nadziemna s ie ć infrastruktury technicznej \nwinna by ć przeło żona lub odpowiednio przebudowana z zachowaniem wymo gów \nokre ślonych w przepisach szczególnych. \n§ 123. \n1.  Obsług ę komunikacyjn ą cmentarza (dla potrzeb dojazdów okoliczno ściowych i technicznych) \nprzewiduje si ę od ulicy Fl. Dyman. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 41, nale ży \nzapewni ć na terenie ZC.  \n \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 42  13. Ter",
  "ściowych i technicznych) \nprzewiduje si ę od ulicy Fl. Dyman. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 41, nale ży \nzapewni ć na terenie ZC.  \n \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 42  13. Tereny le śne L S i (Ls O), dolesie ń LsD i zieleni naturalnej Lz/Ls \n§ 124. \nFunkcje ( przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \na)  ustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako ziele ń podlegaj ącą ochronie i \nprzeznaczon ą na cele gospodarki le śnej, lasów prywatnych i pa ństwowych, \nb)  ustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls (O) jako las ochronny, \nc)  ustala si ę przekwalifikowanie terenów zieleni naturalnej Lz/L s na teren Ls, \nd)  ustala si ę dolesienia enklaw rolnych LsD, \n2)  przeznaczenie dopuszczalne: \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwości innego \nprowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ścieki spacerowe, rowerowe i konne, mała \narchitektura, \n3)  plan zakazuje: \na)  dla terenów Ls, Ls O i Lz/Ls zmiany przeznaczenia g runtów le śnych na cele nie zwi ązane z \ngospodark ą le śną, \nb)  zakazuje si ę zmian stosunków wodnych pogarszaj",
  " rowerowe i konne, mała \narchitektura, \n3)  plan zakazuje: \na)  dla terenów Ls, Ls O i Lz/Ls zmiany przeznaczenia g runtów le śnych na cele nie zwi ązane z \ngospodark ą le śną, \nb)  zakazuje si ę zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i \nzanieczyszczania terenów le śnych, \nc)  zakaz zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą le śną. \n§ 125. \nZasady zagospodarowania \n1.  Plan ustala wł ączenie terenów (zadrzewie ń) Lz/Ls do kompleksów le śnych. \n2.  Zagospodarowanie terenów Ls, Ls(O), Lz/Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n3.  Plan postuluje zakaz grodzenia pojedynczych działek  znajduj ących si ę w kompleksie le śnym tj. \nlasu stanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n4.  Plan ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem dróg \npo żarowych. \n5.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych i ogrodze ń \npełnych. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n§ 126. \nPlan przyjmuje zasady podziału terenów le śnych Ls, Ls (O) i Lz/Ls zgodnie z ob",
  " Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych i ogrodze ń \npełnych. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n§ 126. \nPlan przyjmuje zasady podziału terenów le śnych Ls, Ls (O) i Lz/Ls zgodnie z obowi ązuj ącymi \nprzepisami dotycz ącymi gospodarki le śnej. \n§ 127. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów L S, Ls (O) i Lz/Ls od strony dróg dojazdowych KUD \noraz dojazdów KD projektowanych i istniej ących. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów L S z dróg le śnych. \n \n14. Tereny upraw rolnych R \n§ 128. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nuprawy rolnicze, \n2)  przeznaczenie dopuszczalne: \na)  zachowanie siedlisk rolniczych(zabudowa mieszkaniow a jednorodzinna, budynki \ngospodarcze zwi ązane z u żytkowaniem rolniczym) wskazanych na rysunku planu j ako działki \nR/MR oraz nowe siedliska rolnicze, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych, ziele ń urz ądzona, \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 43  3)  plan zakazuje: \nlokalizacji, handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npo",
  "uktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych, ziele ń urz ądzona, \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 43  3)  plan zakazuje: \nlokalizacji, handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, \nnadbudowie oraz zmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 \nprzeznaczenia. \n§ 129. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę działki pod nowe siedliska rolnicze plan ustala na  1 ha z prawem \ninwestowania na powierzchni 0.30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej, \n2)  dla wszystkich terenów R plan ustala adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu oraz \npostuluje nowe zalesienia, zadrzewienia, zakrzaczen ia oraz ochron ę istniej ących rowów, \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego, w cz ęś ci z \nprawem inwestowania zachowano, co najmniej 50% powi erzchni przyrodniczo aktywnej, \n4)  na",
  ", zadrzewienia, zakrzaczen ia oraz ochron ę istniej ących rowów, \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego, w cz ęś ci z \nprawem inwestowania zachowano, co najmniej 50% powi erzchni przyrodniczo aktywnej, \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala lokowanie \ntylko jednego budynku mieszkalnego wolno stoj ącego oraz zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej, \n5)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy \nstanowi ących jedn ą inwestycj ę, \ne)  wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody \ngruntowej,",
  " ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy \nstanowi ących jedn ą inwestycj ę, \ne)  wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody \ngruntowej, \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej do 1.5 kondygnacji, \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4)  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 27. \n5)  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n28. \n§ 130. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopuszcza pod ział terenów R. \n2.  O ile przepisy szczególne nie stanowi ą inaczej plan ustala, że wydzielane działki",
  " zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n28. \n§ 130. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopuszcza pod ział terenów R. \n2.  O ile przepisy szczególne nie stanowi ą inaczej plan ustala, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan \nuznaje dost ęp poprzez drog ę wewn ętrzn ą. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 44  3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia drogi dojazdowej \nKUD lub dojazdu KD o szeroko ści 15 m. \n§ 131. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \n4)  poło żonych w obszarach w ewidencji konserwatorskiej, o k tórych mowa w § 12, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17,  \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o",
  " dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17,  \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 21. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) działki siedlis k rolniczych MR \nnale ży traktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i \nLe śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku ( \nDz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \n3.  Na terenach granicz ących z siedliskiem rolniczym wskazanym na rysunku p lanu jako działki \nR/MR plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n§ 132. \nPlan przyjmuje dla terenów R, odpowiednio zasady oc hrony środowiska zgodnie",
  "tkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n§ 132. \nPlan przyjmuje dla terenów R, odpowiednio zasady oc hrony środowiska zgodnie z ustaleniami \nzapisanymi w § 15. \n§ 133. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 42. \n§ 134. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów R od strony dróg dojazdowych KUD projektow anych \ni istniej ących. \n2.  Plan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \n3.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n4.  Plan ustala obsług ę komunikacyjn ą dla działek mniejszych lub równych 1,0 ha z dojazd ów o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 15 m.  \n \n15. Tereny rzeki, wód otwartych – W \n§ 135. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (rz eka Zimna \nWoda, wody powierzchniowe), zgodnie z ustaleniami z apisanymi w § 11. \n§ 136. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu rzeki Z imnej Wody. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż terenów wód ot",
  "u panu symbolem W (rz eka Zimna \nWoda, wody powierzchniowe), zgodnie z ustaleniami z apisanymi w § 11. \n§ 136. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu rzeki Z imnej Wody. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż terenów wód otwartych, rzeki Zimnej Wody w \nnieprzekraczalnej odległo ści 6 m od wskazanej na rysunku planu linii ich brze gu (W.O.CH.K). \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 137. \nPlan wyznacza na rysunku planu drogi eksploatacyjne  KD E i drog ę KUD dla obsługi rzeki Zimnej \nWody. \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 45   \n16. Tereny infrastruktury technicznej \n§ 138. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  WZ – urz ądzenia komunalne słu żą ce do zbiorowego zaopatrzenia w wod ę(uj ęcia wody, stacja \nuzdatniania, zbiorniki wody, pompownie, hydrofornie  itp.) \nb)  NO –  oczyszczalnie ścieków(urz ądzenia odprowadzania i oczyszczania ścieków, pompownie \nścieków itp.), 1NO w okresie przej ściowym i 2NO docelowo, \nc)  NOp – przepompownie ścieków, \nd)  stacje elektroenergetyczne 15/0,4 kV. \n2)   przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia",
  " ścieków, pompownie \nścieków itp.), 1NO w okresie przej ściowym i 2NO docelowo, \nc)  NOp – przepompownie ścieków, \nd)  stacje elektroenergetyczne 15/0,4 kV. \n2)   przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla \npotrzeb działki lub potrzeb lokalnych, dojazdy i do j ścia, miejsca postojowe, \n3)  plan zakazuje: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów \n4)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej ące obiekty na wydzielonych \ndziałkach albo w obszarze inwestycji, \n5)  po wybudowaniu oczyszczalni ścieków w terenie 2NO plan dopuszcza wykorzystanie t erenu \n1NO jako przepompowni centralnej NOp. \n§ 139. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n      plan ustala zachowanie działek i obiektów, o których mowa w § 138 w granicach wyznaczonych  \n      na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n3.   \n1)  terenu WZ- urz ądze ń zaopatrzenia w wod ę: \na)  plan wskazuje granice strefy ochrony bezpo średniej uj ęcia wody wzdłu ż ogrodzenia \nterenu WZ, któr ą nale ży zagospodarowa ć",
  ".  Zasady kształtowania zabudowy: \n3.   \n1)  terenu WZ- urz ądze ń zaopatrzenia w wod ę: \na)  plan wskazuje granice strefy ochrony bezpo średniej uj ęcia wody wzdłu ż ogrodzenia \nterenu WZ, któr ą nale ży zagospodarowa ć zieleni ą, \nb)  plan przyjmuje zachowanie warunków zagospodarowania  strefy ochrony bezpo średniej \nuj ęcia wody okre ślonych w § 14, \n2)  terenu NO: \na)    plan ustala sytuowanie obiektów i urz ądze ń oczyszczalni w taki sposób, aby \noddziaływanie na środowisko nie powodowało przekroczenia standardów j ako ści \nśrodowiska  poza terenem NO wskazanym na rysunku pla nu, \nb)    plan ustala zagospodarowanie zieleni ą  terenu wzdłu ż ogrodzenia działki NO, \n3)  plan ustala taki sposób inwestowania, aby na wydzie lonych działkach WZ i NO zachowano, \nco najmniej 50% powierzchni przyrodniczo aktywnej, \n4)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z \nustaleniami zapisanymi w § 42 ust. 1 pkt. 4,  \n5)  plan ustala lokalizacje pompowni ścieków w liniach rozgraniczaj ących dróg, \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \ndróg. \n3.   Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy obiektów w teren",
  "acje pompowni ścieków w liniach rozgraniczaj ących dróg, \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \ndróg. \n3.   Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy obiektów w terenach WZ i NO zostanie usta lona w \nodpowiednio uzgodnionych projektach budowlanych, \n2)  plan ustala wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.   Linie zabudowy: \n      plan przyjmuje odpowiednio nieprzekraczalne l inie zabudowy zgodnie z ustaleniami zapisanymi  \n      w § 27. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 46   \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi \nw § 28. \n§ 140. \nPlan zachowuje tereny WZ:1 NO i 2 NO – ka żdy jako odr ębn ą działk ę. \n§ 141. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku \nplanu terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18. \n§ 142. \nPlan przyjmuje dla terenów WZ i NO zasady ochron",
  " § 10, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18. \n§ 142. \nPlan przyjmuje dla terenów WZ i NO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 15. \n§ 143. \nPlan przyjmuje zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 42. \n§ 144. \n1.  Plan ustala obsług ę komunikacyjn ą terenów WZ i NO od strony przyległych istniej ących i \nprojektowanych dróg KUD przez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 41, nale ży \nzapewni ć na działkach WZ i NO.  \n \n17. Tereny komunikacji KS, KUZ, KUL, KUD, KUDs, KD E, KD, KD P , KK, KP \n§ 145. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje \ndanego ci ągu komunikacyjnego: \n \nKS -  droga ekspresowa – Trasa Katowicka, \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi  serwisowe, \nKD E - drogi eksploatacyjne wzdłu ż rzeki Zimnej Wody, \nKD -  Ci ągi pieszo – jezdne (dojazdy), \nKD P  Ci ągi pies",
  "Z -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi  serwisowe, \nKD E - drogi eksploatacyjne wzdłu ż rzeki Zimnej Wody, \nKD -  Ci ągi pieszo – jezdne (dojazdy), \nKD P  Ci ągi piesze \nKK -  Kolejka dojazdowa(postulowany przebieg) \nKP -  Parkingi, przystanki, \n -  Ście żki rowerowe \n \n2.  Plan wyznacza linie rozgraniczaj ące dróg i pasy terenów pod te drogi: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych ( miejsca postojowe wzdłu ż dróg KUD i KD), \n2)  plan dopuszcza odpowiednio: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \ne)  lokowanie ście żek rowerowych i chodników. \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 47  2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i \nprzył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy „Prawo Energetyczne” z \ndnia 10 kwietnia 1997 r.), \n3.  W liniach",
  " liniach \nrozgraniczaj ących dróg oraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i \nprzył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy „Prawo Energetyczne” z \ndnia 10 kwietnia 1997 r.), \n3.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na jezdniach, \nchodnikach oraz w pasach zieleni przyulicznej. \n5.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach \nrealizacji projektu drogowego jedynie jako poszerze nie. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi \nwidoczno ści odpowiednio z ustaleniami szczegółowymi dla posz czególnych terenów, o ile inne \nprzepisy planu nie stanowi ą inaczej. \n§ 146. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmelior",
  " czególnych terenów, o ile inne \nprzepisy planu nie stanowi ą inaczej. \n§ 146. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  dolin cieków, o których mowa w § 11, \n4)  w strefie ochronnej drzew pomników przyrody , o któ rej mowa w § 9 i drzew wskazanych do \nobj ęcia ochron ą. \n§ 147. \nUstalenia szczegółowe dla terenów dróg  \nLP SYMBOL  NAZWA OBIEKTU  FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANICZA \nJĄCYCH. \n(w metrach) \n POSTULOWANA \nSZEROKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA PRZEKROJU \nULICY \n1 KS droga nr 8 \nTrasa Katowicka Ekspresowa 40,0 - 70,0 2 x 10,75 - drogi serwisowe KUDs-zakaz \nzjazdów bezpo średnio z tras, \n- przekroczenie w drugim \npoziomie w ci ągu  \nul. Przemysłowej, \n- osłony akustyczne, \n- szpalery drzew \n- istniej ące rowy \n \n2 1 KUZ Powiatowa – ul. \nMłochowska od \nwsi Siestrze ń do \nwsi Młochów, \ndz. nr ew. 101 Zbiorcza 14,0 6,0 – 7,0 -  ograniczone zjazdy z drogi \n- ście żka rowerowa \n- istniej ące rowy \n3 ",
  "ące rowy \n \n2 1 KUZ Powiatowa – ul. \nMłochowska od \nwsi Siestrze ń do \nwsi Młochów, \ndz. nr ew. 101 Zbiorcza 14,0 6,0 – 7,0 -  ograniczone zjazdy z drogi \n- ście żka rowerowa \n- istniej ące rowy \n3 2 KUZ ul. Przemysłowa \nod Trasy \nKatowickiej do \nwsi Rozalin, dz. \nnr ew. 55/1 Zbiorcza 12,0 6,0 – 7,0 -  ograniczone zjazdy z drogi \n- ście żka rowerowa \n- istniej ące rowy na \nfragmentach \n \n4 1 KUL ul. Daniewice,  \nul. Kawalerska  Lokalna 10,0 5,0 - 6,0 - kapliczka \n- pojedyncze drzewa do \nochrony \n- istniej ący rów  \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 48  5 1 KUD ul. Echa Le śne \nposzerzenie proj. \nna dz. nr ew. 2 \n(Kostowiec) dojazdowa poszerzenie  \no 2,0  \n(we wsi Urzut \nszer. 8,0)  6,0 - pojedyncze drzewa na terenie \nLs do ochrony \n6 2 KUD dz. nr ew. 22/8 i \n22/9(Kostowiec) dojazdowa 10,0 5,1  \n7 3 KUD dz. nr ew. 19 \n(Kostowiec) dojazdowa 10,0 - 12,5 \n 5,1 -pojedyncze drzewa na terenie \nLs do ochrony \n8 4 KUD Ul. Matki F. \nDymman dz. nr \new. 22/1, proj. na \ndz. nr ew. 3/7 \n(Kostowiec)",
  "3 KUD dz. nr ew. 19 \n(Kostowiec) dojazdowa 10,0 - 12,5 \n 5,1 -pojedyncze drzewa na terenie \nLs do ochrony \n8 4 KUD Ul. Matki F. \nDymman dz. nr \new. 22/1, proj. na \ndz. nr ew. 3/7 \n(Kostowiec) dojazdowa 8,0 – 10,0 5,1 - pojedyncze drzewa do \nochrony \n9 5 KUD ul. Grzybowa dz. \nnr ew. 36, proj. \nna dz. nr ew. \n39/17, \n40,41/3,42/3,44/7 \n,45/5,45/21,46,47  dojazdowa 8,0 – 10,0 5,1 - pojedyncze drzewa do \nochrony \n- zakaz poszerzania od strony \nlasu \n10 6 KUD ul. \nWinogronowa, \ndz. nr ew. 39/16 dojazdowa 10,0 5,1  \n11 7 KUD Ul. Jagodowa, \ndz. nr ew. 45/19, \nproj. na dz. nr \new. 46 dojazdowa 8,0 5,1  \n12 8 KUD dz. nr ew. 118, \n116/3 dojazdowa 6,0 – 8,0 \nposzerzenie na \ndz. nr ew. \n116/2 5,1 - granica wsi Urzut jest osi ą \ndrogi \n13 9 KUD dz. nr ew. 144  dojazdowa 4,0  5,1 - aleja drzew proponowana do \nochrony \n14 10 KUD  ul. Krakowia ńska \ndz. nr ew. 146  dojazdowa 8,0 - 10,0 5,1 - szpalery drzew \n- istniej ący rów \n15 11 KUD  dz.",
  " ew. 144  dojazdowa 4,0  5,1 - aleja drzew proponowana do \nochrony \n14 10 KUD  ul. Krakowia ńska \ndz. nr ew. 146  dojazdowa 8,0 - 10,0 5,1 - szpalery drzew \n- istniej ący rów \n15 11 KUD  dz. nr ew. 69/2, \n70, 71/1  dojazdowa 10,0 5,1 -  \n16 12 KUD  proj. na dz. nr \new. 59/6  dojazdowa 10,0 5,1 -  granica wsi Urzut jest osi ą \ndrogi \n-  we wsi Urzut jest to 15 KUD \n17 13 KUD  dz. nr ew. 5, 6/1, \n63 (Bieliny, \nRozalin) dojazdowa 10,0 5,1 - szpaler drzew do ochrony \n- istniej ący rów \n18 14 KUD  proj. na dz. nr \new. 1/1, 2/1 oraz \nplac 30 x 30 m \n(Bieliny) dojazdowa 10,0 5,1  \n19 15 KUD  Proj. na dz. nr \new. 1/1, 2/1 oraz \nplac 90 x 40 m \n(Bieliny) dojazdowa 10,0 5,1 - aleja drzew proponowana do \nochrony \n20 16 KUD  proj. na dz. nr \new. 1/1,2/1 dojazdowa 18,0 (13,0 ) \nw Bielinach) 5,1 - istniej ący rów \n21 17 KUD  proj. na dz. nr \new. 1/1, 2/1 oraz \nplac 30 x \n30m(Bieliny) dojazdowa 6,0 5,1  \n22 18 KUD  proj. na dz.",
  ",2/1 dojazdowa 18,0 (13,0 ) \nw Bielinach) 5,1 - istniej ący rów \n21 17 KUD  proj. na dz. nr \new. 1/1, 2/1 oraz \nplac 30 x \n30m(Bieliny) dojazdowa 6,0 5,1  \n22 18 KUD  proj. na dz. nr \new. 1/1 (Bieliny) dojazdowa 10,0 5,1 - aleja drzew proponowana do \nochrony \n- istniej ący rów  \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 49  23 19 KUD  dz. nr ew. 6/1 \nproj. na dz. nr \new. 1/1,2/1 \n(Bieliny) dojazdowa 10,0 5,1 - szpaler drzew \n24 20 KUD  proj. na dz. nr \new. 2/1 (Bieliny) dojazdowa 10,0-14,0 5,1  \n25 21 KUD  proj. na dz. nr \new. 2/1 (Bieliny) dojazdowa 10,0 5,1 - poszerzenie drogi we wsi \nMłochów \n26 22 KUD  proj. na dz. nr \new. 1/1,2/1 \n(Bieliny) dojazdowa 10,0 5,1  \n27 23 KUD  dz. nr ew. 7, proj. \nna dz. nr ew. 4 \n(Bieliny) dojazdowa 10,0 5,1 - szpalery drzew \n28 24 KUD  proj. na dz. nr \new. 3, 4 (Bieliny)  dojazdowa 10,0 5,1  \n29 25 KUD  proj. na dz. nr \new. 3, 4 (Bieliny)  dojazdowa 10,0 5,1  \n30 26 KUD  dz.",
  "0 5,1 - szpalery drzew \n28 24 KUD  proj. na dz. nr \new. 3, 4 (Bieliny)  dojazdowa 10,0 5,1  \n29 25 KUD  proj. na dz. nr \new. 3, 4 (Bieliny)  dojazdowa 10,0 5,1  \n30 26 KUD  dz. nr ew. 150/4, \n150/7  dojazdowa 5,0 5,1  \n31 27 KUD  ul. Pałacowa, \nfragm. ul. \nLetniskowej, \nskos z dz. 153/35  dojazdowa 8,0 5,1 - aleja drzew w ul. Letniskowej \nproponowana do ochrony \n- istniej ący rów \n32 28 KUD  dz. nr ew. 163 dojazdowa 6,0 – 8,0 5,1  \n33 29 KUD  ul. Rozalii \nRzewuskiej, dz. \nnr ew. 178, proj. \nna dz. nr ew. \n175/6, 176 dojazdowa 10,0 5,1 - aleja drzew proponowana do \nochrony Konserwatora \nPrzyrody, \n- kapliczka  \n34 31 KUD  Ul. Żelechowska, \ndz. nr ew. 191. dojazdowa 10,0 5,1  \n35 32 KUD  dz. nr ew. 237 dojazdowa 6,0 – 10,0 5,1  \n36 33 KUD  dz. nr ew. 273 dojazdowa 8,0 5,1  \n37 34 KUD  dz. nr ew. 201 dojazdowa 6,0 5,1  \n38 35 KUD  dz. nr ew. \n181/19, 201, 249 dojazdowa 6,0  5,1  \n39 36 KUD  dz. nr ew. 201",
  " KUD  dz. nr ew. 273 dojazdowa 8,0 5,1  \n37 34 KUD  dz. nr ew. 201 dojazdowa 6,0 5,1  \n38 35 KUD  dz. nr ew. \n181/19, 201, 249 dojazdowa 6,0  5,1  \n39 36 KUD  dz. nr ew. 201 dojazdowa 6,0  5,1  \n40 37 KUD  dz. nr ew. 249 dojazdowa 6,0  5,1  \n41 38 KUD  dz. nr ew. 249 dojazdowa 6,0  5,1  \n42 39 KUD  dz. nr ew. 237 dojazdowa 6,0  5,1  \n43 40 KUD  dz. nr ew. 181/12  dojazdowa 8,5 5,1  \n44 41 KUD  skosy z dz. nr \new. 182 dojazdowa 15,0 5,1 - droga we wsi Młochów \n45 42 KUD  dz. nr ew. 91/1 dojazdowa 8,0 5,1 - jej przedłu żenie to 49 KD \n46 43 KUD  proj. dz. nr ew. 4 \n(Bieliny) dojazdowa 10,0 ( 3,0 m w \nBielinach) 5,1 - poszerzenie we wsi Młochów  \n \n47 1 KD E \n- eksploatacyjn \na \nwzdłu ż rzeki \nZimnej Wody  6,0 \n- - pojedyncze drzewa do \nochrony \n48 2 KD E \n- eksploatacyjn \na \nwzdłu ż rzeki \nZimnej Wody  6,0 \n- - pojedyncze drzewa do \nochrony \n \n49 1 KD proj. na dz. nr \new. 1/1,1/2 \n(Kostowiec) dojazd 8",
  ",0 \n- - pojedyncze drzewa do \nochrony \n48 2 KD E \n- eksploatacyjn \na \nwzdłu ż rzeki \nZimnej Wody  6,0 \n- - pojedyncze drzewa do \nochrony \n \n49 1 KD proj. na dz. nr \new. 1/1,1/2 \n(Kostowiec) dojazd 8,0– 10,0 5,1 - pojedyncze drzewa do \nochrony \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 50  50 2 KD proj. na dz. nr \new. \n22/3(Kostowiec) dojazd 8,0 – 10,0 5,1 \n- zjazd \n51 3 KD proj. na dz. nr \new. \n22/3(Kostowiec) dojazd 8,0 – 10,0 5,1 - zjazd \n52 4 KD proj. na dz. nr \new. 37/9, 37/10 dojazd 8,0 – 10,0 5,1  \n53 5 KD proj. na dz. nr \new. 65 dojazd 8,0 – 10,0 5,1  \n54 6 KD proj. na dz. nr \new. 65 dojazd 8,0 – 10,0 5,1  \n55 7 KD proj. na dz. nr \new. 65 dojazd 8,0 – 10,0 5,1  \n56 8 KD proj. na dz. nr \new. 69/1 dojazd 8,0 – 10,0 5,1  \n57 9 KD proj. na dz. nr \new. 38/2, 38/10 dojazd 8,0 – 10,0 5,1 - zawrotka przy dalszym \npodziale \n58 10 KD proj. na dz. nr \new. 40 dojazd 8,0 – 10,0 5,1  \n59 11 KD proj. na",
  "10,0 5,1  \n57 9 KD proj. na dz. nr \new. 38/2, 38/10 dojazd 8,0 – 10,0 5,1 - zawrotka przy dalszym \npodziale \n58 10 KD proj. na dz. nr \new. 40 dojazd 8,0 – 10,0 5,1  \n59 11 KD proj. na dz. nr \new. 41/3 dojazd 8,0  5,1  \n60 12 KD proj. na dz. nr \new. 41/5 dojazd 5,0 5,1 - zjazd \n61 13 KD proj. na dz. nr \new. 71/1 dojazd 8,0-10,0 5,1 - postulowana zawrotka przy \ndalszym podziale \n62 14 KD proj. na dz. nr \new. 42/11, 44/5, \n44/6, 44/8, 44/11 dojazd 8,0-10,0 5,1  \n63 15 KD proj. na dz. nr \new. 72/2 dojazd 8,0-10,0 5,1  \n64 16 KD proj. na dz. nr \new. 73/3 dojazd 8,0-10,0 5,1  \n65 17 KD proj. na dz. nr \new. 46 dojazd 5,0 5,1  \n66 18 KD proj. na dz. nr \new. 46, 47 dojazd 8,0-10,0 5,1 - zawrotka \n67 19 KD proj. na dz. nr \new. 48/5, 48/17, \n49/2 dojazd 8,0-10,0 5,1 \n- postulowana zawrotka \n68 20 KD proj. na dz. nr \new. 51/5 dojazd 4,0 5,1  \n69 21 KD proj. na dz. nr \new. 50/0, ",
  "19 KD proj. na dz. nr \new. 48/5, 48/17, \n49/2 dojazd 8,0-10,0 5,1 \n- postulowana zawrotka \n68 20 KD proj. na dz. nr \new. 51/5 dojazd 4,0 5,1  \n69 21 KD proj. na dz. nr \new. 50/0, 51/1 dojazd 8,0 – 10,0 5,1 - zawrotka \n70 22 KD proj. na dz. nr \new. 52 dojazd 8,0 – 10,0 5,1 - zjazd \n71 23 KD proj. na dz. nr \new. 54/30 dojazd 8,0 – 10,0 5,1  \n72 24 KD proj. na dz. nr \new. 54/36 dojazd 8,0 – 10,0 5,1  \n73 25 KD proj. na dz. nr \new. 76/2 dojazd 8,0 – 10,0 5,1 - zjazd \n74 26 KD proj. na dz. nr \new. 78, 80/1 dojazd 8,0 – 10,0 5,1 - zjazd \n75 27 KD proj. na dz. nr \new. 81/1 dojazd 8,0 – 10,0 5,1 - zjazd \n76 28 KD proj. na dz. nr \new. 82, 83/4 dojazd 8,0 – 10,0 5,1  \n77 29 KD proj. na dz. nr \new. 83/4 dojazd 8,0 – 10,0 5,1  \n78 30 KD proj. na dz. nr \new. 83/4 dojazd 8,0 – 10,0 5,1  \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 51  79 31 KD proj. na dz. nr \new. 83/4 do",
  " na dz. nr \new. 83/4 dojazd 8,0 – 10,0 5,1  \n78 30 KD proj. na dz. nr \new. 83/4 dojazd 8,0 – 10,0 5,1  \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 51  79 31 KD proj. na dz. nr \new. 83/4 dojazd 8,0 – 10,0 5,1  \n80 32 KD proj. na dz. nr \new. 83/4 dojazd 8,0 – 10,0 5,1  \n81 33 KD proj. na dz. nr \new. 65 dojazd 8,0 – 10,0 5,1 - zawrotka \n82 34 KD proj. na dz. nr \new. 57/5 dojazd 8,0 – 10,0 5,1  \n83 35 KD proj. na dz. nr \new. 60, 61 dojazd 8,0 – 10,0 5,1  \n84 36 KD proj. na dz. nr \new. 61 dojazd 8,0 – 10,0 5,1  \n85 37 KD proj. na dz. nr \new. 61 dojazd 8,0 – 10,0 5,1  \n86 38 KD proj. na dz. nr \new. 61, 62 dojazd 8,0 – 10,0 5,1  \n87 39 KD proj. na dz. nr \new. 61, 62 dojazd 8,0 – 10,0 5,1  \n88 40 KD proj. na dz. nr \new. 61, 62 dojazd 8,0 – 10,0 5,1  \n89 41 KD proj. na dz. nr \new. 61, 62 dojazd 8,0 – 10,0 5,1  \n90 42 KD proj. na dz. nr \new. 84 dojazd 8,0 – 10,0 5",
  "40 KD proj. na dz. nr \new. 61, 62 dojazd 8,0 – 10,0 5,1  \n89 41 KD proj. na dz. nr \new. 61, 62 dojazd 8,0 – 10,0 5,1  \n90 42 KD proj. na dz. nr \new. 84 dojazd 8,0 – 10,0 5,1 - zawrotka \n91 43 KD proj. na dz. nr \new. 85, 86 dojazd 8,0 – 10,0 5,1 - zawrotka \n92 44 KD proj. na dz. nr \new. 87, 88 dojazd 8,0 – 10,0 5,1 - zawrotka \n93 45 KD proj. na dz. nr \new. 89/1 dojazd 8,0 – 10,0 5,1 - zawrotka \n94 46 KD proj. na dz. nr \new. 89/11, 89/16 dojazd 8,0 – 10,0 - - zawrotka \n95 47 KD proj. na dz. nr \new. 89/4, 89/5 dojazd 8,0 – 10,0 5,1 - zawrotka \n96 48 KD proj. na dz. nr \new. 89/6, 90/3, \n90/4 dojazd 8,0 – 10,0 5,1 \n- zawrotka \n97 49 KD proj. na dz. nr \new. 91/5 dojazd 8,0 – 10,0 5,1  \n98 50 KD proj. na dz. nr \new. 93/2, 94 dojazd 8,0 – 10,0 5,1  \n99 51 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n100  52 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0",
  " proj. na dz. nr \new. 93/2, 94 dojazd 8,0 – 10,0 5,1  \n99 51 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n100  52 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n101  53 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n102  54 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n103  55 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n104  56 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n105  57 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n106  58 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n107  59 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n108  60 KD proj. na dz. nr \new. 93/2 dojazd 8,0 – 10,0 5,1  \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 52  109  61 KD proj. na dz. nr \new. 95/2, 95/3 dojazd 8,0 – 10,0 5,1  \n110  62 KD proj. na dz. nr \new. 98/1, 98/2 dojazd 8,0 – 10,0 5,1  \n111  63 KD proj.",
  "eliny, Kostowiec 52  109  61 KD proj. na dz. nr \new. 95/2, 95/3 dojazd 8,0 – 10,0 5,1  \n110  62 KD proj. na dz. nr \new. 98/1, 98/2 dojazd 8,0 – 10,0 5,1  \n111  63 KD proj. na dz. nr \new. 182 dojazd 8,0 – 10,0 5,1  \n112  68 KD proj. na dz. nr \new. 176 dojazd 8,0 – 10,0 5,1  \n113  69 KD proj. na dz. nr \new. 175/6 dojazd 8,0 – 10,0 5,1  \n114  70 KD proj. na dz. nr \new. 179/10 dojazd 8,0 – 10,0 5,1  \n115  71 KD dz. nr ew. 177/1 ci ąg pieszy 2,0 – 6,0 5,1  \n116  72 KD ul. Letniskowa \nproj. na dz. nr \new. 153/31, 275 dojazd 9,0 5,1  \n117  73 KD ul. \nWypoczynkowa \ndz. nr ew. \n152/30, 152/12, \n153/32, 153/34 dojazd 8,0 5,1  \n118  74 KD ul. Rekreacyjna \nproj. na dz. nr \new. 147/18, \n151/16-29 dojazd 4,0 – 8,0 5,1  \n119  75 KD proj. na dz. nr \new. 115, 116/1 dojazd 8,0 – 10,0 5,1 - zawrotka \n120  76 KD proj. na dz. nr \new. 116/1 dojazd 8,0 – 10,0 5,1  \n121  77 KD proj. na dz. nr",
  " – 8,0 5,1  \n119  75 KD proj. na dz. nr \new. 115, 116/1 dojazd 8,0 – 10,0 5,1 - zawrotka \n120  76 KD proj. na dz. nr \new. 116/1 dojazd 8,0 – 10,0 5,1  \n121  77 KD proj. na dz. nr \new. 116/1  dojazd 8,0 – 10,0 5,1  \n122  78 KD proj. na dz. nr \new. 106 dojazd 8,0 – 10,0 5,1 - zjazd \n123  79 KD proj. na dz. nr \new. 104, 105/7 dojazd 8,0  5,1 - zawrotka \n124  80 KD proj. na dz. nr \new. 102/4 dojazd 8,0 – 10,0 5,1  \n125  81 KD proj. na dz. nr \new. 3/8 dojazd 6,0 – 8,0 5,1 - zjazd \n126  82 KD proj. na dz. nr \new. 4/2 dojazd 4,0 – 8,0 5,1 - zjazd \n127  83 KD proj. na dz. nr \new. 6/2 dojazd 8,0 5,1 - zjazd \n128  84 KD proj. na dz. nr \new. 7, 9/1 dojazd 8,0 5,1  \n129  85 KD proj. na dz. nr \new. 13, 14 dojazd 8,0 5,1  \n130  86 KD proj. na dz. nr \new. 14 dojazd 8,0 5,1  \n131  87 KD proj. na dz. nr \new. 14 dojazd 8,0 5,1  \n132  88 KD proj. na dz. nr \new. 6/1",
  " dz. nr \new. 13, 14 dojazd 8,0 5,1  \n130  86 KD proj. na dz. nr \new. 14 dojazd 8,0 5,1  \n131  87 KD proj. na dz. nr \new. 14 dojazd 8,0 5,1  \n132  88 KD proj. na dz. nr \new. 6/1 dojazd 8,0 5,1 dojazd do cmentarza \n \n133  64 KD P ul. Zabytkowa  \ncz ęść  dz. nr ew.. \n178 ci ąg pieszy 12,0 3-4 - aleja – pomniki przyrody \n \n \n                                                                                                                                               Rozalin, B ieliny, Kostowiec 53   \n \n \n \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 148. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3 w wysoko ści; 5% dla terenów M,10% dla terenów MU i MU/Ls, 10 % dla terenów ML/M, 5 \n% dla siedlisk rolniczych, 5 % dla terenów M/Ls, 20 % dla terenów UP wzrostu warto ści \nnieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3, w wysoko ści 0% dla terenów UO, UK, UK/UH, ZP/US, UZ/UK",
  " wzrostu warto ści \nnieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3, w wysoko ści 0% dla terenów UO, UK, UK/UH, ZP/US, UZ/UK/UO, Z P/UK/M, ZC, Ls, \nR, W oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 149. \nNa obszarze obj ętym planem traci moc obowi ązuj ącą miejscowy plan ogólny zagospodarowania \nprzestrzennego Gminy Nadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w \nNadarzynie dnia 8 kwietnia 1994 r.(Dz. Urz. Woj. Wa rszawskiego Nr 13, poz. 136 z pó źn. zm.). \n§ 150. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 151. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy Nadarzyn. \n§ 152. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n* zał ącznik niepublikowany",
  "wie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n* zał ącznik niepublikowany"
]