[
  "1 Mazow.99.58.2076  \n \nUCHWAŁA Nr IX/60/99  \nRADY MIASTA PIASTOWA  \nz dnia 23 marca 1999 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego w rejonie ulic \nWojska Polskiego i Warszawskiej w Piastowie  \n(Warszawa, dnia 8 lipca 1999 r.)  \n \nNa podstawie art. 26  ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (Dziennik \nUstaw Nr 89, poz. 415) w wykonaniu uchwały Nr XIX/110/95 Rady Miasta Piastowa z dnia 17 \npaździernika 1995r. w sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania \nprzestrzennego obszaru w rejonie ulic Wojska Polskiego i Warszawskiej, Rada Miasta Piastowa uchwala \nco następuje:  \n \nRozdział  1 \nZakres obowiązywania planu  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru o funkcji \nusługowo -mieszkaniowe j w rejonie ulic Wojska Polskiego i Warszawskiej w Piastowie, \nWojewództwo Mazowieckie, zwany dalej \"planem\", w granicach ograniczonych: od południa \nulicą Warszawską, od zachodu granicami działek o nr ewidencyjnych: 230, 219, 215, 203, 191/1, \n174/1 do ul. S korupki, następnie ul. Wojska Polskiego w kierunku północnym do ul. St.Kostki, \ndalej po granicy wschodniej działki ew. 668/1 i północnej granicy działki nr ew. 675 do ul. Hallera \ni",
  " ewidencyjnych: 230, 219, 215, 203, 191/1, \n174/1 do ul. S korupki, następnie ul. Wojska Polskiego w kierunku północnym do ul. St.Kostki, \ndalej po granicy wschodniej działki ew. 668/1 i północnej granicy działki nr ew. 675 do ul. Hallera \ni następnie do skrzyżowania z ul. Warszawską.  \nWg miejscowego planu ogólnego z agospodarowania przestrzennego miasta Piastowa (zwanego \ndalej w treści uchwały \"planem miasta\"), zatwierdzonego Uchwałą Rady Miasta Nr IV/16/94 z \ndnia 27 września 1994r., symbole: A -55 i A -62. \n§ 2. Plan obejmuje obszar 7,5 ha. Granice planu wyznaczone są n a rysunku planu \nsporządzonym w skali 1:1000 stanowiącym integralną część planu. (załącznik nr 1 do Uchwały).  \n§ 3. Do planu dołącza się prognozę skutków wpływu ustaleń planu na środowisko \nprzyrodnicze.  \n§ 4. Przedmiotem ustaleń planu jest przeznaczenie teren u na cele zabudowy usługowej U i \nusługowo -mieszkaniowej MU.  \n§ 5. Obowiązującymi ustaleniami planu są następujące oznaczenia graficzne na rysunku \nplanu:  \n \n 2 - linie rozgraniczające tereny o różnym przeznaczeniu bądź różnych zasadach \nzagospodarowania,  \n- linie we wnętrznego podziału ograniczające minimalny teren dla jednego zamierzenia \ninwestycyjnego,  \n- nieprzekraczalne linie zabudowy,  \n- gran",
  " rysunku \nplanu:  \n \n 2 - linie rozgraniczające tereny o różnym przeznaczeniu bądź różnych zasadach \nzagospodarowania,  \n- linie we wnętrznego podziału ograniczające minimalny teren dla jednego zamierzenia \ninwestycyjnego,  \n- nieprzekraczalne linie zabudowy,  \n- granice opracowania.  \nOznaczenia graficzne w rysunku planie nie wymienione wyżej mają charakter postulatywny \nbądź informacyjny.  \n \nRozdział  2 \nUstalenia ogólne dla całego obszaru objętego planem  \n§ 6. Plan przyjmuje dla obszaru opracowania, ustalenia z planu miasta jako teren usług \nskoncentrowanych ogólnomiejskich. Jako funkcje wiodące obszaru plan ustala: dla części \nwschodniej (pomiędzy  ul. Wojska Polskiego a granicą opracowania)  \n- preferowana funkcja usługowa z dopuszczeniem mieszkań dla części zachodniej \n(pomiędzy ul. Wojska Polskiego a granicą opracowania)  \n- funkcja usługowo -mieszkaniowa  \n§ 7. Plan ustala wyposażenie terenu opracowani a w wodociąg, kanalizację, \nelektroenergetykę, telekomunikację oraz niezbędny układ komunikacyjny.  \nPlan ustala, że urządzenia liniowe infrastruktury technicznej zmieszczą się w liniach \nrozgraniczających ulic.  \nPlan ustala, że warunkiem dopuszczenia realizacj i budynków związanych z działalnością \nusługową lub administracyjną jest wyposażenie ich w urządzenia wodociągowe i kanalizacyjne.  \nPlan wyklucza na terenie opracowania realizację usług uciążliwych i wytw",
  " w liniach \nrozgraniczających ulic.  \nPlan ustala, że warunkiem dopuszczenia realizacj i budynków związanych z działalnością \nusługową lub administracyjną jest wyposażenie ich w urządzenia wodociągowe i kanalizacyjne.  \nPlan wyklucza na terenie opracowania realizację usług uciążliwych i wytwórczości.  \nPlan ustala, że wielkość działki pod nowe za inwestowanie może określać sam inwestor w \nzależności od potrzeb, z tym, że teren do projektu zagospodarowania nie może być mniejszy niż \nwyznaczony w planie liniami rozgraniczającymi lub liniami wewnętrznego podziału.  \n \nRozdział  3 \nUstalenia dla części zachod niej opracowania - terenów o funkcji mieszkaniowo -usługowej  \n§ 8. Plan przyjmuje ustalenia dla obszaru opracowania z planu miasta jako teren usług \nskoncentrowanych i mieszkalnictwa z usługami na niższych kondygnacjach.  \n§ 9. Plan ustala konieczność scalenia niektórych terenów w celu dokonania nowych \npodziałów na działki budowlane.  \n§ 10. Plan ustala na obszarze zabudowę przyuliczną w oparciu o istniejący układ drogowy \nw celu zachowania małomiasteczkowego charakteru otoczenia.  \n§ 11. Plan ustala wysokość budynkó w usługowych na min. dwie kondygnacje nadziemne \nlub 8m nad poziom terenu.  \n \n 3 § 12. Plan ustala wysokość budynków mieszkalnych na min. trzy kondygnacje zaś max \ncztery kondygnacje z użytkowym poddaszem.  \nPlan ustala stosowanie jednorodnych dachów w poszczególnyc h",
  "kó w usługowych na min. dwie kondygnacje nadziemne \nlub 8m nad poziom terenu.  \n \n 3 § 12. Plan ustala wysokość budynków mieszkalnych na min. trzy kondygnacje zaś max \ncztery kondygnacje z użytkowym poddaszem.  \nPlan ustala stosowanie jednorodnych dachów w poszczególnyc h zespołach budynków zgodnie z \nwydaną decyzją o warunkach zabudowy i zagospodarowania terenu.  \nDla poszczególnych zespołów budynków obowiązuje jednakowa linia zabudowy określana w \ndecyzjach o warunkach zabudowy i zagospodarowania przestrzennego.  \n§ 13. Plan ustala wskaźnik powierzchni biologicznie czynnej na min. 30% powierzchni \nwspólnie zagospodarowanego obszaru.  \n§ 14. Rysunek planu pokazuje postulowaną linię zabudowy.  \n \nRozdział  4 \nUstalenia dla części wschodniej opracowania terenów o funkcji usługowej  \n§ 15. Plan przyjmuje ustalenia dla obszaru opracowania z planu miasta jako teren usług \nskoncentrowanych.  \n§ 16. Na terenach o funkcji usługowej plan wprowadza zasadę obsługi obiektów od ul. \nSt.Kostki oraz od projektowanej ulicy łączącej ul. Wojska Polskiego z ul.  Gen. Hallera.  \n§ 17. Wielkości działek wynikać będą z zapotrzebowania inwestorów wg zamierzonego \nprofilu usług lecz nie mogą być mniejsze niż pokazują to linie wewnętrznego podziału na \nrysunku planu.  \n§ 18. Dla obiektów usługowych a także związanych z admin istracją czy biznesem plan",
  "era.  \n§ 17. Wielkości działek wynikać będą z zapotrzebowania inwestorów wg zamierzonego \nprofilu usług lecz nie mogą być mniejsze niż pokazują to linie wewnętrznego podziału na \nrysunku planu.  \n§ 18. Dla obiektów usługowych a także związanych z admin istracją czy biznesem plan nie \nwprowadza ograniczeń co do wielkości i działek i obiektów budowlanych. Plan ustala minimalną \nwysokość budynków na 8m.  \n \nRozdział  5 \nUstalenia w zakresie komunikacji  \n§ 19. Podstawowy układ komunikacyjny zapewniający powiązania z  miastem został \nustalony w planie miasta. Układ ten tworzą istniejące ulice: Warszawska i Wojska Polskiego.  \nUstala się pozostałe ulice lokalne o następujących parametrach.  \nSzerokość jezdni 5,0 - 7,0m  \nSzerokość w liniach rozgraniczających 11,0 - 36,0m.  \nNie dopuszcza się lokalizowanie wjazdów bezpośredniej obsługi komunikacyjnej do posesji od \nul. Warszawskiej i ul. Wojska Polskiego.  \n§ 20. Dla ulic istniejących i projektowanych wszelka działalność realizacyjna w pasie ulicy \nmusi być poprzedzona opracowaniem li nii rozgraniczających i przekrojów poprzecznych na \nmapie w skali 1:500 z uwzględnieniem usytuowania uzbrojenia.  \n \n 4 § 21. Plan ustala, że dla zabudowy usługowej i usługowo -mieszkaniowej potrzeby \nparkingowo -garażowe powinny być realizowane na własnych działkach . Uzupełnienie miejsc \nparkingowych wg",
  "ów poprzecznych na \nmapie w skali 1:500 z uwzględnieniem usytuowania uzbrojenia.  \n \n 4 § 21. Plan ustala, że dla zabudowy usługowej i usługowo -mieszkaniowej potrzeby \nparkingowo -garażowe powinny być realizowane na własnych działkach . Uzupełnienie miejsc \nparkingowych wg obowiązujących wskaźników w gestii inwestora.  \nNa ulicach lokalnych ustala się parkowanie przykrawężnikowe.  \n \nRozdział  6 \nUstalenia z zakresu inżynierii  \nWodociągi  \n§ 22. Plan ustala jako rozwiązanie docelowe zaopatrzenie w  wodę z warszawskiego \nwodociągu układu centralnego poprzez nowowybudowaną sieć rozbiorczą, w liniach \nrozgraniczających ulic.  \nŹródłem wody dla projektowanego osiedla będzie magistrala DN 400mm w ulicy Bohaterów \nWolności.  \nKanalizacja  \n§ 23. Plan ustala jako r ozwiązanie docelowe odprowadzenie ścieków bytowo -\ngospodarczych w układzie grawitacyjnym do oczyszczalni ścieków w Pruszkowie za \npośrednictwem kolektora C oraz istniejącego kanału DN 300mm w ulicy Warszawskiej i ulicy \nBohaterów Wolności.  \nWarunkiem realizacj i kanalizacji ściekowej jest rozbudowa oczyszczalni ścieków w Pruszkowie.  \nKanalizacja deszczowa  \n§ 24. Przyjmuje się odprowadzenie ścieków deszczowych do gruntu z możliwością \npodłączenia w przyszłości do kanalizacji deszczowej.  \nGazownictwo  \n§ 25. Projektowan e zainwestowanie znajduje się w zasięgu istnieją",
  "czalni ścieków w Pruszkowie.  \nKanalizacja deszczowa  \n§ 24. Przyjmuje się odprowadzenie ścieków deszczowych do gruntu z możliwością \npodłączenia w przyszłości do kanalizacji deszczowej.  \nGazownictwo  \n§ 25. Projektowan e zainwestowanie znajduje się w zasięgu istniejącej sieci rozdzielczej \nśredniego ciśnienia, do którego gaz dostarczany będzie z gazociągu wysokiego ciśnienia \n400/500mm Swierk -Mory -Remberszczyzna poprzez stację redukcyjno -pomiarową I st. Mory.  \nDalsza rozbud owa bud. mieszkaniowego wymaga przebudowy zasilania od strony północnej z \ngazociągu rozdzielczego średniego ciśnienia 80mm na magistralę średniego ciśnienia 180PE na \nodcinku od istniejącego gazociągu średniego ciśnienia Rd 250/225 PE Mory -Ożarów do ul. \nWarszawskiej, dla którego należy zarezerwować trasy w planie miasta.  \nElektroenergetyka  \n§ 26. Energia elektryczna dostarczana będzie za pomocą sieci zasilająco rozdzielczej \nśredniego napięcia 15 KV wyprowadzonej ze stacji energetycznej 110/15kV \"Piastów\", któr a \nzasilana jest linią napowietrzną 110 kV o kierunku Piastów -Mory.  \nCiepłownictwo  \n§ 27. Zaspokajanie potrzeb grzewczych odbywać się będzie z własnych źródeł z \npreferowanym gazowym czynnikiem grzewczym lub z elektrociepłowni Pruszków.  \n \n 5 Usuwanie odpad",
  "ietrzną 110 kV o kierunku Piastów -Mory.  \nCiepłownictwo  \n§ 27. Zaspokajanie potrzeb grzewczych odbywać się będzie z własnych źródeł z \npreferowanym gazowym czynnikiem grzewczym lub z elektrociepłowni Pruszków.  \n \n 5 Usuwanie odpadów stałyc h \n§ 28. Segregacja odpadów odbywać się będzie w miejscu ich powstawania. Organizowany \nwywóz odpadów odbywać się będzie na wysypisko w Pruszkowie a docelowo w Mosznie.  \n \nRozdział  7 \nStrefy uciążliwości  \nUciążliwości układu drogowego  \n§ 29. Minimalna odległość o d skraju jezdni ul. Warszawskiej i ul. Wojska Polskiego do \nprojektowanych budynków mieszkalnych bez specjalnych zabezpieczeń akustycznych wynosi \n40m.  \nUciążliwości lotniska Okęcie  \n§ 30. W strefie uciążliwości hałasowej lotniczej 50 -55 dB, w której położony jest fragment \nterenu opracowania, dopuszcza się lokalizację zabudowy mieszkaniowej i usługowej bez \nspecjalnych zabezpieczeń akustycznych.  \n \nRozdział  8 \nSkutki prawne planu w zakresie wartości nieruchomości  \n§ 31. Ustala się stawkę procentową wzrostu wartości nieruchomości na poziomie 30% dla \nterenu objętego opracowaniem.  \n \nRozdział  9 \nPrzepisy przejściowe i końcowe  \n§ 32. Na obszarze objętym planem zachowują moc ustalenia planu miasta, w tym również \nustalenia z zakresu inżynierii i komunikacji.",
  "u wartości nieruchomości na poziomie 30% dla \nterenu objętego opracowaniem.  \n \nRozdział  9 \nPrzepisy przejściowe i końcowe  \n§ 32. Na obszarze objętym planem zachowują moc ustalenia planu miasta, w tym również \nustalenia z zakresu inżynierii i komunikacji.  \n§ 33. Do spraw z z akresu zagospodarowania przestrzennego wszczętych przed wejściem w \nżycie planu a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.  \n§ 34. Wykonanie Uchwały powierza się Zarządowi Miasta Piastowa.  \n§ 35. Uchwała wymaga ogłoszenia w Dzienniku U rzędowym Województwa Mazowieckiego \noraz wywieszenia na tablicy ogłoszeń w Urzędzie Miasta Piastowa.  \n§ 36. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego."
]