[
  "1 \nUchwała  nr XXXIII/333/2004  \nz dnia 29 listopada  2004 r.  \nRady Miejskiej w Brwinowie  \n \nw sprawie zatwierdzenia miejscowego planu zagospodarowania przestrzennego \nterenu Parzniewa, gmina Brwinów – Etap II  ( obszar obejmujący działki nr ew. \n6/1, 17,  82/2 i część działki nr ew. 6/2 )  \n \n \n     Na podstawie art.18 ust.2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (tekst \njednolity Dz. U. z 2001r.  Nr 142, poz. 1591 z późniejszymi zmianami) oraz art.8 ust.1 -3, art.10 i art.26 \nustawy z dnia 7 lipca  1994r. o zagospodarowaniu przestrzennym (tekst jednolity Dz. U. z 1999r.  Nr 15, \npoz. 139 z późniejszymi zmianami) i zgodnie z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 z późn iejszymi \nzmianami) oraz w wykonaniu Uchwały Nr 197 -II/97 Rady Miejskiej w Brwinowie z dnia 28 maja \n1997r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego terenu Parzniewa, gmina Brwinów i Uchwały Nr 16 -IV/02 Rady M iejskiej w \nBrwinowie z dnia 18 grudnia 2002r. w sprawie przystąpienia do sporządzania miejscowego planu \nzagosp",
  "7r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego terenu Parzniewa, gmina Brwinów i Uchwały Nr 16 -IV/02 Rady M iejskiej w \nBrwinowie z dnia 18 grudnia 2002r. w sprawie przystąpienia do sporządzania miejscowego planu \nzagospodarowania przestrzennego terenów wsi Parzniew w gminie Brwinów w dwóch etapach; Rada \nMiejska w Brwinowie uchwala co następuje:  \n \n§ 1 \nUchwala się mi ejscowy plan zagospodarowania przestrzennego terenu Parzniewa, gmina \nBrwinów – opisanego w uchwale Nr 16 -IV/02 Rady Miejskiej w Brwinowie z dnia 18 grudnia \n2002r. w sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania \nprzestrzennego ter enów wsi Parzniew w gminie Brwinów w dwóch etapach jako Etap II \n(obszar obejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2).  \n \nROZDZIAŁ 1  \nZakres obowiązywania Planu – Etap II  \n \n§ 2 \nPlan – Etap II obejmuje część obszaru Parzniewa w Gminie Brwi nów.                                          \nGranice Planu – Etap II wyznaczają:  \n- od północy   - granica działki nr ew. 7 – PKP,  \n- od wschodu  - granice działki  nr ew. 9 oraz zachodnia granica Miejscowego Planu  \nZagospodarowania Przestrzennego terenu Par zniewa, gmina Brwinów – Etap I \n(położonego na północ od linii kolejowej PKP Warszawa – Skierniew",
  "nocy   - granica działki nr ew. 7 – PKP,  \n- od wschodu  - granice działki  nr ew. 9 oraz zachodnia granica Miejscowego Planu  \nZagospodarowania Przestrzennego terenu Par zniewa, gmina Brwinów – Etap I \n(położonego na północ od linii kolejowej PKP Warszawa – Skierniewice, \nobejmującego część działki o nr ew. 6/2) zatwierdzonego Uchwałą Nr 31 -IV \nRady Miejskiej w Brwinowie z dnia 7 lutego 2003r.,  \n- od południa  - teren linii ko lejowej PKP Warszawa – Skierniewice,  \n- od zachodu   - droga Brwinów – Domaniew,  \n- granice działki nr ew. 82/2.  \n \n§ 3 \nGranice Planu – Etap II są wyznaczone na rysunku Planu opracowanym w skali 1:2000, \nstanowiącym integralną część Planu (załącznik Nr 1 do Uch wały).  \n \n§ 4 \nPlan ustala:           \n- przeznaczenie terenów,  \n- linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania,  \n \n 2 \n- linie rozgraniczające ulic, placów, dróg publicznych wraz z urządzeniami pomocniczymi,  \n- granice terenów  i zasady zagospodarowania obiektów podlegających ochronie,  \n- granice terenów przeznaczonych do realizacji celów publicznych,  \n- zasady obsługi w zakresie infrastruktury technicznej i komunikacyjnej,  \n- zasady i standardy kształtowania zabudowy i zagospodaro wania terenu, maksymalną  \n  wysokość zabudowy oraz jej intensywność,  \n- szczególne",
  ",  \n- granice terenów przeznaczonych do realizacji celów publicznych,  \n- zasady obsługi w zakresie infrastruktury technicznej i komunikacyjnej,  \n- zasady i standardy kształtowania zabudowy i zagospodaro wania terenu, maksymalną  \n  wysokość zabudowy oraz jej intensywność,  \n- szczególne warunki zagospodarowania terenów wynikające z potrzeb ochrony środowiska \nkulturowego i przyrodniczego,  \n- szczególne warunki zagospodarowania terenu w strefie uciążliwości od P KP i strefie \nuciążliwości linii energetycznej.  \n \n§ 5 \n1. Rysunek Planu odnosi ustalenia zawarte w tekście Planu do terenu objętego granicami      \nPlanu – Etap II.  \n2. Rysunek Planu określa przeznaczenie terenu oraz linie rozgraniczające tereny o różnych  \nfunkcjach lub zasadach zagospodarowania stosownie do ustaleń zawartych w tekście Planu  \nprzy użyciu oznaczeń graficznych zastosowanych w rysunku Planu.  \n3. Następujące oznaczenia graficzne zawarte na rysunku Planu mają charakter ustaleń Planu:  \n- granice obszaru Miejscowego Planu Zagospodarowania Przestrzennego – Etap II objętego \nustaleniami zatwierdzanymi,  \n- przeznaczenie terenu,  \n- linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania \n– ściśle  określone,  \n- linie rozgraniczające t ereny o różnych funkcjach lub różnych zasadach zagospodarowania \n– orientacyjne,  \n- linie zabudowy nieprzekraczalne,  \n- granice",
  " terenu,  \n- linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania \n– ściśle  określone,  \n- linie rozgraniczające t ereny o różnych funkcjach lub różnych zasadach zagospodarowania \n– orientacyjne,  \n- linie zabudowy nieprzekraczalne,  \n- granice i oznaczenie stanowisk archeologicznych.  \n4. Linie rozgraniczające są ustalone na rysunku Planu jako ściśle określone, gdy zasięg \npowierzchni terenu jest należycie rozeznany, bądź orientacyjne jeżeli ścisłe określenie  \ngranicy terenu powinno być poprzedzone bardziej szczegółowymi opracowaniami.  \n \n§6 \nIlekroć w dalszych przepisach niniejszej Uchwały jest mowa o:  \n1. Planie – należy przez t o rozumieć ustalenia niniejszej Uchwały (wraz z załącznikiem nr 1 \ndo Uchwały), o ile z treści przepisu nie wynika inaczej,  \n2. Uchwale – należy przez to rozumieć niniejszą Uchwałę Rady Miejskiej Nr \nXXXIII /333/2004  z dnia 29 listopada 2004r. , o ile z tre ści przepisu nie wynika inaczej,  \n3. przepisach szczególnych i odrębnych – należy przez to rozumieć przepisy ustaw, wraz z \naktami wykonawczymi oraz ograniczenia w dysponowaniu terenem wynikające z \nprawomocnych decyzji administracyjnych (art.104 KPA),  \n4. rys unku Planu – należy przez to rozumieć rysunek Planu na mapie w skali 1:2000, \nstanowiący załącznik nr 1 do U",
  "isy ustaw, wraz z \naktami wykonawczymi oraz ograniczenia w dysponowaniu terenem wynikające z \nprawomocnych decyzji administracyjnych (art.104 KPA),  \n4. rys unku Planu – należy przez to rozumieć rysunek Planu na mapie w skali 1:2000, \nstanowiący załącznik nr 1 do Uchwały,  \n5. obszarze Planu – należy przez to rozumieć obszar w granicach Planu objęty ustaleniami \nzatwierdzonymi,  \n6. terenie – należy przez to rozumie ć obszar o określonym przeznaczeniu oznaczony na  \nrysunku Planu liniami rozgraniczającymi i opatrzony indeksem literowym,  \nposiadający ustalenia szczegółowe w Planie,  \n7. powierzchni biologicznie czynnej – należy przez to rozumieć powierzchnię biologicznie \nczynną w rozumieniu zdefiniowanym w Rozporządzeniu Ministra Infrastruktury z dnia    \n12 kwietnia 2002r. w sprawie warunków, jakim powinny odpowiadać budynki i ich \nusytuowanie (Dz. U. Nr 75, poz. 690 Dział I §3 pkt 22).  \n \n \n 3 \nROZDZIAŁ 2  \nUstalenia ogólne – program owe dotyczące całego obszaru objętego Planem  \n \n§7 \nNa obszarze Planu – Etap II przewiduje się lokalizację następujących funkcji:  \n- funkcje przemysłu, produkcji, składów i ekspozycji,  \n- funkcje usług centrotwórczych ( z dopuszczeniem usług administracyjnych l ub z parkingiem \ndla podróżnych podmiejskiej linii kolejowej),  \n- funkcje usług nieuciążliwych z preferencją usług związanych",
  "izację następujących funkcji:  \n- funkcje przemysłu, produkcji, składów i ekspozycji,  \n- funkcje usług centrotwórczych ( z dopuszczeniem usług administracyjnych l ub z parkingiem \ndla podróżnych podmiejskiej linii kolejowej),  \n- funkcje usług nieuciążliwych z preferencją usług związanych z obsługą rolnictwa,  \n- funkcje rolne.  \nROZDZIAŁ 3  \nUstalenia ogólne dotyczące zasad zagospodarowania obszaru Planu  \n \n§8 \nZgodnie z Rozpo rządzeniem Nr 117 Wojewody Mazowieckiego z dnia 3 sierpnia 2000r.                \n(Dz. Urz. Woj. Mazowieckiego Nr 93 z 16.08.2000r. poz. 911 z późniejszymi zmianami) \nzmieniającym Rozporządzenie Wojewody Warszawskiego z dnia 29 sierpnia 1997r. w sprawie \nutwo rzenia obszaru chronionego krajobrazu na terenie województwa warszawskiego                     \n(Dz. Urz. Woj. Warszawskiego Nr 43 z 16. 09.1997 poz. 149) zachodni fragment obszaru \nznajduje się na obszarze chronionego krajobrazu.  \n \n§9 \nPołudniowo zachodnia cz ęść obszaru Planu w granicach oznaczonych na rysunku Planu \nznajduje się w projektowanej do formalno -prawnego ustalenia strefie zewnętrznej ochrony \npośredniej ujęcia wody „Kanie”. Ostateczne sprecyzowanie granic tej strefy i ograniczeń \nwynikających z jej wy stępowania nastąpi po formalno -prawnym jej uchwaleniu zgodnie z \nobowiązującymi przepisami.  \n \n§",
  "no -prawnego ustalenia strefie zewnętrznej ochrony \npośredniej ujęcia wody „Kanie”. Ostateczne sprecyzowanie granic tej strefy i ograniczeń \nwynikających z jej wy stępowania nastąpi po formalno -prawnym jej uchwaleniu zgodnie z \nobowiązującymi przepisami.  \n \n§10 \nPlan ustala zasadę zagospodarowania obszaru w sposób uwzględniający:  \n- uwarunkowania środowiskowe terenu,  \n- uwarunkowania lokalizacyjne wynikające z położenia w  sąsiedztwie przemysłowej dzielnicy \n„Gąsin” znajdującej się na terenie miasta Pruszkowa, zlokalizowanej na sąsiednich, \ngraniczących z obszarem Planu od strony wschodniej i północnej,  \n- uwarunkowania wynikające z planowanego przebiegu, w sąsiedztwie obszar u Planu, \nautostrady lub drogi ruchu przyśpieszonego oraz wynikające z planowanego, przez obszar \nPlanu, przebiegu drogi wojewódzkiej „PASZKOWIANKA”,  \n- uwarunkowania wynikające z przebiegającej po południowej stronie obszaru linii kolejowej PKP,  \n- uwarunkowa nia wynikające z sąsiedztwa, od północnej strony, z terenem PKP  \npozwalającym na ewentualne zbocznicowanie terenów na obszarze Planu.  \n \n§11 \nPlan ustala:  \n- przeznaczenie południowo -zachodniej części terenu obszaru Planu pod funkcje produkcji, \nskładów, usług  i ekspozycji,  \n- wzdłuż linii kolejowej PKP, po północnej stronie, lokalizację funkcji centrotwórczej o \n",
  "enów na obszarze Planu.  \n \n§11 \nPlan ustala:  \n- przeznaczenie południowo -zachodniej części terenu obszaru Planu pod funkcje produkcji, \nskładów, usług  i ekspozycji,  \n- wzdłuż linii kolejowej PKP, po północnej stronie, lokalizację funkcji centrotwórczej o \ncharakterze administracyjno -biurowym z dopuszczeniem nieuciążliwych usług i wytwórczości,  \n- w zachodniej części obszaru lokalizację usług nieuciążliwych  związanych z obsługą rolnictwa,  \n- centralna część pod rolnictwo,  \n- Przy linii kolejowej PKP, między projektowaną drogą wojewódzką „PASZKOWIANKA”, a \nul. 36 Pułku Piechoty Legii Akademickiej – lokalizację funkcji usługowej centrotwórczej i \n \n 4 \nparkingowej, zwi ązanych między innymi z projektowanym przystankiem podmiejskiej linii \nkolejowej PKP.  \n \n§12 \nPlan postuluje realizację nowego przystanku kolejowego podmiejskiej linii PKP przy \nprzejściu drogi wojewódzkiej  „PASZKOWIANKA”  \n \n§13 \nPlan ustala zasadę zagospodarowan ia obszaru w sposób uwzględniający przebieg istniejącej  \nlinii energetycznej wysokiego napięcia i związaną z nimi strefy uciążliwości.  \n \n§14 \nPlan ustala, że wszelkie prace związane z zamierzeniami inwestycyjnymi ingerującymi w \ntereny PKP, w tym również prac e projektowe, wymagają uzgodnienia z odpowiednimi \nsłużbami kolejowymi odpowiedzialnymi za obszar.  \n \n§",
  "cia i związaną z nimi strefy uciążliwości.  \n \n§14 \nPlan ustala, że wszelkie prace związane z zamierzeniami inwestycyjnymi ingerującymi w \ntereny PKP, w tym również prac e projektowe, wymagają uzgodnienia z odpowiednimi \nsłużbami kolejowymi odpowiedzialnymi za obszar.  \n \n§15 \nPlan ustala objęcie docelowo całego obszaru Planu zasięgiem  zorganizowanego zaopatrzenia  \nw wodę, energię elektryczną, gaz, obsługą zorganizowanego syst emu kanalizacji sanitarnej  \noraz docelowo kanalizacji deszczowej.  \nPlan preferuje zaopatrzenie w ciepło w oparciu o zdalaczynne źródła ciepła i ewentualnie \ndopuszcza wykorzystanie źródeł indywidualnych opalanych gazem ziemnym, olejami \nniskosiarkowymi lub inn ymi ekologicznie czystymi odnawialnymi źródłami energii.  \n \n§16 \nDla terenów położonych w eksponowanych lokalizacjach, w szczególności w pasie \nprzyległym do linii PKP, projektowanej trasy „PASZKOWIANKA” oraz dróg powiatowych \nPlan ustala szczególny obowiązek z astosowania, przy realizacji zamierzeń inwestycyjnych i \nzagospodarowaniu terenu, rozwiązań o wysokich walorach estetycznych.  \n \nROZDZIAŁ 4  \nUstalenia ogólne w zakresie ochrony i kształtowania środowiska  \n \n§17 \nZgodnie z Rozporządzeniem Nr 117 Wojewody Mazowieck iego z dnia 3 sierpnia 2000r.                \n(Dz. Urz. Woj. Mazowieckiego Nr 93 z 16.",
  "etycznych.  \n \nROZDZIAŁ 4  \nUstalenia ogólne w zakresie ochrony i kształtowania środowiska  \n \n§17 \nZgodnie z Rozporządzeniem Nr 117 Wojewody Mazowieck iego z dnia 3 sierpnia 2000r.                \n(Dz. Urz. Woj. Mazowieckiego Nr 93 z 16.08.2000r. poz. 911 z późniejszymi zmianami) \nzmieniającym Rozporządzenie Wojewody Warszawskiego z dnia 29 sierpnia 1997r. w sprawie \nutworzenia obszaru chronionego krajobraz u na terenie województwa warszawskiego                     \n(Dz. Urz. Woj. Warszawskiego Nr 43 z 16. 09.1997 poz. 149) zachodni fragment obszaru \nznajduje się na obszarze chronionego krajobrazu.  \n \n§18 \nPlanowana urbanizacja nie może wpłynąć na ponadnormatywne pogorszenie warunków \nśrodowiska obszaru Planu oraz nie może powodować przekroczenia standardów jakości \nśrodowiska na terenach sąsiadujących z obszarem Planu.  \n \n§19 \nPlan ustala strefę uciążliwości komunikacyjnej od linii PKP na 120m od skrajnego toru. W \nstrefie tej Plan wyklucza lokalizację obiektów wymagających zachowania podwyższonych \nstandardów akustycznych (np. obiektów służby zdrowia), natomiast lokalizacja innych \nprogramów winna uwzględniać występowanie uciążliwości komunikacyjnej i uwzględniać \n \n 5 \nzwiązaną  z nią konieczność stosowania niezbędnych zabezpieczeń przed hałasem, drganiami, \noddziaływaniem pola elektromagnetycznego",
  "żby zdrowia), natomiast lokalizacja innych \nprogramów winna uwzględniać występowanie uciążliwości komunikacyjnej i uwzględniać \n \n 5 \nzwiązaną  z nią konieczność stosowania niezbędnych zabezpieczeń przed hałasem, drganiami, \noddziaływaniem pola elektromagnetycznego itp.  \n \n§20 \nPlan ustala obowiązek uwzględnienia w zagospodarowywaniu obszaru istniejących \nelementów układu hydrograficznego, w tym rowów  melioracyjnych (wyróżnionych \nsymbolami Zw -11, U -2/15, U -2/15-1) oraz rowów posiadających charakter cieków \nokresowych. Przebudowa powyższego układu wymaga analiz konsekwencji jego przebudowy \nw zakresie wykraczającym poza obszar i uzyskania zgody Wojewódzki ego Zarządu \nMelioracji i Urządzeń Wodnych. W przypadku zachowania rowów według stanu istniejącego \nzabudowa winna być odsunięta na odległość min 3m od brzegów w/w rowów, natomiast od \nrowów położonych w Warszawskim Obszarze Chronionego Krajobrazu zabudowa wi nna być \nodsunięta na odległość min 20,0m od brzegów rowów, a ogrodzenia na odległość  \nminimum 6m.  \nPlan postuluje wykorzystanie w układzie zieleni układu istniejących rowów wraz z \ntowarzyszącą im zielenią wysoką i niską.  \n \n§21 \nPlan nakazuje utrzymanie i maks ymalną ochronę zadrzewień i zakrzaczeń śródpolnych oraz \npostuluje wykorzystanie tych form zieleni jako elementy zieleni towarzys",
  " w układzie zieleni układu istniejących rowów wraz z \ntowarzyszącą im zielenią wysoką i niską.  \n \n§21 \nPlan nakazuje utrzymanie i maks ymalną ochronę zadrzewień i zakrzaczeń śródpolnych oraz \npostuluje wykorzystanie tych form zieleni jako elementy zieleni towarzyszącej i izolacyjnej.  \n \n§22 \nPlan zakazuje wprowadzania nieoczyszczonych ścieków do wód powierzchniowych i gruntu \noraz odprowadzani a ścieków do wód podziemnych (ścieki technologiczne oraz  wody \ndeszczowe z  terenów usługowych oraz tras komunikacyjnych i parkingów przed \nodprowadzeniem do gruntu winy być oczyszczone w lokalnych szczelnych urządzeniach \noczyszczających zlokalizowanych w g ranicach własnych nieruchomości).  \nOdprowadzanie ścieków deszczowych do rowów melioracyjnych winno być uzgodnione z \nWojewódzkim Zarządem Melioracji i Urządzeń Wodnych.  \n \n§23 \nPlan określa strefę uciążliwości od linii energetycznej wysokiego napięcia 110kV na  20m od \nosi przewodu. W tej strefie Plan zakazuje lokalizacji obiektów przeznaczonych na stały pobyt \nużytkowników oraz urządzania terenów rekreacji i sportu.  \nSzczegółowy sposób zagospodarowania obszaru należy uzgodnić z dysponentem sieci.  \nPlan dopuszcza l ikwidację lub przełożenie linii energetycznej pod warunkiem uzyskania \nzgody dysponenta sieci.  \n \n§24 \nPlan oznacza na rysunku Planu strefę zewnętrzną ochrony pośredniej ujęcia wód \npod",
  "ospodarowania obszaru należy uzgodnić z dysponentem sieci.  \nPlan dopuszcza l ikwidację lub przełożenie linii energetycznej pod warunkiem uzyskania \nzgody dysponenta sieci.  \n \n§24 \nPlan oznacza na rysunku Planu strefę zewnętrzną ochrony pośredniej ujęcia wód \npodziemnych „Kanie”. Ustalenia dla w/w strefy zawarte są w Rozdziale 5.  \n \n§25 \nPlan ustala potrzebę przekształcenia obszaru na cele nierolnicze, usługowe i przemysłowe w \nsposób proekologiczny, bez dewastacji gruntów, z niezbędnym wprowadzeniem zieleni \ntowarzyszącej i izolacyjnej.  \n \n§26 \nPlan ustala obowiązek kompleksowego zagospodarowani a terenów inwestycji na obszarze \nPlanu, w tym również zagospodarowania zielenią w oparciu o projekty zieleni.  \n \n \n \n 6 \n§27 \nPlan nakazuje wprowadzenie na całości obszaru Planu maksymalnej ilości zieleni \ntowarzyszącej wysokiej i niskiej, w różnych formach:  \n- zielen i towarzyszącej terenom inwestycji,  \n- zieleni przyulicznej w formie ciągów drzew (szczególnie wzdłuż projektowanej drogi \nwojewódzkiej „PASZKOWIANKI”),  \n- zieleni izolacyjnej,  \n- zieleni towarzyszącej ciągom pieszym i rowerowym.  \n \n§28 \nW zależności od położenia  i funkcji terenu w obszarze, Plan określa minimalne powierzchnie \nbiologicznie czynne w ustaleniach szczegółowych dotyczących poszczególnych terenów \n(Rozdział ",
  "i izolacyjnej,  \n- zieleni towarzyszącej ciągom pieszym i rowerowym.  \n \n§28 \nW zależności od położenia  i funkcji terenu w obszarze, Plan określa minimalne powierzchnie \nbiologicznie czynne w ustaleniach szczegółowych dotyczących poszczególnych terenów \n(Rozdział 15).  \n \nROZDZIAŁ 5  \nUstalenia ogólne w zakresie ochrony projektowanego ujęcia wód podziemnych „Kanie ” \n \n§29 \nDo czasu formalno – prawnego przesądzenia i ustalenia przebiegu granicy strefy zewnętrznej \nochrony pośredniej od ujęcia wód podziemnych „Kanie”, Plan ustala objęcie strefą \nzewnętrzną ochrony pośredniej południowego fragmentu obszaru.  \n \n§30 \nUstalenia Planu dotyczące strefy zewnętrznej ochrony pośredniej ujęcia wody „Kanie”:  \n1. Na terenie strefy zewnętrznej ochrony pośredniej nie należy:  \n- wprowadzać ścieków do wód podziemnych,  \n- zakładać wysypisk komunalnych, przemysłowych oraz wylewisk,  \n- zakładać cm entarzy,  \n- lokalizować jakichkolwiek zakładów, wytwórni, magazynów, składów itp. bez \nkoniecznej opinii o wpływie obiektu na środowisko.  \n2. W obrębie terenu zabudowy należy:  \n- śmieci i odpadki z gospodarstw domowych gromadzić w szczelnych pojemnikach,  \n- odpady roślinne gromadzić w szczelnych zbiornikach,  \n- ścieki sanitarne i bytowe do czasu objęcia obszaru kanalizac",
  " środowisko.  \n2. W obrębie terenu zabudowy należy:  \n- śmieci i odpadki z gospodarstw domowych gromadzić w szczelnych pojemnikach,  \n- odpady roślinne gromadzić w szczelnych zbiornikach,  \n- ścieki sanitarne i bytowe do czasu objęcia obszaru kanalizacją zorganizowaną, należy \nodprowadzać do szczelnych bezodpływowych zbiorników i wywozić do oczyszczalni. \nPrzed wywiezieniem do oczyszczalni (a do celowo przed wpuszczeniem do kanalizacji) \nścieki technologiczne (np. z ewentualnych usług) winny zostać oczyszczone z \nzanieczyszczeń  specyficznych, wynikających z profilu programu (w oparciu o własne \nurządzenia oczyszczające) w celu ochrony procesów biolo gicznych oczyszczania i \nzabezpieczania osadów powstających na oczyszczalni,  \n3. Na obszarze Planu w w/w strefie wyklucza się realizację lokalnych urządzeń \noczyszczających odprowadzających wodę do gruntu.  \n4. Strefa ta powinna być objęta kontrolą jakości wód podziemnych i powierzchniowych.  \n \n§31 \nPlan ustala, że zasięg strefy zewnętrznej ochrony pośredniej od ujęcia wód podziemnych \n„Kanie” oraz ograniczenia i wymagania co do sposobu jej zagospodarowania mogą ulec \nzmianie jedynie w oparciu o formalno – prawne ust anowienie stref ochronnych ujęcia.  \nLikwidacja strefy zewnętrznej ochrony pośredniej może nastąpić jedynie w oparciu o \nustalen",
  " podziemnych \n„Kanie” oraz ograniczenia i wymagania co do sposobu jej zagospodarowania mogą ulec \nzmianie jedynie w oparciu o formalno – prawne ust anowienie stref ochronnych ujęcia.  \nLikwidacja strefy zewnętrznej ochrony pośredniej może nastąpić jedynie w oparciu o \nustalenia Miejscowego Planu Zagospodarowania Przestrzennego obszaru, na którym \ndotychczas istnieje rezerwa terenu pod projektowane ujęcie wody „Kanie”.  \n \n 7 \n \nROZDZIAŁ 6  \nUstalenia ogólne dotyczące wartości kulturowych  \n \n§32 \nNa obszarze Planu znajdują się dwa stanowiska archeologiczne wraz z ich strefami ochronnymi \noznaczone na rysunku Planu numerami 58 -64/3 i 58 -64/22; podlegające ochronie konserwa torskiej.  \n \n§33 \nW stosunku do obszaru stanowisk archeologicznych nr 58 -64/3 i 58 -64/22 objętych ochroną \nkonserwatorską – Plan ustala:  \n1 Obowiązek uzgodnienia – na etapie ustalania warunków zabudowy i zagospodarowania \nterenu przez organa samorządowe z Mazowi eckim Wojewódzkim Konserwatorem \nZabytków – wszelkich planowanych inwestycji (kubaturowych, drogowych, związanych z \nuzbrojeniem terenu, eksploatacją kruszywa i innych) oraz prac związanych z robotami \nziemnymi naruszającymi strukturę gruntu poniżej 30cm od i stniejącego poziomu terenu.  \n2 Zmiana w użytkowaniu terenu i planowane inwestycje – na obszarach stanowisk \narcheologicznych i ich st",
  " \nuzbrojeniem terenu, eksploatacją kruszywa i innych) oraz prac związanych z robotami \nziemnymi naruszającymi strukturę gruntu poniżej 30cm od i stniejącego poziomu terenu.  \n2 Zmiana w użytkowaniu terenu i planowane inwestycje – na obszarach stanowisk \narcheologicznych i ich stref ochronnych – mogą być dopuszczone do realizacji – po \nprzeprowadzeniu (na koszt właściciela lub użytkownika gruntu) archeo logicznych badań \nwykopaliskowych lub zapewnieniu stałego nadzoru archeologicznego przy robotach \nziemnych, związanych z inwestycją.  \n3 Do czasu przeprowadzenia archeologicznych badań wykopaliskowych wymienionych pkt. 2 \nobowiązuje zakaz zmiany użytkowania ter enu tj. wznoszenia inwestycji kubaturowych \nzwiązanych z uzbrojeniem terenu, drogowych oraz robotami ziemnymi, określonymi w pkt. 1.  \n4. Szczegółow y zakres prac archeologicznych określa Mazowiecki Wojewódzki Konserwator \nZabytków dla każdej inwestycji, na eta pie ustalania warunków zabudowy i \nzagospodarowania terenu.  \n5. W planowaniu działań inwestycyjnych należy uwzględnić sezonowy charakter prac \narcheologicznych. Najdogodniejszym okresem do ich przeprowadzania jest okres od maja \ndo września.  \n6. W uzgodnieniach  z Mazowieckim Wojewódzkim Konserwatorem Zabytków należy powoływać \nsię na numer ewidencyjny stanowiska archeologicznego (oznaczony na rysunku Planu).  \n \nROZDZIAŁ 7  \nUstalenia",
  " przeprowadzania jest okres od maja \ndo września.  \n6. W uzgodnieniach  z Mazowieckim Wojewódzkim Konserwatorem Zabytków należy powoływać \nsię na numer ewidencyjny stanowiska archeologicznego (oznaczony na rysunku Planu).  \n \nROZDZIAŁ 7  \nUstalenia ogólne dotyczące linii energetycznej wraz ze strefą uciążliwości  \n \n§34 \nPlan ustala za chowanie korytarza przebiegu projektowanej linii energetycznej 110kV i 400kV \n(w zachodniej części opracowania) oraz zachowania korytarza istniejącej linii energetycznej \n110kV (we wschodniej części opracowania).  \n \n§35 \nW strefie uciążliwości sieci energetyczn ych Plan ustala ograniczenie sposobu zagospodarowania \nobszaru. Szczegółowy sposób zagospodarowania obszaru należy uzgodnić z dysponentem sieci, \nobecnie Zakładem Energetycznym Warszawa –Teren S.A. oraz Polskimi Sieciami \nElektroenergetycznymi S.A. w Warszawi e \n \n§36 \nPlan dopuszcza likwidację lub przełożenie powyższej linii energetycznej pod warunkiem \nuzyskania zgody dysponenta sieci.  \n \n 8 \n \nROZDZIAŁ 8  \nUstalenia ogólne dotyczące terenów usług centrotwórczych – UC/UA i UC/KS  \n \n§37 \nDla terenów usług centrotwórczych, ozna czonych na rysunku Planu symbolami UC/UA i \nUC/KS  Plan ustala:  \n1. Plan postuluje lokalizację po południowej stronie linii PKP usług centrotwórczych \ntowarzyszących projektowanemu prz",
  "órczych – UC/UA i UC/KS  \n \n§37 \nDla terenów usług centrotwórczych, ozna czonych na rysunku Planu symbolami UC/UA i \nUC/KS  Plan ustala:  \n1. Plan postuluje lokalizację po południowej stronie linii PKP usług centrotwórczych \ntowarzyszących projektowanemu przystankowi kolejowemu podmiejskiej linii PKP, z \npostulowanym programem parkin gowym dla podróżnych podmiejskiej linii kolejowej \n(teren oznaczony na rysunku Planu symbolem UC/KS)  \n2. Plan postuluje lokalizację po północnej stronie linii PKP usług centrotwórczych o \ncharakterze administracyjno biurowym z dopuszczeniem nieuciążliwych usł ug i \nwytwórczości (teren oznaczony na rysunku Planu symbolem UC/UA).  \n3. Plan zakazuje lokalizacji usług mogących wpłynąć na ponadnormatywne pogorszenie \nwarunków środowiska obszaru Planu oraz mogących powodować przekroczenie \nstandardów jakości środowiska na  terenach sąsiadujących z obszarem Planu.  \n4. Plan nieogranicza wysokości zabudowy, natomiast przy projektowaniu postuluje \nanalizowanie skali projektowanej zabudowy pod kątem wzajemnej relacji z inwestycjami \nna terenach sąsiednich oraz w kontekście krajobra zowym.  \n5. Plan nakazuje pozostawienie minimum 20% powierzchni biologicznie czynnej terenu.  \n6. Plan ustala, jako obowiązujące zasady lokalizacji miejsc postojowych dla samochodów \nosobowych na terenie własnym lokalizacji, wg minimalnych wskaźników:  \n● usługi – 30 stanowisk na ",
  "jobra zowym.  \n5. Plan nakazuje pozostawienie minimum 20% powierzchni biologicznie czynnej terenu.  \n6. Plan ustala, jako obowiązujące zasady lokalizacji miejsc postojowych dla samochodów \nosobowych na terenie własnym lokalizacji, wg minimalnych wskaźników:  \n● usługi – 30 stanowisk na 1000m2 powierzchni użytkowych,  \n● handel hurtowy bez handlu detalicznego – 10 stanowisk na 1000m2 powierzchni użytkowych,  \n● zakłady przemysłowe, administracja – 30 stanowisk na 100 zatrudnionych.  \n \nROZDZIAŁ 9  \nUstalenia ogólne dotyczące te renów usług nieuciążliwych – U/URO  \n \n§38 \nDla terenów usług nieuciążliwych, oznaczonych na rysunku Planu symbolem U/URO  Plan ustala:  \n1. Plan postuluje lokalizację usług nieuciążliwych w zachodniej części obszaru z preferencją \nusług związanych z obsługą rolni ctwa wynikającą z faktu, że obecnie zarządcą terenu jest \nZespół Szkół Agroekonomicznych.  \n2. Plan dopuszcza lokalizację innych usług nieuciążliwych po zmianie zarządzającego terenem.  \n3. Plan zakazuje lokalizacji usług mogących wpłynąć na ponadnormatywne pog orszenie \nwarunków środowiska obszaru Planu oraz mogących powodować przekroczenie standardów \njakości środowiska na terenach sąsiadujących z obszarem Planu.  \n4. Plan nieogranicza wysokości zabudowy, natomiast przy projektowaniu postuluje  \nanalizowanie skali p rojektowanej zabudowy pod kątem wzajemnej relacji",
  "warunków środowiska obszaru Planu oraz mogących powodować przekroczenie standardów \njakości środowiska na terenach sąsiadujących z obszarem Planu.  \n4. Plan nieogranicza wysokości zabudowy, natomiast przy projektowaniu postuluje  \nanalizowanie skali p rojektowanej zabudowy pod kątem wzajemnej relacji z inwestycjami \nna terenach sąsiednich oraz w kontekście krajobrazowym.  \n5. Plan nakazuje pozostawienie minimum 70% powierzchni biologicznie czynnej terenu.  \n6. Plan nakazuje utrzymanie i maksymalną ochronę is tniejących zakrzaczeń i zadrzewień.  \n7. Plan zakazuje lokalizacji obiektów przeznaczonych na stały pobyt ludzi oraz urządzania  \nterenów rekreacji i sportu w strefie uciążliwości od linii energetycznej.  \n8. Plan ustala, jako obowiązujące zasady lokalizacji mi ejsc postojowych dla samochodów \nosobowych na terenie własnym lokalizacji, wg minimalnych wskaźników:  \n● usługi – 30 stanowisk na 1000m2 powierzchni użytkowych,  \n● handel hurtowy bez handlu detalicznego – 10 stanowisk na 1000m2 powierzchni użytkowych,  \n● zakł ady przemysłowe, administracja – 30 stanowisk na 100 zatrudnionych.  \n \n 9 \n \nROZDZIAŁ 10  \nUstalenia ogólne dotyczące terenów przemysłu, produkcji, składów i ekspozycji – P/S/U  \n \n§39 \nDla terenów przemysłowych, produkcyjnych, składowych i ekspozycyjnych, oznaczonych na \nrysunku Planu symbolem P/S/U  Plan ustala:  \n1",
  "Ł 10  \nUstalenia ogólne dotyczące terenów przemysłu, produkcji, składów i ekspozycji – P/S/U  \n \n§39 \nDla terenów przemysłowych, produkcyjnych, składowych i ekspozycyjnych, oznaczonych na \nrysunku Planu symbolem P/S/U  Plan ustala:  \n1. Przeznaczenie terenu pod produkcję, składy, magazyny, hurtownie, wytwórczość, usługi, \nwystawy, ekspozycje, zaplecze budowlane i transportowe itp.  \n2. Plan nieogranicza wysokości zabudowy, natomiast przy projek towaniu postuluje \nanalizowanie skali projektowanej zabudowy pod kątem wzajemnej relacji z inwestycjami \nna terenach sąsiednich oraz w kontekście krajobrazowym.  \n3. Ponadnormatywna uciążliwość dla środowiska winna zamknąć się w granicach własnych \nlokalizacji.  \n4. Plan zakazuje lokalizacji programów mogących wpłynąć na ponadnormatywne pogorszenie \nwarunków środowiska obszaru Planu oraz mogących powodować przekroczenie \nstandardów jakości środowiska na terenach sąsiadujących z obszarem Planu.  \n5. Plan nakazuje pozos tawienie minimum 20% powierzchni biologicznie czynnej terenu.  \n6. Plan nakazuje maksymalną adaptację istniejącej zieleni.  \n7. Plan nakazuje wprowadzenie maksymalnej ilości zieleni towarzyszącej i izolacyjnej, \nszczególnie wzdłuż granic poszczególnych terenów i tras komunikacyjnych.  \n8. Plan ustala potrzebę konieczności opracowania planu zagospodarowania terenu wraz z \nprojektem terenów z",
  "jącej zieleni.  \n7. Plan nakazuje wprowadzenie maksymalnej ilości zieleni towarzyszącej i izolacyjnej, \nszczególnie wzdłuż granic poszczególnych terenów i tras komunikacyjnych.  \n8. Plan ustala potrzebę konieczności opracowania planu zagospodarowania terenu wraz z \nprojektem terenów zielonych uwzględniającym zieleń towarzyszącą.  \n9. Plan ustala, jako obowiązujące zasady lokalizacji miejsc postojowych dla samoc hodów \nosobowych na terenie własnym lokalizacji, wg minimalnych wskaźników:  \n● usługi – 30 stanowisk na 1000m2 powierzchni użytkowych,  \n● handel hurtowy bez handlu detalicznego – 10 stanowisk na 1000m2 powierzchni użytkowych,  \n● zakłady przemysłowe, administr acja – 30 stanowisk na 100 zatrudnionych.  \n10. Plan ustala zakaz wjazdów bezpośrednich na tereny z dróg wojewódzkich oznaczonych na \nrysunku Planu symbolami 1KGw i 2KGw.  \n \nROZDZIAŁ 11  \nUstalenia ogólne dotyczące terenów rolnych – R \n \n§40 \nDla terenów rolnych, o znaczonych na rysunku Planu symbolem R Plan ustala:  \n1. Przeznaczenie terenu pod produkcję rolną.  \n2. Plan niedopuszcza zainwestowania kubaturowego.  \n3. Ze względu na przewidziane w Studium Uwarunkowań i Kierunków Zagospodarowania \nPrzestrzennego Miasta i Gmin y Brwinów uchwalonym Uchwałą Nr 159 -III z dnia  \n14 kwietnia 2000r. przez Radę Miejską w Brwin",
  " Plan niedopuszcza zainwestowania kubaturowego.  \n3. Ze względu na przewidziane w Studium Uwarunkowań i Kierunków Zagospodarowania \nPrzestrzennego Miasta i Gmin y Brwinów uchwalonym Uchwałą Nr 159 -III z dnia  \n14 kwietnia 2000r. przez Radę Miejską w Brwinowie docelowe nierolnicze przeznaczenie \nterenu, Plan postuluje nieutrwalanie rolnej funkcji terenu przez inwestycje prorolnicze.  \n4. Plan postuluje ochronę terenów skupisk zieleni wysokiej.  \n \n \n \nROZDZIAŁ 12  \nUstalenia dotyczące zasad obsługi inżynieryjnej  \n \n§41 \n1. Zaopatrzenie w wodę.  \n \n 10 \n   - Ustala się, że obszar Planu docelowo winien być zaopatrzony w wodę z wodociągu \nmiejskiego miasta Pruszkowa  lub gminy Brwinów.  \n   - Plan ustala docelowe  zaopatrzenie w wodę 100% odbiorców na obszarze objętym Planem.  \n   - Na obszarze Planu należy zapewnić zaopatrzenie w wodę na cele przeciwpożarowe.  \n2. Ścieki bytowo – gospodarcze.  \n   - Ustala się, że cały obszar Planu winien być objęty siecią kanalizacji s anitarnej zorganizowanej.  \n- Ustala się, że ścieki bytowo -gospodarcze odprowadzane będą do oczyszczalni w Pruszkowie.  \n- Plan dopuszcza inne rozwiązania pod warunkiem  uzyskania wymaganych prawem uzgodnień.  \n   - Do czasu realizacji sieci kanalizacji sanitarnej, ścieki bytowo -gospodarcze winny być \nzbierane",
  " się, że ścieki bytowo -gospodarcze odprowadzane będą do oczyszczalni w Pruszkowie.  \n- Plan dopuszcza inne rozwiązania pod warunkiem  uzyskania wymaganych prawem uzgodnień.  \n   - Do czasu realizacji sieci kanalizacji sanitarnej, ścieki bytowo -gospodarcze winny być \nzbierane w szczelnych zbiornikach bezodpływow ych i wywożone do punktu zlewnego \nprzez odpowiednie przedsiębiorstwa na podstawie umów indywidualnych.  \n3.  Ścieki technologiczne.  \n   - Przed odprowadzeniem do sieci kanalizacji sanitarnej ścieki technologiczne należy \noczyszczać z zanieczyszczeń przemysłowy ch (metale ciężkie, cyjanki, fenole, duża ilość \nzawiesin, itp.) w granicach własnych lokalizacji.  \n4. Wody deszczowe.  \n   - Ustala się, że cały obszar Planu winien być objęty zorganizowanym, sprawnym systemem \nodprowadzania wód deszczowych.  \n   - Ustala się, ż e wody deszczowe odprowadzane będą do kolektorów kanalizacji deszczowej. \newentualnie do rowów melioracyjnych pod warunkiem przystosowania ich do \nprzewidywanej wielkości odbioru i uzyskania zgody Wojewódzkiego Zarządu Melioracji i \nUrządzeń Wodnych.  \n   - Ustala się, że wody deszczowe z terenów usługowych, produkcyjnych oraz tras \nkomunikacyjnych i parkingów przed odprowadzeniem do gruntu, do kanalizacji \ndeszczowej, ewentualnie rowów melioracyjnych, winny być oczyszczone w lokalnych \nszczelnych urządzeniach oczy szczających zlokal",
  "odnych.  \n   - Ustala się, że wody deszczowe z terenów usługowych, produkcyjnych oraz tras \nkomunikacyjnych i parkingów przed odprowadzeniem do gruntu, do kanalizacji \ndeszczowej, ewentualnie rowów melioracyjnych, winny być oczyszczone w lokalnych \nszczelnych urządzeniach oczy szczających zlokalizowanych w granicach własnych \nnieruchomości. Ewentualne zanieczyszczenia zbierane w osadnikach winny być \nwywożone i dezaktywizowane zgodnie z obowiązującymi przepisami szczególnymi. Plan \ndopuszcza lokalizację urządzeń oczyszczających poz a własnymi terenami lokalizacji, np. \nprzy wprowadzeniu do rowów melioracyjnych, pod warunkiem stworzenia \nskoordynowanego systemu oczyszczania ścieków deszczowych dla obszaru Planu.  \n- Ustala się, że odbiornikiem wód deszczowych będzie rzeka Utrata i ewentua lnie rzeka \nZimna Woda za pośrednictwem rowu Zw -11. \n5. Zaopatrzenie w gaz.  \n   - Ustala się, że obszar Planu winien być objęty zaopatrzeniem w gaz w oparciu o \nsukcesywna rozbudowę istniejącej sieci gazowej średniego ciśnienia z zachowaniem  \nobowiązujących no rm w zakresie prowadzenia i lokalizacji sieci i urządzeń.  \n6. Ciepłownictwo.  \n   - Plan ustala, że źródłem energii cieplnej dla celów grzewczych winne być: źródła własne \ngazowe, energia elektryczna, olejowe opalane olejem niskosiarkowym oraz ekologicznie \nczyste odnawialne źródła energii.",
  " sieci i urządzeń.  \n6. Ciepłownictwo.  \n   - Plan ustala, że źródłem energii cieplnej dla celów grzewczych winne być: źródła własne \ngazowe, energia elektryczna, olejowe opalane olejem niskosiarkowym oraz ekologicznie \nczyste odnawialne źródła energii. Plan dopuszcza uzyskiwanie ciepła ze źródeł zdalaczynnych.  \n7. Elektroenergetyka.  \n- Plan ustala potrzebę zaopatrzenia całości obszaru Planu w energię elektryczną w oparciu o \nrozbudowę sieci energetycznej napowietrznej i kablo wej średniego i niskiego napięcia.  \n- Plan postuluje realizację sieci w sposób kablowy.  \n- Plan ustala, że realizacja ewentualnych stacji transformatorowych winna być wyznaczona \nw oparciu o projekty realizacyjne programu przewidywanego na obszarze Planu.  \n \n§42 \nPlan przewiduje prowadzenie infrastruktury technicznej w dostosowaniu do projektowanego  \nusytuowania jezdni w liniach rozgraniczających ulic oraz dopuszcza jej prowadzenie przez \ntereny funkcjonalne.  \n \n 11 \n \n§43 \nPlan ustala, że drogi lokalne i dojazdowe do dział ek wydzielone w przyszłości z obszaru \nPlanu przy ewentualnej reparcelacji terenów winny mieć szerokość umożliwiającą ułożenie \ndocelowych urządzeń infrastruktury technicznej, jednak nie mniej niż 10m.  \n \n§44 \nPlan dopuszcza lokalizowanie obiektów i urządzeń in frastruktury technicznej oraz sieci poza \nliniami rozgraniczającymi na terenach poszczególnych funkcji na podstawie opracowa",
  "ść umożliwiającą ułożenie \ndocelowych urządzeń infrastruktury technicznej, jednak nie mniej niż 10m.  \n \n§44 \nPlan dopuszcza lokalizowanie obiektów i urządzeń in frastruktury technicznej oraz sieci poza \nliniami rozgraniczającymi na terenach poszczególnych funkcji na podstawie opracowań \ntechnicznych bez konieczności zmiany niniejszego Planu.  \n \nROZDZIAŁ 13  \nUstalenia w zakresie usuwania odpadów stałych, utrzymania porz ądku oraz ochrony \nprzeciwpożarowej  \n \n§45 \nZasady utrzymania porządku i czystości na terenie Gminy Brwinów regulują aktualnie \nobowiązujące przepisy gminne.  \n \n§46 \nPlan nakazuje selektywny zbiór odpadków i surowców wtórnych w pojemnikach -\nurządzeniach do selekty wnej zbiórki odpadów, opróżnianych okresowo w miarę potrzeb, do \nzakładu przerobu i utylizacji na podstawie umów indywidualnych lub zbiorowych.  \n \n§47 \nPlan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań \nochrony przeciwpożarowej w ynikających z obowiązujących przepisów w wyżej \nwymienionym zakresie.  \n \n§48 \nPonadto w strefie zewnętrznej ochrony pośredniej od ujęcia wód podziemnych „Kanie” \nobowiązują ustalenia zawarte w Rozdziale 5 §  pkt. 1, 2 i 3.  \n \nROZDZIAŁ 14  \nUstalenia ogólne komunika cyjne  \n \n§49 \n1. Plan ustala dla ulic obsługujących obszar",
  "ewnętrznej ochrony pośredniej od ujęcia wód podziemnych „Kanie” \nobowiązują ustalenia zawarte w Rozdziale 5 §  pkt. 1, 2 i 3.  \n \nROZDZIAŁ 14  \nUstalenia ogólne komunika cyjne  \n \n§49 \n1. Plan ustala dla ulic obsługujących obszar Planu następującą klasyfikację funkcjonalną:  \n1) Drogi główne:  \n- przez środek obszaru z południa na północ „PASZKOWIANKA”, oznaczona na \nrysunku Planu symbolem 1KGw,  \n- przy północno zachodniej granicy, oznaczona na rysunku Planu symbolem 2KGw.  \n2) Drogi zbiorcze:  \nistniejące:  \n- przy zachodniej granicy opracowania nr 01433 Brwinów – Domaniew, oznaczona na \nrysunku Planu symbolem 4KZp,  \nprojektowane:  \n- wzdłuż południowej granicy opracowania od drogi 1KGw do dr ogi Brwinów – \nDomaniew, oznaczona na rysunku Planu symbolem 3KZp,  \n- na południe od linii kolejowej wzdłuż torów PKP, oznaczona na rysunku Planu \nsymbolem 6KZp.  \n3) Drogi lokalne:  \n \n 12 \n- na północ od drogi 1KGw do drogi 12KD, oznaczona na rysunku Planu symbolem 7K L, \n- na północ od drogi 3KZp do drogi 1KGw, oznaczona na rysunku Planu symbolem 8KL,  \n- na północ od drogi 1KGw do drogi 14KD, oznaczona na rysunku Planu symbolem 9KL,  \n-",
  ", oznaczona na rysunku Planu symbolem 7K L, \n- na północ od drogi 3KZp do drogi 1KGw, oznaczona na rysunku Planu symbolem 8KL,  \n- na północ od drogi 1KGw do drogi 14KD, oznaczona na rysunku Planu symbolem 9KL,  \n- ul. 36 Pułku Piechoty Legii Akademickiej, oznaczona na rysunku Planu symbolem 10KL \n(położona poza obszarem Planu, postulowana do zachowania i urządzenia).  \n4) Drogi dojazdowe:  \n- wzdłuż północnej granicy opracowania, oznaczona na rysunku Planu symbolem 12KD,  \n- przy południowej granicy opracowania od drogi 1KGw do drogi 10KD, oznaczona na \nrysun ku Planu symbolem 13KD,  \n- od drogi 1KGw do drogi 12KD wzdłuż wschodniej granicy Planu, oznaczona na \nrysunku Planu symbolem 14KD,  \n- od drogi 3KZp w stronę linii kolejowej PKP, oznaczona na rysunku Planu symbolem \n15KD ( położona poza obszarem Planu, postulow ana do zachowania i urządzenia).  \n2. Plan ustala powiązanie układu obsługującego obszar Planu z układem zewnętrznym ( z \ndrogą krajową Nr 8 w Nadarzynie, z drogą wojewódzką Nr 718 w Pruszkowie) za \npośrednictwem projektowanej drogi wojewódzkiej „PASZKOWIANKA”  (poprowadzonej \nnad torami PKP w sposób bezkolizyjny jako skrzyżowanie wielopoziomowe). Do czasu \nrealizacji w/w",
  " Nr 8 w Nadarzynie, z drogą wojewódzką Nr 718 w Pruszkowie) za \npośrednictwem projektowanej drogi wojewódzkiej „PASZKOWIANKA”  (poprowadzonej \nnad torami PKP w sposób bezkolizyjny jako skrzyżowanie wielopoziomowe). Do czasu \nrealizacji w/w drogi powiązanie omawianego obszaru z układem zewnętrznym będzie \nmożliwe za pośrednictwem ul. Przejazdowej w Pruszkowie i drogi Brwinów – Domani ew. \n3. Dla prawidłowego docelowego funkcjonowania obszaru, Plan ustala konieczność realizacji \nnastępujących tras komunikacyjnych: drogi wojewódzkiej 1KGw i 2KGw, dróg \npowiatowych 3KZp – 6KZp, dróg lokalnych 7KL – 10KL oraz dróg dojazdowych 12KD – \n15KD. Pla n dopuszcza etapową realizację poszczególnych dróg postulując realizację w             \npierwszej kolejności dróg 3KZp, 8KL i 9KL.  \n4. Plan ustala, w przypadku nierealizowania w pierwszej kolejności dróg wojewódzkich \n1KGw i 2KGw obowiązek pozostawienia rezer w terenowych zapewniających możliwość \nich realizacji w późniejszym terminie.  \n5. Plan ustala, jako obowiązujący przekrój i linie rozgraniczające oraz lokalizację skrzyżowań dla \ndrogi 1KGw. Uściślenie przebiegu i szerokości dróg w liniach rozgraniczających w rysowanych \nna rysunku Planu linią przerywaną, powinno nastąpić w opracowaniach szczegółowych.  \n6",
  "zujący przekrój i linie rozgraniczające oraz lokalizację skrzyżowań dla \ndrogi 1KGw. Uściślenie przebiegu i szerokości dróg w liniach rozgraniczających w rysowanych \nna rysunku Planu linią przerywaną, powinno nastąpić w opracowaniach szczegółowych.  \n6. Plan ustala jako obowiązująca zasadę, lokalizację miejsc postojowych w granicach \nwłasnych lokalizacji.  \n7. Plan postuluje wprowadzenie zieleni przyulicznej.  \n8. Uwzględniając możliwość etapowej realizacji układu komunikacyjnego o charakterze \nponadlokalnym i lokalnym, Plan dopuszcza realizację drogi 7KL jako przebieg tymczasowy \ndo czasu realizacji drogi wojewódzkiej 2KGw.  \nPrzebieg drogi 2KGw Plan określa jako postu latywny, nieobowiązujący, który może ulec \nzmianie w zależności od rozwiązań układu komunikacyjnego poza obszarem Planu.  \n9 Plan ustala zakaz bezpośredniej obsługi terenów przyległych z dróg wojewódzkich  \n1KGw i 2KGw.  \n10. Plan dopuszcza realizację nowych dr óg o charakterze dojazdowym oraz ewentualnie \nrezygnację lub zmianę przebiegu dróg dojazdowych oznaczonych na rysunku Planu \nsymbolami 14KD i 15KD.  \n11. Plan dopuszcza obsługę kolejową terenu poprzez zbocznicowanie terenów Planu od \nistniejącej bocznicy kolejo wej dzielnicy przemysłowo -składowej „Gąsin”. Oznaczoną na \nrysunku Planu postulowaną zasadę zbocz",
  "ch na rysunku Planu \nsymbolami 14KD i 15KD.  \n11. Plan dopuszcza obsługę kolejową terenu poprzez zbocznicowanie terenów Planu od \nistniejącej bocznicy kolejo wej dzielnicy przemysłowo -składowej „Gąsin”. Oznaczoną na \nrysunku Planu postulowaną zasadę zbocznicowania terenów Planu należy traktować jako \nnieobligatoryjną, wymagającą dalszych, szczegółowych opracowań.  \n \nROZDZIAŁ 15  \nUstalenia szczegółowe dotyczące posz czególnych wydzielonych terenów  \n \n \n \n 13 \n§50 \n1. Dla terenu 1-ZI Plan ustala następujące przeznaczenie terenu:  \nteren zieleni izolacyjnej z dopuszczeniem prowadzenia dojazdu do drogi, znajdującej się na \ndziałce nr ew. 82/11 położonej na terenie sąsiadującym z Planem o d strony południowej.  \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie zewnętrznej ochrony pośredniej ujęcia wód podziemnych „Kanie”,  \n- zachodni fragment w strefie uciążliwości od istniejącej linii energ etycznej 110kV.  \n2) Ze względu na przyleganie terenu do projektowanej drogi wojewódzkiej \n„PASZKOWIANKA” (1KGw) oraz dojazdu do niej drogą 13KD sposób \nzagospodarowania terenu wymaga uzgodnienia z Zarządcą Drogi Wojewódzkiej.  \nDla tego terenu obowiązują ponadt o ustalenia ogólne w szczególności wynikające z:  \nroz",
  "gi wojewódzkiej \n„PASZKOWIANKA” (1KGw) oraz dojazdu do niej drogą 13KD sposób \nzagospodarowania terenu wymaga uzgodnienia z Zarządcą Drogi Wojewódzkiej.  \nDla tego terenu obowiązują ponadt o ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §10, §13, rozdz. 4 §23, §24, §26, §27, §28, rozdz. 5, rozdz. 7, \nrozdz. 8, rozdz. 12 §41, §42, §43, §44, roz dz. 13, rozdz. 14 §49 pkt 6, 7.  \n2. Dla terenu 2-UC/KS  Plan ustala nas tępujące przeznaczenie terenu:  \nteren usług centrotwórczych z parkingiem dla podróżnych podmiejskiej linii kolejowej oraz \newentualnym wejściem na postulowany do realizacji przystanek podmiejskiej linii \nkolejowej.  \nDla tego terenu Plan przyjmuje następujące u stalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie zewnętrznej ochrony pośredniej ujęcia wód podziemnych „Kanie”,  \n- środkowy fragment w strefie uciążliwości od istniejącej linii energetycznej 110kV,  \n- północna część obszaru znajduje się w strefie uc iążliwości komunikacyjnej od linii \nkolejowej.  \n2) Plan dopuszcza zmianę przeznaczenia pod funkcję usług nieuciążliwych towarzyszących \nprojektowanemu przystankowi podmiejskiej linii kolejowej bez konieczności zmiany \nniniejszego Planu.  \n3) Ze",
  "ść obszaru znajduje się w strefie uc iążliwości komunikacyjnej od linii \nkolejowej.  \n2) Plan dopuszcza zmianę przeznaczenia pod funkcję usług nieuciążliwych towarzyszących \nprojektowanemu przystankowi podmiejskiej linii kolejowej bez konieczności zmiany \nniniejszego Planu.  \n3) Ze względu na przyle ganie terenu do projektowanej drogi wojewódzkiej \n„PASZKOWIANKA” (1KGw) oraz dojazdu do niej drogą 13KD sposób \nzagospodarowania terenu wymaga uzgodnienia z Zarządcą Drogi Wojewódzkiej.  \n4) Dla tego terenu Plan nakazuje pozostawienie minimum 20% powierzchni b iologicznie \nczynnej.  \n5) Obsługa dojazdowa do terenu winna być zapewniona od strony istniejącej ulicy  \n24 Pułku Piechoty Legii Akademickiej (10KL – znajdującej się poza obszarem Planu), z \ndopuszczeniem możliwości dojazdu od drogi 6KZp. Ustala się zakaz doja zdu od strony \ndrogi 1KGw.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §10, §11, §13, §15, §16, rozdz. 4 §18, §19, §21, §22, §23, \n§24, §26, §27, §28, rozdz. 5, rozdz. 7, rozdz. 8, rozdz.  12, roz dz. 13, rozdz. 14 §49 pkt 6, 7.  \n3. Dla terenu 3-KK Plan ustala następujące przeznaczenie terenu:  \nteren postulowanego",
  " §21, §22, §23, \n§24, §26, §27, §28, rozdz. 5, rozdz. 7, rozdz. 8, rozdz.  12, roz dz. 13, rozdz. 14 §49 pkt 6, 7.  \n3. Dla terenu 3-KK Plan ustala następujące przeznaczenie terenu:  \nteren postulowanego do realizacji przystanku podmiejskiej linii kolejowej PKP relacji \nWarszawa – Skierniewice.  \nDla tego terenu Plan przyjmuje następujące  ustalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie zewnętrznej ochrony pośredniej ujęcia wód podziemnych „Kanie”,  \n- zachodni fragment w strefie uciążliwości od istniejącej linii energetycznej 110kV,  \n- w strefie uciążliwości komunikacyjnej od linii  kolejowej.  \n2) Teren postulowany do przyłączenia do terenów będących własnością linii kolejowej \nPKP w celu poszerzenia tych terenów, co umożliwi realizację przystanku podmiejskiej \nlinii kolejowej PKP.  \n3) Plan postuluje wprowadzenie wzdłuż linii kolejowej z ieleni izolacyjnej lub ekranów \nakustycznych zmniejszających uciążliwość komunikacyjną od linii kolejowej.  \n \n 14 \n4) Plan ustal a, że wszelkie prace związane z przekształcaniem terenu, prowadzeniem drogi \noraz infrastruktury technicznej prowadzone przez teren linii k olejowej wymagają \nuzgodnienia z odpowiednimi służbami kolejowymi odpowiedzialnymi za obszar.  \n5) Plan ustala, że ze względu bezpieczeństwa dojście do i z projektowanego peronu winno \nby",
  "ekształcaniem terenu, prowadzeniem drogi \noraz infrastruktury technicznej prowadzone przez teren linii k olejowej wymagają \nuzgodnienia z odpowiednimi służbami kolejowymi odpowiedzialnymi za obszar.  \n5) Plan ustala, że ze względu bezpieczeństwa dojście do i z projektowanego peronu winno \nbyć zaprojektowane jako przejście podziemne.  \nDla tego terenu obowiązują pon adto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §12, §13, §14, §16, rozdz. 4 §18, §19, §21, §22, §23, §24,  \n§25, §26, §27, rozdz. 5, rozdz. 7, rozdz. 12 §41 pkt 3, §42, §43, §44, rozdz. 13.  \n \n4. Dla terenu 4-UC/UA  Plan ustal a następujące przeznaczenie terenu:  \nteren usług centrotwórczych z dopuszczeniem usług administracyjnych.  \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie zewnętrznej ochrony pośredniej ujęcia wód podziem nych „Kanie”,  \n- południowo -wschodnia część obszaru znajduje się w strefie uciążliwości \nkomunikacyjnej od linii kolejowej.  \n2) Na terenie znajduje się stanowisko archeologiczne oznaczone numerem 58 -64/22.  \n3) Dla tego terenu Plan nakazuje pozostawienie minimu m 20% powierzchni biologicznie \nczynnej.  \n4) Obsługa dojazdowa do terenu winna być zapewniona",
  "liwości \nkomunikacyjnej od linii kolejowej.  \n2) Na terenie znajduje się stanowisko archeologiczne oznaczone numerem 58 -64/22.  \n3) Dla tego terenu Plan nakazuje pozostawienie minimu m 20% powierzchni biologicznie \nczynnej.  \n4) Obsługa dojazdowa do terenu winna być zapewniona od strony projektowanych dróg \n3KZp i 15KD (znajdującej się poza obszarem Planu).  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §10, §11, §14, §15, §16, rozdz. 4 §18, §19, §21, §22, §24, \n§25, §26, §27, §28, rozdz. 5, rozdz. 6, rozdz. 8, rozdz. 12, rozdz. 13, rozdz. 14 §49 pkt 6, 7.  \n \n5. Dla terenu 5-ZI/CP  Plan ustala następujące przeznaczenie terenu:  \nteren zieleni izolacyjnej z postulowaną realizacją ciągu pieszego.  \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie zewnętrznej ochrony pośredniej ujęcia wód podziemnych „Kanie”,  \n- w strefie uciążliwości ko munikacyjnej od linii kolejowej.  \n2) Plan dopuszcza włączenie terenu w obszar projektowanej drogi powiatowej 3KZp.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. ",
  " w strefie uciążliwości ko munikacyjnej od linii kolejowej.  \n2) Plan dopuszcza włączenie terenu w obszar projektowanej drogi powiatowej 3KZp.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §10, §11, §14, rozdz. 4 §19 , §21, §22, §24, §25, §26, §27, \nrozdz. 5, rozdz. 6, rozdz. 12 §41 pkt 3, §42, §44, rozdz. 13.  \n \n6. Dla terenu 6-P/S/U  Plan ustala następujące przeznaczenie terenu:  \nteren produkcji, składów, usług i ekspozycji.  \nDla tego terenu Plan przyjmuje następujące ustalen ia szczegółowe:  \n1) Teren jest położony:  \n- południowy fragment w strefie zewnętrznej ochrony pośredniej ujęcia wód \npodziemnych „Kanie”,  \n- południowo -wschodnia część obszaru znajduje się w strefie uciążliwości \nkomunikacyjnej od linii kolejowej.  \n2) Na terenie  znajduje się stanowisko archeologiczne oznaczone numerem 58 -64/3.  \n3) Dla tego terenu Plan nakazuje pozostawienie minimum 20% powierzchni biologicznie \nczynnej.  \n4) Obsługa dojazdowa do terenu winna być zapewniona od strony projektowanych dróg \n3KZp i 8KL. Us tala się zakaz urządzania zjazdów i włączeń ewentualnych dróg \nwewnętrznych do drogi 1KGw oraz podziału gruntu prowadzącego do konieczności \n",
  " \nczynnej.  \n4) Obsługa dojazdowa do terenu winna być zapewniona od strony projektowanych dróg \n3KZp i 8KL. Us tala się zakaz urządzania zjazdów i włączeń ewentualnych dróg \nwewnętrznych do drogi 1KGw oraz podziału gruntu prowadzącego do konieczności \ntworzenia w/w zjazdów i włączeń.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \n \n 15 \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §10, §11, §15, §16, rozdz. 4 §18, §19, §21, §22, §24, §25, §26, \n§27, §28, rozdz. 5, rozdz. 6, rozdz. 10, rozdz. 12, rozdz. 13, rozdz. 14 §49 pkt 6, 7, 9, 10.  \n \n7. Dla terenu 7-R Plan ustala następujące przeznaczenie terenu:  \nteren  rolny.  \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Teren jest położony:  \n- południowa część w strefie zewnętrznej ochrony pośredniej ujęcia wód podziemnych \n„Kanie”.  \n2) Obsługa dojazdowa do terenu winna być zapewniona od strony proj ektowanych dróg \n3KZp i 8KL. Ustala się zakaz urządzania zjazdów i włączeń ewentualnych dróg \nwewnętrznych do drogi 1KGw oraz podziału gruntu prowadzącego do konieczności \ntworzenia w/w zjazdów i włączeń.  \nDla tego terenu obowiązują",
  " ektowanych dróg \n3KZp i 8KL. Ustala się zakaz urządzania zjazdów i włączeń ewentualnych dróg \nwewnętrznych do drogi 1KGw oraz podziału gruntu prowadzącego do konieczności \ntworzenia w/w zjazdów i włączeń.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §9, §10, §11, rozdz. 4 §17, §20, §21, §24, rozdz. 5, rozdz. 11 \nrozdz. 13 §45, §48, rozdz. 14 §49 pkt 6, 7.  \n \n8. Dla terenu 9-U/URO  Plan ustala następujące przeznaczenie terenu:  \nteren usług towarzyszących  nieuciążliwych z preferencją usług nieuciążliwych związanych \nz obsługą rolnictwa.  \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie Warszawskiego Obszaru Chronionego Krajobrazu,  \n- w strefie uciążliwości od projektowanej linii energetycznej 110kV i 400kV.  \n2) Dla tego terenu Plan nakazuje pozostawienie minimum 70% powierzchni biologicznie \nczynnej.  \n3) Plan ustala, że ogrodzenie terenu od strony rowu Zw -11 (10 -ZI/W) winno zapewniać \nmożliwość eksploatacji (obs ługi) rowu zmechanizowanym sprzętem i powinno być \nodsunięte na minimum 6m od górnej skarpy rowu.  \n5) Obsługa dojazdowa do terenu winna być zapewn",
  ", że ogrodzenie terenu od strony rowu Zw -11 (10 -ZI/W) winno zapewniać \nmożliwość eksploatacji (obs ługi) rowu zmechanizowanym sprzętem i powinno być \nodsunięte na minimum 6m od górnej skarpy rowu.  \n5) Obsługa dojazdowa do terenu winna być zapewniona od strony projektowanych dróg \n3KZp i 4KZp.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególno ści wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §8, §10, §11, §13, §15, §16, rozdz. 4 §17, §18, §20, §21, §22, \n§23, §25, §26, §27, §28, rozdz. 7, rozdz. 9, rozdz. 12, rozdz. 13, rozdz. 14 §49 pkt 6, 7, 10.  \n \n9. Dla terenu 10-ZI/W  Plan ustala następujące przezna czenie terenu:  \nteren zieleni izolacyjnej i rowu melioracyjnego Zw -11 \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Teren jest położony:  \n- w strefie Warszawskiego Obszaru Chronionego Krajobrazu,  \n- w strefie uciążliwości od projektowan ej linii energetycznej 110kV i 400kV.  \n2) Plan dopuszcza lokalizację urządzeń infrastruktury technicznej np. oczyszczalni \nścieków, podstacji sieci energetycznych, itp.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. ",
  " 400kV.  \n2) Plan dopuszcza lokalizację urządzeń infrastruktury technicznej np. oczyszczalni \nścieków, podstacji sieci energetycznych, itp.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §10, rozdz. 4 §20, §21, §26, §27, rozdz. 12 §42, §43.  \n \n10. Dla terenu 12-P/S/U  Plan ustala następujące przeznaczenie terenu:  \nteren produkcji, składów, usług i ekspozycji.  \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Dla tego terenu Plan nakazuje pozostawienie minimum 20% powierzchni biologicznie \nczynnej.  \n2) Obsługa dojazdowa do terenu winna być zapewniona od strony projektowanych dróg \n9KL i 14KD. Ustala się zakaz urządzania zjazdów i włączeń ewentualnych dróg \n \n 16 \nwewnęt rznych do drogi 1KGw oraz podziału gruntu prowadzącego do konieczności \ntworzenia w/w zjazdów i włączeń.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §10, §11, §15, §16, rozdz. 4 §18, §19, §2 0, §21, §22, §25, §26, \n§27, §28, rozdz. 10, rozdz. 12, rozdz. 13, rozdz. 14 §49 pkt 6, 7, 9, 10.  \n \n11. Dla terenu 14-P/S/U  Plan ust",
  "10, §11, §15, §16, rozdz. 4 §18, §19, §2 0, §21, §22, §25, §26, \n§27, §28, rozdz. 10, rozdz. 12, rozdz. 13, rozdz. 14 §49 pkt 6, 7, 9, 10.  \n \n11. Dla terenu 14-P/S/U  Plan ustala następujące przeznaczenie terenu:  \nteren produkcji, składów, usług i ewentualnie ekspozycji.  \nDla tego terenu Plan przyjmuje nas tępujące ustalenia szczegółowe:  \n1) Dla tego terenu Plan nakazuje pozostawienie minimum 20% powierzchni biologicznie \nczynnej.  \n2) Plan dopuszcza obsługę kolejową terenu poprzez zbocznicowanie terenów Planu od \nistniejącej bocznicy kolejowej dzielnicy przemysł owo-składowej „Gąsin”. Oznaczoną \nna rysunku Planu postulowaną zasadę zbocznicowania terenów Planu należy traktować \njako nieobligatoryjną, wymagającą dalszych, szczegółowych opracowań. Ewentualne \nprzekształcenia istniejącego i projektowanego układu komunika cyjnego wymagają \nuzgodnienia z dysponentami dróg.  \n3) Obsługa dojazdowa do terenu winna być zapewniona od strony projektowanych dróg \n7KL, 9KL, 12KD i 14KD. Ustala się zakaz urządzania zjazdów i włączeń ewentualnych \ndróg wewnętrznych do drogi 1KGw oraz podzi ału gruntu prowadzącego do \nkonieczności tworzenia w/w zjazdów i włączeń.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczeg",
  "14KD. Ustala się zakaz urządzania zjazdów i włączeń ewentualnych \ndróg wewnętrznych do drogi 1KGw oraz podzi ału gruntu prowadzącego do \nkonieczności tworzenia w/w zjazdów i włączeń.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §10, §11, §15, §16, rozdz. 4 §18, §20, §21, §22, §25, §26, §27, \n§28, roz dz. 10, rozdz. 12, rozdz. 13, rozdz. 14 §49 pkt 6, 7, 9, 10, 11.  \n \n12. Dla terenu 15-ZI Plan ustala następujące przeznaczenie terenu:  \nteren zieleni izolacyjnej i rowu melioracyjnego Zw -11 \nDla tego terenu Plan przyjmuje następujące ustalenia szczegółowe:  \n1) Plan  dopuszcza prowadzenie przez teren trasy drogi ponadlokalnej oznaczonej na \nrysunku Planu symbolem 2KGw bez konieczności zmiany Planu.  \nDla tego terenu obowiązują ponadto ustalenia ogólne w szczególności wynikające z:  \nrozdz. 1, rozdz. 2, rozdz. 3 §10, rozdz.  4 §20, §21, §26, §27, rozdz. 12 §41 pkt 3, §42, §44.  \n \n \nROZDZIAŁ 16  \nUstalenia szczegółowe dla terenów komunikacyjnych  \n \n§51 \n \n \n \nL.p. Oznaczenia  \nrysunku  \nPlanu   \nUlica  \n(odcinek)   \nKlasa \ndrogi   \n \nKategoria   \nInformacje  \nszczegółowe   \nU",
  ", §27, rozdz. 12 §41 pkt 3, §42, §44.  \n \n \nROZDZIAŁ 16  \nUstalenia szczegółowe dla terenów komunikacyjnych  \n \n§51 \n \n \n \nL.p. Oznaczenia  \nrysunku  \nPlanu   \nUlica  \n(odcinek)   \nKlasa \ndrogi   \n \nKategoria   \nInformacje  \nszczegółowe   \nUwagi,  \nzalecenia  \n1 2 3 4 5 6 7 \n \n1. \n  \n1KGw   \nprzez środek obszaru z \npołudnia na północ   \nGłówna   \nwojewódzka \n(postulowana)   \n2 x 2   \nszerokość  \n40m \n \n2. \n   \n2KGw   \nna północno -zachodnim \nkrańcu obszaru   \nGłówna   \nwojewódzka \n(postulowana)   \n2 x 2   \nszerokość  \n40m \n \n3.  \n  \n3KZp   \nwzdłuż południowej \ngrani cy opracowania   \nZbiorcza   \npowiatowa    \nszerokość  \n25m \n \n 17 \n \n4. \n   \n4KZp   \nwzdłuż zachodniej \ngranicy opracowania   \nZbiorcza   \npowiatowa   \nistniejąca   \nszerokość  \n25m \n \n5.  \n  \n6KZp  na południe od linii \nkolejowej PKP, wzdłuż \ntorów   \nZbiorcza   \npowiatowa    \nszerokość  \n25m \n \n6.  \n7KL  \nna północ od drogi \n1KGw do drogi 12KD   \nLokalna     \nszerokość \n25m \n \n7.  \n  \n8KL  \nna południe od drogi \n1KGw do drogi 3KZp   \nLokalna     \nszerokość  \n25m \n \n8. \n  \n9KL  \nna północ od drogi \n1KGw do drogi 14KD   \nLokalna     \nszerokość  \n25m \n \n9.  \n  \n10KL",
  "gi 12KD   \nLokalna     \nszerokość \n25m \n \n7.  \n  \n8KL  \nna południe od drogi \n1KGw do drogi 3KZp   \nLokalna     \nszerokość  \n25m \n \n8. \n  \n9KL  \nna północ od drogi \n1KGw do drogi 14KD   \nLokalna     \nszerokość  \n25m \n \n9.  \n  \n10KL  \nul. 36 Pułku Piechoty \nLegii Akademickiej   \nLokalna   poza \nobszarem \nPlanu   \nszerokość  \n15m \n \n10. \n  \n12KD   \nwzdłuż północnej \ngranicy opracowania   \nDojazdowa     \nszerokość  \n25m \n \n11. \n  \n13KD   \nod drogi 1KGw do  \ndrogi 10KL   \nDojazdowa     \nszerokość  \n15m \n \n12. \n  \n14KD  od drogi 1KGw do  \ndrogi 12KD   \nDojazdowa     \nszerokość  \n25m \n \n12.  \n15KD  od drogi 3KZp w w \nstronę linii kolejowej \nPKP  \nDojazdowa   poza \nobszarem \nPlanu  szerokość  \n15m \n \nROZDZIAŁ 17  \nSkutki prawne w zakresie wartości nieruchomości  \n \n§52 \nPlan ustala, że w wyniku jeg o wejścia w życie wzrośnie wartość gruntów. Plan ustala stawkę \nprocentową służącą obliczaniu opłaty jednorazowej z tytułu wzrostu wartości terenu w wysokości:  \n30% .  \n \nROZDZIAŁ 18  \nUstalenia końcowe  \n \n§53 \nDo spraw w zakresie zagospodarowania przestrzennego wszczętych przed dniem wejścia w \nżycie Planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia Planu.  \n \n§54 \nWykonanie niniejs",
  "30% .  \n \nROZDZIAŁ 18  \nUstalenia końcowe  \n \n§53 \nDo spraw w zakresie zagospodarowania przestrzennego wszczętych przed dniem wejścia w \nżycie Planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia Planu.  \n \n§54 \nWykonanie niniejszej Uchwały powierza się Burmistrzowi Gminy Brwinów.  \n \n§55 \nUchwała wymaga ogłoszenia w Dzienniku Urzędowym Wojew ództwa Mazowieckiego.  \n \n 18 \n \n§56 \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]