[
  "1 \n  \n \n Uchwała Nr XIII.158.2019  \nRady Gminy Nadarzyn  \nz dnia 28 sierpnia 2019 r . \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego dla działek nr ew. 83/3, \n83/5 i 83/6 oraz cz ęś ci działki nr ew. 83/4 w Ru ścu w Gminie Nadarzyn – Obszar Nr I \n \nNa podstawie art. 18 ust. 2 pkt 5 Ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (t. j. Dz. U. z 2019 \nr., poz. 506, 1309) oraz art. 20 ust. 1 Ustawy z dn ia 27 marca 2003 r. o planowaniu i zagospodarowaniu  \nprzestrzennym (t. j. Dz. U. 2018 r., poz. 1945, Dz. U. 2019 r. poz. 60, 235, 730, 1009), w zwi ązku z Uchwał ą \nNr XXIV.322.2016 Rady Gminy Nadarzyn z dnia 30 listopada 2016 r.  w sprawie przyst ąpienia  \ndo sporz ądzenia miejscowego planu zagospodarowania przestrze nnego dla działek nr ew. 83/1 i 83/2 w Ru ścu \nw Gminie Nadarzyn oraz Uchwał ą Nr VI.62.2019 Rady Gminy Nadarzyn z dnia 27 lutego  2019 r.  „w sprawie \nzmiany Uchwały Nr XXIV.322.2016 Rady Gminy Nadarzyn  z dnia 30 listopada 2016 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego dla działek nr ew. 83/1 \ni 83/2 w",
  "27 lutego  2019 r.  „w sprawie \nzmiany Uchwały Nr XXIV.322.2016 Rady Gminy Nadarzyn  z dnia 30 listopada 2016 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego dla działek nr ew. 83/1 \ni 83/2 w Ru ścu w Gminie Nadarzyn” stwierdzaj ąc, że niniejsza uchwała nie narusza ustale ń Studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyj ętego Uchwał ą  \nNr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. i Uchwał ą Nr XXI.262.2016 Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r. uchwala si ę, co nast ępuje:  \nRozdział I \nPrzepisy ogólne \n§ 1.1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  działek nr ew. 83/3, 83/5 i 83/6 \noraz cz ęś ci działki nr ew. 83/4  w Ru ścu w Gminie Nadarzyn – Obszar Nr I, zwany dalej „pl anem”.  \n2.  Plan obejmuje obszar, którego granice wskazano na rysunku planu, sporz ądzonym w skali 1:1000, \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały i b ędącym jej integraln ą cz ęś ci ą. \n3.  Zał ącznikami do uchwały s ą:  \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do",
  " ądzonym w skali 1:1000, \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały i b ędącym jej integraln ą cz ęś ci ą. \n3.  Zał ącznikami do uchwały s ą:  \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu,  stanowi ące zał ącznik nr 2; \n2)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania, sta nowi ące \nzał ącznik nr 3.  \n§ 2.1 W planie ustala si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2)  zasady ochrony i kształtowania ładu przestrzennego;  \n3)  zasady ochrony środowiska, przyrody i krajobrazu; \n4)  zasady kształtowania krajobrazu; \n5)  zasady ochrony dziedzictwa kulturowego i zabytków; \n6)  zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą i minimaln ą \nintensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w odniesieniu d o \npowierzchni działki budowlanej, minimalny udział pr ocentowy powierzchni biologicznie czynnej  \nw odniesieniu do powierzchni działki budowlanej, ma ksymaln ą",
  " i minimaln ą \nintensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w odniesieniu d o \npowierzchni działki budowlanej, minimalny udział pr ocentowy powierzchni biologicznie czynnej  \nw odniesieniu do powierzchni działki budowlanej, ma ksymaln ą wysoko ść  zabudowy, minimaln ą \nliczb ę miejsc do parkowania, w tym miejsca przeznaczone n a parkowanie pojazdów zaopatrzonych \nw kart ę parkingow ą i sposób ich realizacji oraz linie zabudowy i gaba ryty obiektów; \n7)  szczegółowe zasady i warunki scalania i podziału ni eruchomości obj ętych planem; \n8)  szczególne warunki zagospodarowania terenów oraz og raniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy; \n9)  zasady modernizacji, rozbudowy i budowy systemu kom unikacji i infrastruktury technicznej; \n10)   sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów;  \n11)   stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem warto ści \nnieruchomo ści, okre ślon ą przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym; \n12)  granice terenów rozmieszczenia inwestycji celu publ icznego o znaczeniu ponadlokalnym i lokalnym; \n13)  sposób usytuowania obiektów budowlanych w stosunku do dróg i terenów s ąsiednich; \n14)  minimaln ą powierzchni ę nowo wydzielonych działek budowlanych.  \n \n2 \n",
  "ice terenów rozmieszczenia inwestycji celu publ icznego o znaczeniu ponadlokalnym i lokalnym; \n13)  sposób usytuowania obiektów budowlanych w stosunku do dróg i terenów s ąsiednich; \n14)  minimaln ą powierzchni ę nowo wydzielonych działek budowlanych.  \n \n2 \n 2.  W planie nie okre śla si ę, ze wzgl ędu na brak ich wyst ępowania w granicach planu: \n1)  zasad ochrony krajobrazów kulturowych oraz dóbr kul tury współczesnej; \n2)  wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3)  granic i sposobów zagospodarowania terenów lub obie któw podlegaj ących ochronie, na podstawie \nodr ębnych przepisów, terenów górniczych, a tak że obszarów szczególnego zagro żenia powodzi ą, \nosuwania si ę mas ziemnych, krajobrazów priorytetowych okre ślonych w audycie krajobrazowym \noraz w planach zagospodarowania przestrzennego woje wództwa.  \n \n§ 3.1. Ilekro ć w przepisach niniejszej uchwały jest mowa o:  \n1)  ekranie izolacyjnym – nale ży przez to rozumie ć przeszkod ę ustawion ą pomi ędzy obszarem, na \nktórym wyst ępuj ą uci ąż liwo ści i obszarem, na którym te uci ąż liwo ści nie powinny si ę przedostawa ć; \nprzeszkod ę t ę mo żna uzna ć jako ekran izolacyjny, gdy jej parametry: wysoko ść , grubo ść , dł",
  " ędzy obszarem, na \nktórym wyst ępuj ą uci ąż liwo ści i obszarem, na którym te uci ąż liwo ści nie powinny si ę przedostawa ć; \nprzeszkod ę t ę mo żna uzna ć jako ekran izolacyjny, gdy jej parametry: wysoko ść , grubo ść , długo ść , \nrodzaj materiału i struktura, a tak że sposób sytuowania gwarantuj ą nie przedostawanie si ę \nuci ąż liwo ści na obszar po drugiej stronie ekranu;  \n2)  nieprzekraczalnych liniach zabudowy – nale ży przez to rozumie ć wyznaczon ą na rysunku planu \nlub okre ślon ą w tek ście planu lini ę, przed któr ą zakazuje si ę lokalizacji nowo realizowanych \nbudynków; poza t ę lini ę mog ą wystawa ć nie wi ęcej ni ż 2 m niekubaturowe elementy budynku, takie \njak schody, okapy, dachy oraz balkony;  \n3)  przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie inne ni ż podstawowe, \nktóre mo że by ć realizowane na działce budowlanej na warunkach okr e ślonych w planie;  \n4)  przeznaczeniu podstawowym – nale ży przez to rozumie ć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przewa żaj ące na działce budowlanej;  \n5)  terenie – nale ży przez to rozumie ć fragment obszaru obj ętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowan ia, wydzielony na rysunku lini ą \nrozgr",
  " \nustalone, jako jedyne lub przewa żaj ące na działce budowlanej;  \n5)  terenie – nale ży przez to rozumie ć fragment obszaru obj ętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowan ia, wydzielony na rysunku lini ą \nrozgraniczaj ącą, oznaczony symbolem literowym;  \n6)  zieleni izolacyjnej – nale ży przez to rozumie ć zwart ą ziele ń wielopi ętrow ą, w tym wysok ą, zło żon ą \nz ró żnorodnych gatunków, w tym zimozielon ą oraz odporn ą na zanieczyszczenia, oddzielaj ącą \nfunkcjonalnie i optycznie tereny usytuowane po jej obu stronach;  \n7)  zabudowie usługowej - nale ży przez to rozumie ć zabudow ę przeznaczon ą na nieuci ąż liw ą \ndziałalno ść  niepolegaj ącą na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie  \nz przepisami odr ębnymi nie jest zaliczana do przedsi ęwzi ęć  mog ących zawsze znacz ąco \noddziaływa ć na środowisko oraz która nie powoduje przekroczenia sta ndardów jako ści środowiska \npoza terenem lub lokalem, do którego prowadz ący działalno ść  posiada tytuł prawny;  \n8)  zabudowie produkcyjnej – nale ży przez to rozumie ć zabudow ę przeznaczon ą na działalno ść  \nsłu żą cą zaspokajaniu potrzeb ludno ści, zwi ązan ą z wytwarzaniem dóbr materialnych metodami \nprzemysł",
  "adz ący działalno ść  posiada tytuł prawny;  \n8)  zabudowie produkcyjnej – nale ży przez to rozumie ć zabudow ę przeznaczon ą na działalno ść  \nsłu żą cą zaspokajaniu potrzeb ludno ści, zwi ązan ą z wytwarzaniem dóbr materialnych metodami \nprzemysłowymi, a tak że na działalno ść  zwi ązan ą z magazynowaniem i składowaniem,  \no uci ąż liwo ści mieszcz ącej si ę w granicach działki lub zespołu działek, do któryc h inwestor posiada \ntytuł prawny.  \n2.  Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z obowi ązuj ącymi \nprzepisami prawa.  \n§ 4.1. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi jego ustaleniami: \n1)  granica obszaru obj ętego planem; \n2)  linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3)  przeznaczenie terenów; \n4)  ziele ń izolacyjna;  \n5)  nieprzekraczalna linia zabudowy; \n6)  wymiarowanie odległo ści podane w metrach. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą elementami informacyjnymi planu wynikaj ącymi  \nz wymogów przepisów odr ębnych:  \n1)  granica Warszawskiego Obszaru Chronionego Krajobraz u (strefa zwykła), \n",
  "ści podane w metrach. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą elementami informacyjnymi planu wynikaj ącymi  \nz wymogów przepisów odr ębnych:  \n1)  granica Warszawskiego Obszaru Chronionego Krajobraz u (strefa zwykła), \n2)  strefa ochrony konserwatorskiej zabytków archeologi cznych. \n3. Pozostałe oznaczenia graficzne na rysunku planu s ą oznaczeniami informacyjnymi.  \nRozdział II \nUstalenia ogólne dla całego obszaru \n§ 5.1. Ustala si ę nast ępuj ące podstawowe przeznaczenia terenów: \n \n3 \n 1)  teren zabudowy usługowej i produkcyjnej – oznaczony  na rysunku planu symbolem U/P; \n2)  teren zabudowy usługowej – oznaczony na rysunku pla nu symbolem U; \n3)  teren komunikacji: droga publiczna klasy ekspresowe j – oznaczony na rysunku planu symbolem \nKDS; \n4)  teren komunikacji: droga publiczna klasy lokalnej –  oznaczony na rysunku planu symbolem KDL. \n2.  Ustala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania \nzgodnie z rysunkiem planu. \n3. Terenami rozmieszczenia inwestycji celu publiczne go o znaczeniu ponadlokalnym jest teren drogi \npublicznej klasy ekspresowej, oznaczony na rysunku symbolem KDS. \n4. Terenami rozmieszczenia inwestycji celu publiczne go o znac",
  "arowania \nzgodnie z rysunkiem planu. \n3. Terenami rozmieszczenia inwestycji celu publiczne go o znaczeniu ponadlokalnym jest teren drogi \npublicznej klasy ekspresowej, oznaczony na rysunku symbolem KDS. \n4. Terenami rozmieszczenia inwestycji celu publiczne go o znaczeniu lokalnym jest teren drogi publicznej  \nklasy lokalnej, oznaczony na rysunku symbolem KDL. \n§ 6. Zasady ochrony i kształtowania ładu przestrzennego:  \n1)  ustala si ę zasady lokalizacji budynków poprzez wyznaczenie ni eprzekraczalnych linii zabudowy - \nzgodnie z rysunkiem planu,  \n2)  parametry zabudowy i zagospodarowania terenów - zgo dnie z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n§ 7. Zasady ochrony dziedzictwa kulturowego i zabytków: wskazuje si ę na rysunku planu stref ę ochrony \nkonserwatorskiej zabytków archeologicznych o numerz e ewidencyjnym 60-64/34, dla której ustala si ę nakaz \nochrony na warunkach przepisów odr ębnych z zakresu ochrony zabytków. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształ towania krajobrazu: \n1)  nakaz ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze planu  \nw oparciu o przepisy odr ębne dotycz ące ochrony środowiska i przyrody; \n2)  wskazuje si ę na rysunku planu gran",
  "asady kształ towania krajobrazu: \n1)  nakaz ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze planu  \nw oparciu o przepisy odr ębne dotycz ące ochrony środowiska i przyrody; \n2)  wskazuje si ę na rysunku planu granice strefy „zwykłej” Warszaws kiego Obszaru Chronionego \nKrajobrazu, w którym obowi ązuj ą ustalenia okre ślone w przepisach odr ębnych; \n3)  zakaz lokalizacji przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko  \nza wyj ątkiem urz ądze ń i obiektów infrastruktury technicznej;  \n4)  zakaz prowadzenia działalno ści, której oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści środowiska poza teren, do którego inwestor posiada t ytuł prawny,  \nw szczególno ści powoduj ącej hałas, wibracje, zanieczyszczenie powietrza, za nieczyszczenie \nodpadami oraz oddziaływanie komunikacji; \n5)  nakaz zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej - zgodnie z ustaleniami szczegółowymi dl a terenów.  \n§ 9.1. Ustala si ę zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą  \ni minimaln ą intensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w odniesieniu  \ndo powierzchni działki budowlanej",
  "ów.  \n§ 9.1. Ustala si ę zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą  \ni minimaln ą intensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w odniesieniu  \ndo powierzchni działki budowlanej, minimalny udział  procentowy powierzchni biologicznie czynnej  \nw odniesieniu do powierzchni działki budowlanej, ma ksymalny udział procentowy powierzchni zabudowy \nna działce budowlanej, maksymaln ą wysoko ść  zabudowy, w tym liczb ę kondygnacji – zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów.  \n2.  Ustala si ę nast ępuj ące zasady lokalizacji miejsc do parkowania: \n1)   nakaz lokalizacji miejsc do parkowania na terenie własnej działki budowlanej; \n2)   nakaz zapewnienia nast ępuj ących minimalnych wska źników parkingowych: \na)  dla usług handlu - nie mniej ni ż 3 miejsca do parkowania na 100 m 2 powierzchni sprzeda ży, \nb)  dla usług biurowo-administracyjnych – nie mniej ni ż 25 miejsc do parkowania na 1000 m 2 \npowierzchni u żytkowej, \nc)  dla usług zdrowia - nie mniej ni ż 2 miejsca do parkowania na 100 m 2 powierzchni u żytkowej,  \nw tym nie mniej ni ż 2 miejsca parkingowe na 1 gabinet, \nd)  dla usług o światy - nie mniej ni ż 5 miejsc do parkowania na 10 zatrudnionych, \ne)  dla usług gastronomicznych - nie mniej ni ż 35 miejsc do parkowania na 100",
  " miejsca do parkowania na 100 m 2 powierzchni u żytkowej,  \nw tym nie mniej ni ż 2 miejsca parkingowe na 1 gabinet, \nd)  dla usług o światy - nie mniej ni ż 5 miejsc do parkowania na 10 zatrudnionych, \ne)  dla usług gastronomicznych - nie mniej ni ż 35 miejsc do parkowania na 100 miejsc \nkonsumpcyjnych, \nf)  dla usług hotelarskich - nie mniej ni ż 3 miejsca do parkowania na 100 łó żek, \ng)  dla usług sportu i rekreacji - nie mniej ni ż 2 miejsca do parkowania na 10 u żytkowników \njednocze śnie, \nh)  dla usług pozostałych nie mniej ni ż 2 miejsca do parkowania na ka żde 100 m 2 powierzchni \nużytkowej; \n \n4 \n i)  dla produkcji - 3 miejsca parkingowe na ka żde rozpocz ęte 100 m 2 powierzchni u żytkowej; \nj)  dla magazynów i składów - 1 miejsce parkingowe na 1  zatrudnionego; \n3)  nakaz organizacji miejsc do parkowania dla samochod ów, z których korzystaj ą osoby \nniepełnosprawne, zaopatrzone w kart ę parkingow ą, w ilo ści zgodnej w przepisami odr ębnymi. \n§ 10. Ustala si ę nast ępuj ące  szczegółowe zasady i warunki scalania i podziału ni eruchomo ści zgodnie  \nz przepisami odr ębnymi o gospodarce nieruchomo ściami: \n1)  minimalna powierzchnia działek – 3000 m2, \n2)  minimalna szeroko ść  frontu działek – 25 m, \n3)  kąt poło żenia granic działek w stosunku do",
  " scalania i podziału ni eruchomo ści zgodnie  \nz przepisami odr ębnymi o gospodarce nieruchomo ściami: \n1)  minimalna powierzchnia działek – 3000 m2, \n2)  minimalna szeroko ść  frontu działek – 25 m, \n3)  kąt poło żenia granic działek w stosunku do linii rozgranicza j ących dróg – od 70°do 110°,  \n4)  dla działek przeznaczonych pod infrastruktur ę techniczn ą i drogi dopuszcza si ę zastosowanie \nparametrów innych, ni ż wskazane w pkt. 1 – 3).  \n§ 11. Ustala si ę nast ępuj ące  szczególne warunki zagospodarowania terenu oraz ogr aniczenia w jego \nużytkowaniu:  \n1)  dla obszaru trudnych warunków gruntowych (wysoki po ziom wód gruntowych) - nakaz \nzagospodarowania terenów zgodnie z przepisami odr ębnymi dotycz ącymi ochrony środowiska  \ni przyrody oraz geotechnicznych warunków posadowien ia obiektów budowlanych; \n2)  dla obszarów zdrenowanych - nakaz przebudowy lub li kwidacji urz ądze ń drenarskich zgodnie  \nz przepisami odr ębnymi prawa wodnego; \n3)  nakaz zagospodarowania wskazanej na rysunku planu c z ęś ci terenów oznaczonych symbolem U/P \noraz U zieleni ą izolacyjn ą; \n4)  nakaz zagospodarowania terenów U/P oraz U w sposób chroni ący istniej ącą zabudow ę \nmieszkaniow ą przed ewentualnymi uci ąż liwo ściami działalno ści prowadzone",
  " ęś ci terenów oznaczonych symbolem U/P \noraz U zieleni ą izolacyjn ą; \n4)  nakaz zagospodarowania terenów U/P oraz U w sposób chroni ący istniej ącą zabudow ę \nmieszkaniow ą przed ewentualnymi uci ąż liwo ściami działalno ści prowadzonej na terenie obj ętym \nplanem, w tym poprzez zastosowanie ekranów izolacyj nych lub sytuowanie zabudowy w miejscu \nwyznaczonym na rysunku planu jako nieprzekraczalna linia zabudowy; \n5)  zakaz lokalizacji magazynów na terenie oznaczonym s ymbolem U; \n6)  zakaz lokalizacji zakładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnych awarii; \n7)  zakaz lokalizacji warsztatów samochodowych, składow isk opału i odpadów oraz złomowisk. \n§ 12. Zasady modernizacji, rozbudowy i budowy systemu kom unikacji:  \n1)  ustala si ę linie rozgraniczaj ące dróg publicznych – zgodnie z rysunkiem planu; \n2)  dopuszcza si ę realizacj ę dróg wewn ętrznych, nie wyznaczonych na rysunku planu, o nast ępuj ących \nparametrach: \na)  szeroko ść  drogi wewn ętrznej - nie mniej ni ż 10 m, \nb)  dla dróg nieprzelotowych o długo ści powy żej 60 m na ko ńcu drogi nale ży wydzieli ć plac do \nzawracania samochodów o wymiarach nie mniejszych ni ż 12,5 m x 12,5 m;  \nc)  na skrzy żowaniach dróg w",
  "trznej - nie mniej ni ż 10 m, \nb)  dla dróg nieprzelotowych o długo ści powy żej 60 m na ko ńcu drogi nale ży wydzieli ć plac do \nzawracania samochodów o wymiarach nie mniejszych ni ż 12,5 m x 12,5 m;  \nc)  na skrzy żowaniach dróg wewn ętrznych ustala si ę realizacj ę naro żnych ści ęć  linii \nrozgraniczaj ących o bokach nie mniejszych ni ż 5 x 5 m;  \nd)  na skrzy żowaniach dróg wewn ętrznych i drogi lokalnej ustala si ę realizacj ę naro żnych ści ęć  linii \nrozgraniczaj ących o bokach nie mniejszych ni ż 5 x 5 m.  \n§ 13. Zasady dotycz ące modernizacji, rozbudowy i budowy systemów infras truktury technicznej: \n1)  dopuszcza si ę budow ę, modernizacj ę, przebudow ę oraz rozbudow ę sieci, obiektów i urz ądze ń \ninfrastruktury technicznej - zgodnie z przepisami o dr ębnymi; \n2)  ustala si ę lokalizacj ę infrastruktury technicznej w liniach rozgraniczaj ących dróg - zgodnie  \nz przepisami odr ębnymi; \n3)  w przypadku braku mo żliwo ści spełnienia warunku pkt 2 dopuszcza si ę lokalizowanie sieci \ninfrastruktury technicznej na terenach o innym prze znaczeniu - zgodnie z przepisami odr ębnymi; \n4)  w zakresie infrastruktury wodoci ągowej - ustala si ę zaopatrzenie w wod ę z istniej ",
  "liwo ści spełnienia warunku pkt 2 dopuszcza si ę lokalizowanie sieci \ninfrastruktury technicznej na terenach o innym prze znaczeniu - zgodnie z przepisami odr ębnymi; \n4)  w zakresie infrastruktury wodoci ągowej - ustala si ę zaopatrzenie w wod ę z istniej ącej lub \nprojektowanej sieci wodoci ągowej, \n5)  w zakresie infrastruktury kanalizacyjnej ustala si ę: \na)  odprowadzanie ścieków komunalnych – do systemu kanalizacji zbiorcz ej; \nb)  gromadzenie ścieków przemysłowych – zgodnie z przepisami odr ębnymi; \n6)  w zakresie zagospodarowania wód opadowych i roztopo wych ustala si ę: \na)  odprowadzanie wód opadowych i roztopowych pochodz ących z powierzchni \nzanieczyszczonych, w szczególno ści z terenów usługowych oraz z dróg i parkingów – p o ich \noczyszczeniu zgodnie z przepisami odr ębnymi – do gruntu lub do systemu kanalizacji \ndeszczowej po jej wybudowaniu;  \nb)  odprowadzanie wód opadowych i roztopowych pochodz ących z terenu zabudowy produkcyjnej  \n \n5 \n i magazynowej – po ich oczyszczeniu zgodnie z przep isami odr ębnymi – do zbiorników \nakumulacyjno - odparowywanych lub do gruntu na waru nkach przepisów odr ębnych lub do \nsystemu kanalizacji deszczowej po jej wybudowaniu; \n7)  w zakresie zaopatrzenia w ciepło - ustala si ę ogrzewanie budynków z indywidualnych źródeł",
  "ębnymi – do zbiorników \nakumulacyjno - odparowywanych lub do gruntu na waru nkach przepisów odr ębnych lub do \nsystemu kanalizacji deszczowej po jej wybudowaniu; \n7)  w zakresie zaopatrzenia w ciepło - ustala si ę ogrzewanie budynków z indywidualnych źródeł ciepła  \nz wykorzystaniem paliw płynnych, paliw stałych odna wialnych, z biomasy, energii elektrycznej, \nźródeł geotermalnych, energii słonecznej, z urz ądze ń kogeneracyjnych oraz innych źródeł energii, \nktórych stosowanie jest zgodne z przepisami odr ębnymi z zakresu ochrony środowiska;  \n8)  w zakresie infrastruktury gazowej - ustala si ę zaopatrzenie w gaz z istniej ących lub projektowanych \ngazoci ągów średniego i niskiego ci śnienia;  \n9)  w zakresie zaopatrzenia w energi ę elektryczn ą:  \na)  ustala si ę zasilanie w oparciu o istniej ącą lub projektowan ą sie ć energetyczn ą średniego  \ni niskiego napi ęcia, \nb)  dopuszcza si ę stosowanie na potrzeby wytwarzania energii elektry cznej urz ądze ń kogeneracji \noraz odnawialnych źródeł energii, w tym sytuowanych na dachach budynkó w instalacji \nfotowoltaicznych do 100 kW, \nc)  ustala si ę zakaz lokalizowania elektrowni wiatrowych; \n10)   w zakresie ł ączno ści publicznej dopuszcza si ę realizacj ę sieci, obiektów i urz ądze ń -",
  "ii, w tym sytuowanych na dachach budynkó w instalacji \nfotowoltaicznych do 100 kW, \nc)  ustala si ę zakaz lokalizowania elektrowni wiatrowych; \n10)   w zakresie ł ączno ści publicznej dopuszcza si ę realizacj ę sieci, obiektów i urz ądze ń - zgodnie  \nz przepisami odr ębnymi; \n11)   w zakresie gospodarki odpadami - ustala si ę gromadzenie i selekcj ę odpadów na posesjach  \nw urz ądzeniach przystosowanych do ich gromadzenia, zgodni e z systemem gospodarowania \nodpadami komunalnymi gminy.  \n§ 14. W zakresie sposobu i terminu tymczasowego zagospoda rowania, urz ądzania i u żytkowania terenów, \nustala si ę:  \n1)  nie okre śla si ę sposobu i terminu tymczasowego zagospodarowania, u rz ądzania i u żytkowania \nterenu;  \n2)  dopuszcza si ę sytuowanie tymczasowych obiektów budowlanych i urz ądze ń słu żą cych obsłudze \nbudowy.  \n§ 15. Ustala si ę stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem warto ści \nnieruchomo ści, okre ślon ą przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym, dla \nwszystkich terenów wyznaczonych w planie w wysoko ści 30 %. \n§ 16. Ustala si ę uwzgl ędnianie ustale ń szczegółowych ł ącznie z ustaleniami ogólnymi.  \nRozdział III \nUstalenia szczegółowe dla",
  "ami ustawy o planowaniu i zagospodarowaniu przestrzennym, dla \nwszystkich terenów wyznaczonych w planie w wysoko ści 30 %. \n§ 16. Ustala si ę uwzgl ędnianie ustale ń szczegółowych ł ącznie z ustaleniami ogólnymi.  \nRozdział III \nUstalenia szczegółowe dla poszczególnych terenów \n§ 17. Dla terenu zabudowy usługowej i produkcyjnej, oznac zonego na rysunku planu symbolem U/P , ustala \nsi ę: \n1)  przeznaczenie terenu:  \na)  podstawowe: budynki usługowe za wyj ątkiem usług opieki medycznej i o światy oraz budynki \nprodukcyjne i magazynowe, \nb)  dopuszczalne: budynki gara żowe i gospodarcze, urz ądzenia budowlane, ziele ń, infrastruktura \ntechniczna, drogi wewn ętrzne; \n2)  zasady kształtowania zabudowy i wska źniki zagospodarowania terenu: \na)  wska źnik maksymalnej intensywno ści zabudowy – 4,8; \nb)  wska źnik minimalnej intensywno ści zabudowy – 0,01, \nc)  minimalny udział powierzchni biologicznie czynnej w  odniesieniu do powierzchni działki \nbudowlanej – 20 %,  \nd)  maksymalny udział powierzchni zabudowy na działce b udowlanej – 80 %, \ne)  maksymalna wysoko ść  zabudowy, w tym ilo ść  kondygnacji: \n− dla budynków usługowych i produkcyjnych – 20 m i ni e wi ęcej ni ż 6 kondygnacji \nnadziemnych; \n−",
  "  \nd)  maksymalny udział powierzchni zabudowy na działce b udowlanej – 80 %, \ne)  maksymalna wysoko ść  zabudowy, w tym ilo ść  kondygnacji: \n− dla budynków usługowych i produkcyjnych – 20 m i ni e wi ęcej ni ż 6 kondygnacji \nnadziemnych; \n− dla budynków magazynowych – 15 m; \n− dla budynków gara żowych i gospodarczych - 6 m i nie wi ęcej ni ż 1 kondygnacja nadziemna, \nf)  parametry dotycz ące zabudowy usługowej: powierzchnia sprzeda ży dla usług handlu – nie \nwi ęcej ni ż 1000 m 2. \n3)  minimalna powierzchnia nowo wydzielanej działki bud owlanej – 3000 m2. \n4)  obsługa komunikacyjna: z drogi publicznej klasy lok alnej, oznaczonej na rysunku planu symbolem \n \n6 \n KDL. \n§ 18. Dla terenu zabudowy usługowej, oznaczonego na rysun ku planu symbolem U, ustala si ę: \n1)  przeznaczenie terenu:  \na)  podstawowe: budynki usługowe, \nb)  dopuszczalne: urz ądzenia budowlane, budynki gara żowe i gospodarcze o ł ącznej powierzchni \nzabudowy do 100 m 2, ziele ń, infrastruktura techniczna, drogi wewn ętrzne; \n2)  zasady kształtowania zabudowy i wska źniki zagospodarowania terenu: \na)  wska źnik maksymalnej intensywno ści zabudowy – 2,4; \nb)  wska źnik minimalnej intensywno ści zabudowy – 0,",
  "struktura techniczna, drogi wewn ętrzne; \n2)  zasady kształtowania zabudowy i wska źniki zagospodarowania terenu: \na)  wska źnik maksymalnej intensywno ści zabudowy – 2,4; \nb)  wska źnik minimalnej intensywno ści zabudowy – 0,01, \nc)  minimalny udział powierzchni biologicznie czynnej w  odniesieniu do powierzchni działki \nbudowlanej – 20 %,  \nd)  maksymalny udział powierzchni zabudowy na działce b udowlanej – 80 %, \ne)  maksymalna wysoko ść  zabudowy, w tym ilo ść  kondygnacji: \n− dla budynków usługowych – 12 m i nie wi ęcej ni ż 3 kondygnacje nadziemne,  \n− dla budynków gara żowych i gospodarczych – 6 m i nie wi ęcej ni ż 1 kondygnacja nadziemna, \nf)  nachylenie połaci dachowych – do 45°,  \ng)  parametry dotycz ące zabudowy usługowej: powierzchnia sprzeda ży dla usług handlu – nie \nwi ęcej ni ż 500 m 2. \n3)  minimalna powierzchnia nowo wydzielanej działki bud owlanej – 3000 m2. \n4)  obsługa komunikacyjna: z drogi publicznej klasy lok alnej, oznaczonej na rysunku planu symbolem \nKDL poprzez teren U/P. \n§ 19. Dla terenów dróg, oznaczonych na rysunku planu symb olem KDS  i KDL, ustala si ę: \n1)  przeznaczenie terenów: drogi publiczne klasy ekspre sowej i klasy lokalnej z dopuszczeniem \ninfrastr",
  "j na rysunku planu symbolem \nKDL poprzez teren U/P. \n§ 19. Dla terenów dróg, oznaczonych na rysunku planu symb olem KDS  i KDL, ustala si ę: \n1)  przeznaczenie terenów: drogi publiczne klasy ekspre sowej i klasy lokalnej z dopuszczeniem \ninfrastruktury technicznej i ście żek rowerowych; \n2)  zasady kształtowania zabudowy i wska źniki zagospodarowania terenu: \na)  zakaz zabudowy kubaturowej, \nb)  minimalny udział powierzchni biologicznie czynnej –  1 %;  \n3)  zasady realizacji: \n USTALENIA: INFORMACJE: \n \nLp.  \nsymbol \nterenu klasa szeroko ść  cz ęś ci drogi w \ngranicach planu - zgodnie \nz rysunkiem planu  \nzasady projektowanego zagospodarowania \n1.  KDS  ekspresowa  8,5 m  cz ęść  drogi krajowej klasy ekspresowej - \nzagospodarowanie dostosowane do \npozostałej cz ęś ci drogi, usytuowanej poza \ngranicami planu \n2.  KD L lokalna  15,5 m  \n jezdnia i chodniki, dopuszcza si ę ziele ń i \nmiejsca parkingowe \n \nRozdział IV \nPostanowienia ko ńcowe \n§ 20. Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn.  \n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  " uchwały powierza si ę Wójtowi Gminy Nadarzyn.  \n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]