[
  "1 \n             \n \nUchwała Nr  XIII.157.2019  \nRady Gminy Nadarzyn  \nz dnia 28 sierpnia 2019 r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego  \ndla działki nr ew. 995/5 we wsi Wolica w Gminie Nad arzyn  \n \nNa podstawie art. 18 ust. 2 pkt 5 Ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (t. j. Dz. U.  \nz 2019 r., poz. 206, 1309) oraz art. 20 ust. 1 Usta wy z dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym (t. j. Dz. U. 2018  r., poz. 1945; Dz. U. 2019 r., poz. 60, 235, 730, 1009), \nw zwi ązku z Uchwał ą Nr XXV.327.2016 Rady Gminy Nadarzyn z dnia 28 grud nia 2016 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego  dla działki nr ew. 995/5 \nw Wolicy w Gminie Nadarzyn oraz stwierdzaj ąc, że niniejsza uchwała nie narusza ustale ń Studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyj ętego Uchwał ą  \nNr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. i Uchwał ą Nr XXI.262.2016 Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r. uchwala si ę, co nast ępuje:  \nRozdz",
  "zyn, przyj ętego Uchwał ą  \nNr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. i Uchwał ą Nr XXI.262.2016 Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r. uchwala si ę, co nast ępuje:  \nRozdział I \nPrzepisy ogólne \n§ 1.1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  działki nr ew. 995/5 we wsi Wolica \nw Gminie Nadarzyn, zwany dalej „planem”.  \n2.  Plan obejmuje obszar, którego granice wskazano na rysunku planu, sporz ądzonym w skali 1:1000, \nstanowi ącym  zał ącznik nr 1 do niniejszej uchwały i b ędącym jej integraln ą cz ęś ci ą. \n3.  Zał ącznikami do uchwały s ą:  \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu,  stanowi ące zał ącznik nr 2; \n2)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania, sta nowi ące \nzał ącznik nr 3.  \n§ 2.1 W planie ustala si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2)  zasady ochrony i kształtowania ładu przestrzennego;  \n3)",
  "ącznik nr 3.  \n§ 2.1 W planie ustala si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2)  zasady ochrony i kształtowania ładu przestrzennego;  \n3)  zasady ochrony środowiska, przyrody i krajobrazu; \n4)  zasady kształtowania krajobrazu; \n5)  zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą i minimaln ą \nintensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w odniesieniu d o \npowierzchni działki budowlanej, minimalny udział pr ocentowy powierzchni biologicznie czynnej w \nodniesieniu do powierzchni działki budowlanej, maks ymaln ą wysoko ść  zabudowy, minimaln ą liczb ę \nmiejsc do parkowania, w tym miejsca przeznaczone na  parkowanie pojazdów zaopatrzonych w kart ę \nparkingow ą i sposób ich realizacji oraz linie zabudowy i gaba ryty obiektów; \n6)  szczegółowe zasady i warunki scalania i podziału ni eruchomo ści obj ętych planem; \n7)  szczególne warunki zagospodarowania terenów oraz og raniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy; \n8)  zasady modernizacji, rozbudowy i budowy systemu kom unikacji i infrastruktury technicznej; \n9)  sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów;  \n10) ",
  "ospodarowania terenów oraz og raniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy; \n8)  zasady modernizacji, rozbudowy i budowy systemu kom unikacji i infrastruktury technicznej; \n9)  sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów;  \n10)  stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem warto ści \nnieruchomo ści, okre ślon ą przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym; \n11)  sposób usytuowania obiektów budowlanych w stosunku do dróg i granic przyległych nieruchomo ści; \n12)  minimaln ą powierzchni ę nowo wydzielonych działek budowlanych.  \n2.  W planie nie okre śla si ę, ze wzgl ędu na brak ich wyst ępowania w granicach planu: \n1)  zasad ochrony dziedzictwa kulturowego i zabytków, w  tym krajobrazów kulturowych, oraz dóbr \nkultury współczesnej; \n \n \n2 \n 2)  wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3)  granic i sposobów zagospodarowania terenów lub obie któw podlegaj ących ochronie, na podstawie \nodr ębnych przepisów, terenów górniczych, a tak że obszarów szczególnego zagro żenia powodzi ą, \nobszarów osuwania si ę mas ziemnych, krajobrazów priorytetowych okre ślonych w audycie \nkrajobrazowym oraz w planach zagospodarowania przes trzennego województ",
  "ie \nodr ębnych przepisów, terenów górniczych, a tak że obszarów szczególnego zagro żenia powodzi ą, \nobszarów osuwania si ę mas ziemnych, krajobrazów priorytetowych okre ślonych w audycie \nkrajobrazowym oraz w planach zagospodarowania przes trzennego województwa.  \n§ 3.1. Ilekro ć w przepisach niniejszej uchwały jest mowa o:  \n1)  nieprzekraczalnych liniach zabudowy – nale ży przez to rozumie ć wyznaczon ą na rysunku planu \nlub okre ślon ą w tek ście planu lini ę, przed któr ą zakazuje si ę lokalizacji nowo realizowanych \nbudynków; poza t ę lini ę mog ą wystawa ć nie wi ęcej ni ż 2 m niekubaturowe elementy budynku, takie \njak schody, okapy, dachy oraz balkony;  \n2)  przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie inne ni ż podstawowe, \nktóre mo że by ć realizowane na działce budowlanej na warunkach okr e ślonych w planie;  \n3)  przeznaczeniu podstawowym – nale ży przez to rozumie ć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przewa żaj ące na działce budowlanej;  \n4)  terenie – nale ży przez to rozumie ć fragment obszaru obj ętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowan ia, wydzielony na rysunku lini ą \nrozgraniczaj ącą, oznaczony symbolem literowym;  \n5)  zab",
  ";  \n4)  terenie – nale ży przez to rozumie ć fragment obszaru obj ętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowan ia, wydzielony na rysunku lini ą \nrozgraniczaj ącą, oznaczony symbolem literowym;  \n5)  zabudowie usługowej - nale ży przez to rozumie ć zabudow ę przeznaczon ą na nieuci ąż liw ą \ndziałalno ść  niepolegaj ącą na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie  \nz przepisami odr ębnymi nie jest zaliczana do przedsi ęwzi ęć  mog ących zawsze znacz ąco  \ni potencjalnie znacz ącą oddziaływa ć na środowisko oraz która nie powoduje przekroczenia \nstandardów jako ści środowiska poza terenem lub lokalem, do którego prow adz ący działalno ść  \nposiada tytuł prawny.  \n2.  Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z obowi ązuj ącymi \nprzepisami prawa.  \n§ 4.1. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi jego ustaleniami: \n1)  granica obszaru obj ętego planem; \n2)  linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3)  przeznaczenie terenów; \n4)  nieprzekraczalna linia zabudowy; \n5)  wymiarowanie odległo ści podane w",
  "1)  granica obszaru obj ętego planem; \n2)  linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3)  przeznaczenie terenów; \n4)  nieprzekraczalna linia zabudowy; \n5)  wymiarowanie odległo ści podane w metrach. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą elementami informacyjnymi planu wynikaj ącymi  \nz wymogów przepisów odr ębnych: granica Warszawskiego Obszaru Chronionego Kr ajobrazu (strefa \nzwykła).  \n3.  Pozostałe oznaczenia graficzne na rysunku planu s ą oznaczeniami informacyjnymi.  \nRozdział II \nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania terenu  oznaczonego na rysunku planu \nsymbolem  U \n§ 5. Dla terenu usług,  oznaczonego na rysunku planu symbolem U, ustala si ę przeznaczenie:  \n1)  podstawowe: zabudowa usługowa, \n2)  dopuszczalne: wbudowana funkcja mieszkaniowa stanow i ąca nie wi ęcej ni ż 15 % powierzchni \nużytkowej budynku, urz ądzenia wodne, urz ądzenia budowlane, ziele ń, infrastruktura techniczna. \n§ 6. Ustala si ę zasady ochrony i kształtowania ładu przestrzennego dotycz ące lokalizacji budynków poprzez \nwyznaczenie nieprzekraczalnej linii zabudowy zgodni e z rysunkiem planu. \n§ 7. Ustala si ę zas",
  " ń, infrastruktura techniczna. \n§ 6. Ustala si ę zasady ochrony i kształtowania ładu przestrzennego dotycz ące lokalizacji budynków poprzez \nwyznaczenie nieprzekraczalnej linii zabudowy zgodni e z rysunkiem planu. \n§ 7. Ustala si ę zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształ towania krajobrazu: \n1)  nakaz ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze planu  \nw oparciu o przepisy odr ębne dotycz ące ochrony środowiska i przyrody; \n2)  wskazuje si ę na rysunku planu granice strefy „zwykłej” Warszaws kiego Obszaru Chronionego \nKrajobrazu, w którym obowi ązuj ą ustalenia okre ślone w przepisach odr ębnych; \n3)  dopuszcza si ę lokalizacj ę przedsi ęwzi ęć  mog ących potencjalnie znacz ąco oddziaływa ć  \nna środowisko z zakresu urz ądze ń i obiektów infrastruktury technicznej; \n4)  ustala si ę kwalifikacj ę terenu usług, oznaczonego na rysunku planu symbole m  U, w zakresie \n \n \n3 \n przestrzegania dopuszczalnych poziomów hałasu jako „terenu usług”. \n§ 8. Ustala si ę zasady kształtowania zabudowy i wska źniki zagospodarowania terenu: \n1)  wska źnik maksymalnej intensywno ści zabudowy – 2,5; \n2)  wska ź",
  "3 \n przestrzegania dopuszczalnych poziomów hałasu jako „terenu usług”. \n§ 8. Ustala si ę zasady kształtowania zabudowy i wska źniki zagospodarowania terenu: \n1)  wska źnik maksymalnej intensywno ści zabudowy – 2,5; \n2)  wska źnik minimalnej intensywno ści zabudowy - 0,01, \n3)  minimalny udział powierzchni biologicznie czynnej w  odniesieniu do powierzchni działki \nbudowlanej – 20 %,  \n4)  maksymalny udział powierzchni zabudowy na działce b udowlanej – 75 %, \n5)  maksymalna wysoko ść  zabudowy, w tym ilo ść  kondygnacji - 15 m i nie wi ęcej ni ż 4 kondygnacje \nnadziemne,  \n6)  parametry dotycz ące zabudowy usługowej: powierzchnia sprzeda ży dla usług handlu – nie wi ęcej \nni ż 1000 m 2. \n7)  minimalna powierzchnia nowo wydzielanej działki bud owlanej – 10000 m2, \n§ 9. Ustala si ę nast ępuj ące  szczegółowe zasady i warunki scalania i podziału ni eruchomo ści zgodnie  \nz przepisami odr ębnymi o gospodarce nieruchomo ściami: \n1)  minimalna powierzchnia działek – 10000 m2, \n2)  minimalna szeroko ść  frontu działek – 80 m, \n3)  kąt poło żenia granic działek w stosunku do linii rozgranicza j ących dróg – od 70°do 110°.  \n§ 10. Ustala si ę nast ępuj ące  szczególne warunk",
  "ierzchnia działek – 10000 m2, \n2)  minimalna szeroko ść  frontu działek – 80 m, \n3)  kąt poło żenia granic działek w stosunku do linii rozgranicza j ących dróg – od 70°do 110°.  \n§ 10. Ustala si ę nast ępuj ące  szczególne warunki zagospodarowania terenu oraz ogr aniczenia w jego \nużytkowaniu:   \n1)  dla obszaru trudnych warunków gruntowych (wysoki po ziom wód gruntowych) - nakaz \nzagospodarowania terenów zgodnie z przepisami odr ębnymi dotycz ącymi ochrony środowiska  \ni przyrody oraz geotechnicznych warunków posadowien ia obiektów budowlanych; \n2)  dla obszarów zdrenowanych - nakaz przebudowy lub li kwidacji urz ądze ń drenarskich zgodnie  \nz przepisami odr ębnymi prawa wodnego; \n3)  nakaz zachowania istniej ących urz ądze ń wodnych na terenie działki budowlanej z mo żliwo ści ą ich \nprzebudowy, w tym zmiany ich kształtu i lokalizacji , w sposób zapewniaj ący zachowanie przepisów \nodr ębnych; \n4)  zakaz lokalizacji zakładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnych awarii, \n5)  zakaz lokalizacji składowisk opału i odpadów, złomo wisk, stacji paliw i gazu płynnego, magazynów \ni placów składowych. \n§ 11. Zasady modernizacji, rozbudowy i budowy systemu kom unikacji: \n1)  obsługa komunikacyjna poprzez istniej ącą drog ę publiczn ",
  " zakaz lokalizacji składowisk opału i odpadów, złomo wisk, stacji paliw i gazu płynnego, magazynów \ni placów składowych. \n§ 11. Zasady modernizacji, rozbudowy i budowy systemu kom unikacji: \n1)  obsługa komunikacyjna poprzez istniej ącą drog ę publiczn ą klasy lokalnej granicz ącą z obszarem \nplanu; \n2)  nakaz zapewnienia miejsc do parkowania na terenie w łasnej działki budowlanej według nast ępuj ących \nminimalnych wska źników parkingowych: \na)  dla wbudowanej funkcji mieszkaniowej – nie mniej ni ż 2 miejsca do parkowania na 1 lokal \nmieszkalny, \nb)  dla usług handlu - nie mniej ni ż 3 miejsca do parkowania na 100 m 2 powierzchni sprzeda ży, \nc)  dla usług biurowo-administracyjnych – nie mniej ni ż 25 miejsc do parkowania na 1000 m 2 \npowierzchni u żytkowej podstawowej, \nd)  dla usług zdrowia - nie mniej ni ż 2 miejsca do parkowania na 100 m 2 powierzchni u żytkowej \npodstawowej, w tym nie mniej ni ż 2 miejsca parkingowe na 1 gabinet, \ne)  dla usług o światy - nie mniej ni ż 5 miejsc do parkowania na 10 zatrudnionych, \nf)  dla usług gastronomicznych - nie mniej ni ż 35 miejsc do parkowania na 100 miejsc \nkonsumpcyjnych, \ng)  dla usług sportu i rekreacji - nie mniej ni ż 2 miejsca do parkowania na 10 u żytkowników \njednocze śnie, \nh)  dla usług pozostałych nie mniej ni ż 2 miejsca do parkowania na ka żde 100 m 2 powierzchni",
  "niej ni ż 35 miejsc do parkowania na 100 miejsc \nkonsumpcyjnych, \ng)  dla usług sportu i rekreacji - nie mniej ni ż 2 miejsca do parkowania na 10 u żytkowników \njednocze śnie, \nh)  dla usług pozostałych nie mniej ni ż 2 miejsca do parkowania na ka żde 100 m 2 powierzchni \nużytkowej podstawowej; \ni)  nakaz organizacji miejsc do parkowania dla samochod ów, z których korzystaj ą osoby \nniepełnosprawne, zaopatrzone w kart ę parkingow ą, w ilo ści zgodnej w przepisami odr ębnymi. \n§ 12. Zasady dotycz ące modernizacji, rozbudowy i budowy systemów infras truktury technicznej: \n1)  dopuszcza si ę budow ę, modernizacj ę, przebudow ę oraz rozbudow ę sieci, obiektów i urz ądze ń \ninfrastruktury technicznej - zgodnie z przepisami o dr ębnymi; \n \n \n4 \n 2)  ustala si ę lokalizacj ę infrastruktury technicznej w liniach rozgraniczaj ących dróg - zgodnie  \nz przepisami odr ębnymi; \n3)  w przypadku braku mo żliwo ści spełnienia warunku pkt 2 dopuszcza si ę lokalizowanie sieci \ninfrastruktury technicznej na terenach o innym prze znaczeniu - zgodnie z przepisami odr ębnymi; \n4)  w zakresie infrastruktury wodoci ągowej ustala si ę zaopatrzenie w wod ę z istniej ącej lub \nprojektowanej sieci wodoci ągowej, \n5)  w zakresie infrastruktury kanalizacyjnej ustala si ę obowi ą",
  "aczeniu - zgodnie z przepisami odr ębnymi; \n4)  w zakresie infrastruktury wodoci ągowej ustala si ę zaopatrzenie w wod ę z istniej ącej lub \nprojektowanej sieci wodoci ągowej, \n5)  w zakresie infrastruktury kanalizacyjnej ustala si ę obowi ązek odprowadzania ścieków komunalnych \ndo systemu kanalizacji zbiorczej; \n6)  w zakresie zagospodarowania wód opadowych i roztopo wych ustala si ę ich zagospodarowywanie  \nw granicach działki budowlanej z mo żliwo ści ą odprowadzenia ich nadmiaru do wód lub gruntu \nzgodnie z przepisami odr ębnymi lub do systemu kanalizacji deszczowej po jej wybudowaniu; \n7)  w zakresie zaopatrzenia w ciepło ustala si ę ogrzewanie budynków z indywidualnych źródeł ciepła  \nz wykorzystaniem paliw płynnych, paliw stałych odna wialnych, z biomasy, energii elektrycznej, \nźródeł geotermalnych, energii słonecznej, z urz ądze ń kogeneracyjnych oraz innych źródeł energii, \nktórych stosowanie jest zgodne z przepisami odr ębnymi z zakresu ochrony środowiska;   \n8)  w zakresie infrastruktury gazowej ustala si ę zaopatrzenie w gaz z istniej ących lub projektowanych \ngazoci ągów średniego i niskiego ci śnienia;  \n9)  w zakresie zaopatrzenia w energi ę elektryczn ą:  \na)  ustala si ę zasilanie w oparciu o istniej ącą lub projektowan ą sie ć energetyczn ą ś",
  " zaopatrzenie w gaz z istniej ących lub projektowanych \ngazoci ągów średniego i niskiego ci śnienia;  \n9)  w zakresie zaopatrzenia w energi ę elektryczn ą:  \na)  ustala si ę zasilanie w oparciu o istniej ącą lub projektowan ą sie ć energetyczn ą średniego  \ni niskiego napi ęcia, \nb)  dopuszcza si ę stosowanie na potrzeby wytwarzania energii elektry cznej urz ądze ń kogeneracji \noraz odnawialnych źródeł energii, w tym sytuowanych na dachach budynkó w instalacji \nfotowoltaicznych do 100 kW, \nc)  ustala si ę zakaz lokalizowania elektrowni wiatrowych; \n10)   w zakresie ł ączno ści publicznej dopuszcza si ę realizacj ę sieci, obiektów i urz ądze ń – zgodnie  \nz przepisami odr ębnymi; \n11)   w zakresie gospodarki odpadami ustala si ę gromadzenie i selekcj ę odpadów na posesjach  \nw urz ądzeniach przystosowanych do ich gromadzenia, zgodni e z systemem gospodarowania \nodpadami komunalnymi gminy.  \n§ 13. W zakresie sposobu i terminu tymczasowego zagospoda rowania, urz ądzania i u żytkowania terenów, \nustala si ę:  \n1)  nie okre śla si ę sposobu i terminu tymczasowego zagospodarowania, u rz ądzania i u żytkowania \nterenu;  \n2)  dopuszcza si ę sytuowanie tymczasowych obiektów budowlanych i urz ądze ń słu żą cych obsłudze \nbudowy.",
  " terenów, \nustala si ę:  \n1)  nie okre śla si ę sposobu i terminu tymczasowego zagospodarowania, u rz ądzania i u żytkowania \nterenu;  \n2)  dopuszcza si ę sytuowanie tymczasowych obiektów budowlanych i urz ądze ń słu żą cych obsłudze \nbudowy.  \n§ 14. Ustala si ę stawk ę procentow ą dla terenu U, na podstawie której ustala si ę opłat ę, o której mowa w art. \n36 ust. 4 ustawy, w wysoko ści 30 %.  \n§ 15. Na obszarze obj ętym planem trac ą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Wolica (dawniej Paszków) w Gminie Nadarzyn, uchwalonego Uchwał ą  \nNr XIV/355/2003 Rady Gminy Nadarzyn z dnia 25 sierp nia 2003 r.  \n§ 16. Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn.  \n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku  Urz ędowym \nWojewództwa Mazowieckiego."
]