[
  "UCHWAŁA NR V.57.2024 \nRADY MIASTA PRUSZKOWA \nz dnia 29 sierpnia 2024 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nczęści obszaru miasta Pruszkowa - Kopernika - Obszar II \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 609 zm.: poz. 721), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130) w związku z art. 66 ust. 2 oraz art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688), oraz art. 12 ust. 3 ustawy z dnia 24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz. U. z 2015 r. poz. 774 zm.: poz. 1688), w związku z uchwałą Nr IV.24.2015 Rady Miejskiej w Pruszkowie z dnia 29 stycznia 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Kopernika, uchwałą Nr XIX.200.2016 Rady Miejskiej w Pruszkowie z dnia 28 kwietnia 2016 r. zmieniającą uchwałę",
  " 29 stycznia 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Kopernika, uchwałą Nr XIX.200.2016 Rady Miejskiej w Pruszkowie z dnia 28 kwietnia 2016 r. zmieniającą uchwałę Nr IV.24.2015 Rady Miejskiej w Pruszkowie z dnia 29 stycznia 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Kopernika oraz uchwałą Nr LXXXIII.771.2023 Rady Miasta Pruszkowa z dnia 28 września 2023 r. zmieniającą uchwałę Nr IV.24.2015 Rady Miejskiej w Pruszkowie z dnia 29 stycznia 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Kopernika, stwierdzając, że nie narusza on ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r. uchwala się, co następuje: \nDZIAŁ I. \nZakres regulacji \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nKopernika – Obszar II, zwany dalej „planem”. \n§ 2. Plan obejmuje obszar położony w mieście Pruszkowie, którego granice są wyznaczone na rysunku \nplanu stan",
  "Zakres regulacji \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nKopernika – Obszar II, zwany dalej „planem”. \n§ 2. Plan obejmuje obszar położony w mieście Pruszkowie, którego granice są wyznaczone na rysunku \nplanu stanowiącym załącznik nr 1 do niniejszej uchwały. \n§ 3. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu sporządzony w skali 1:1000, wraz z wyrysem ze „Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2 do niniejszej \nuchwały; \n3) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3 do \nniniejszej uchwały; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 08 listopada 2024 r.\nPoz. 10841\n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybut",
  " dnia 08 listopada 2024 r.\nPoz. 10841\n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – zapisane w postaci elektronicznej, stanowiące załącznik nr 4 do niniejszej uchwały. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób",
  " do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, w tym obszarów szczególnego zagrożenia powodzią; \n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n11) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym zwanej dalej ustawą; \n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) zasady i warunki sytuowania obiektów małej architektury, tablic i urządzeń reklamowych oraz ogrodzeń, \nich gabaryty, standardy jakościowe oraz rodz",
  " innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) zasady i warunki sytuowania obiektów małej architektury, tablic i urządzeń reklamowych oraz ogrodzeń, \nich gabaryty, standardy jakościowe oraz rodzaje materiałów budowlanych, z jakich mogą być wykonane; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Ponieważ nie występują na obszarze planu nie określa się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej; \n2) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów w zakresie terenów górniczych, a także obszarów osuwania się mas ziemnych; \n3) krajobrazów priorytetowych określonych w audycie krajobrazowym województwa mazowieckiego. \n§ 5. 1. Ilekroć w uchwale jest mowa o: \n1) dojazdach – należy przez to rozumieć istniejący lub dopuszczony planem nieokreślony liniami \nrozgraniczającymi na rysunku planu fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej \ndziałek budowlanych i obiektów budowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu; \n2) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumien",
  " budowlanych i obiektów budowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu; \n2) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 10841\n3) linii rozgraniczającej tereny – należy przez to rozumieć wyznaczoną na rysunku planu linię określającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania, w tym granice pasów \ndrogowych, o których mowa w przepisach odrębnych z zakresu dróg publicznych; \n4) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak wysokość, powierzchnia użytkowa czy \nkubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących obiektami i sieciami infrastruktury technicznej, która może być przekroczona, o ile ustalenia szczegółowe planu",
  " na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących obiektami i sieciami infrastruktury technicznej, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych w planie. Z wyjątkiem granicy obszarów szczególnego zagrożenia powodzią oraz terenu KK nieprzekraczalne linie zabudowy nie dotyczą, odpowiednio: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne, rampy, windy i pochylnie dla osób niepełnosprawnych, jeżeli \ntaka inwestycja jest zgodna z przepisami odrębnymi, \nd) infrastruktury technicznej, miejsc do parkowania i dojazdów, \ne) ustalenia lit. b i d nie dotyczą nieprzekraczalnych linii zabudowy pokrywających się z liniami \nrozgraniczającymi (granicami pasa drogowego) dróg, \nf) ustalenia lit. c nie dotyczą nieprzekraczalnych linii zabudowy pokrywających się z liniami \nrozgraniczającymi terenu, \ng) ustalenia lit. a-c  nie dotyczą nieprzekraczalnych linii zabudowy pokrywających się z granicami obszaru \nplanu; \n6) obowiązującej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię",
  "rywających się z liniami \nrozgraniczającymi terenu, \ng) ustalenia lit. a-c  nie dotyczą nieprzekraczalnych linii zabudowy pokrywających się z granicami obszaru \nplanu; \n6) obowiązującej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym ustala się wznoszenie budynków, wzdłuż której należy usytuować lico \nściany budynku - na długości nie mniejszej niż 70% długości obowiązującej linii zabudowy na danej działce budowlanej. Dopuszcza się przejścia/przejazdy bramowe. Obowiązujące linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne, rampy, windy i pochylnie dla osób niepełnosprawnych, jeżeli \ntaka inwestycja jest zgodna z przepisami odrębnymi; \n7) powierzchni biologicznie czynnej – należy przez to rozumieć „powierzchnię biologicznie czynną” \nw rozumieniu przepisów ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym; \n8) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nz",
  "stawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym; \n8) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części; \n9) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być doprecyzowana w ustaleniach szczegółowych dla terenów; \n10) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 10841\npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n11) przezn",
  "jsza niż 60% Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 10841\npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n11) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe lub \ndopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n12) sięgaczu - należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5,0 m \ni maksymalnej długości 60,0 m, przez którą odbywa się dostęp do drogi publicznej; sięgacz nie jest frontem \ndziałki; \n13) strefa zwykła Warszawskiego Obszaru Chronionego Krajobrazu – należy przez to rozumieć teren \nobejmujący dolinę rzeki Utraty określony Rozporządzeniem nr 3 Wojewody Mazowieckiego z dnia \n13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Województwa Mazowieckiego Nr 42 poz. 870 z dnia 14 lutego 2007 r. z późn. zm.); \n14) tunelach ekologicznych – należy przez to rozumieć otwory w ogrodzeniach umożliwiające migracje \ndrobnych zwierząt z zastosowaniem jednego z poniższych rozwiązań: fundamentów punktowych; \nogrodzenia bez podmurówek; ogrodzenia z podmurówką nie wystającą ponad powierzchnię terenu; zachowanie przerw w podmurówce w postaci otwor",
  "ć otwory w ogrodzeniach umożliwiające migracje \ndrobnych zwierząt z zastosowaniem jednego z poniższych rozwiązań: fundamentów punktowych; \nogrodzenia bez podmurówek; ogrodzenia z podmurówką nie wystającą ponad powierzchnię terenu; zachowanie przerw w podmurówce w postaci otworów o minimalnej średnicy 15 cm lub wymiarach 15 cm x 15 cm w rozstawie 10 m umieszczonych na wysokości poziomu terenu; zachowania prześwitu o szerokości minimum 10 cm pomiędzy cokołem, a elementem ażurowym ogrodzenia; \n15) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych, w szczególności: usługi handlu (do 500 m2 powierzchni sprzedaży), działalności biurowej, sportu i rekreacji, kultury, projektowania i pracy \ntwórczej, gastronomii, turystyki, apteki, banki, usługi rzemieślnicze, a w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze, usługi naprawcze. Zakazuje się realizacji składów, magazynów i usług motoryzacyjnych; \n16) usługach nieuciążliwych – należy przez to rozumieć wszelką działalność, prowadzoną w samodzielnych \nobiektach budowlanych lub lokalach użytkowych w budynkach, która nie powoduje przekroczenia \nstandardów jakości środowiska poza terenem lub lokalem, do którego prowadzący dział",
  " usług motoryzacyjnych; \n16) usługach nieuciążliwych – należy przez to rozumieć wszelką działalność, prowadzoną w samodzielnych \nobiektach budowlanych lub lokalach użytkowych w budynkach, która nie powoduje przekroczenia \nstandardów jakości środowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny, z wyłączeniem inwestycji celu publicznego z zakresu telekomunikacji, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi. \n2. Inne pojęcia i definicje  nie wymienione w ust. 1 należy rozumieć zgodnie z definicjami zawartymi  \nw ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami wynikającymi z Polskich Norm \ni przepisów odrębnych, a także stosowanych definicji i znaczeń słów określonych w słownikach języka polskiego. \n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) obowiązujące linie zabudowy; \n4) nieprzekraczalne linie zabudowy; \n5) miejsca zmiany linii zabudowy; \n6) zwymiarowane odległości elementów zagospodarowania; \n7) przeznaczenie terenu oznaczone symbolem literowym lub literowym i numerem; \n8) nasadzenia sz",
  "owania; \n3) obowiązujące linie zabudowy; \n4) nieprzekraczalne linie zabudowy; \n5) miejsca zmiany linii zabudowy; \n6) zwymiarowane odległości elementów zagospodarowania; \n7) przeznaczenie terenu oznaczone symbolem literowym lub literowym i numerem; \n8) nasadzenia szpalerowe zieleni. \n3. Oznacza się ustanowione na podstawie przepisów odrębnych: \n1) granica strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu; \n2) granica i obszar narażony na niebezpieczeństwo powodzi, na którym prawdopodobieństwo wystąpienia \npowodzi jest niskie i wynosi raz na 500 lat; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 10841\n3) granica i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi raz na 100 lat; \n4) granica i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi raz na 10 lat; \n5) granica potencjalnego oddziaływania akustycznego komunikacji kolejowej; \n6) granica strefy ograniczeń w zainwestowaniu od granicy obszaru kolejowego. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenie w zakresie kształtowania przestrzeni i przeznaczenia terenu \n§ 7. 1. Określa się następujące przeznaczenie terenów wyznaczonych liniami roz",
  "łe oznaczenia graficzne mają charakter informacyjny. \nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenie w zakresie kształtowania przestrzeni i przeznaczenia terenu \n§ 7. 1. Określa się następujące przeznaczenie terenów wyznaczonych liniami rozgraniczającymi \ni oznaczonych na rysunku planu symbolem literowym przeznaczenia terenu: \n1) teren zabudowy mieszkaniowej wielorodzinnej, oznaczony na rysunku planu symbolem MW; \n2) teren zabudowy usługowej w obszarze kolejowym, oznaczony na rysunku planu symbolem U/KK; \n3) teren infrastruktury technicznej – elektroenergetyka (stacja transformatorowa), oznaczony na rysunku planu \nsymbolem E; \n4) tereny dróg publicznych – dróg lokalnych, oznaczone na rysunku planu symbolami KDL; \n5) teren drogi publicznej – drogi dojazdowej, oznaczonej na rysunku planu symbolem KDD; \n6) teren ciągu pieszo-jezdnego, oznaczony na rysunku planu symbolem KX; \n7) teren komunikacji kolejowej, oznaczony na rysunku planu symbolem KK. \n2. Na terenach, o których mowa w ust. 1, określa się odpowiednio przeznaczenie podstawowe, \nprzeznaczenie towarzyszące oraz przeznaczenie dopuszczalne i warunki jego dopuszczenia. \n3. Terenami inwestycji celu publicznego, których granice są granicami terenu inwestycji celu publicznego \no znaczeniu ponadlokalnym, są: \n1) teren komunikacji kolejowej",
  " odpowiednio przeznaczenie podstawowe, \nprzeznaczenie towarzyszące oraz przeznaczenie dopuszczalne i warunki jego dopuszczenia. \n3. Terenami inwestycji celu publicznego, których granice są granicami terenu inwestycji celu publicznego \no znaczeniu ponadlokalnym, są: \n1) teren komunikacji kolejowej, oznaczony na rysunku planu symbolem KK, jako grunt pod linie kolejowe \noraz ich budowę i utrzymanie; \n2) teren zabudowy usługowej w obszarze kolejowym oznaczony na rysunku planu symbolem U/KK; \n3) teren infrastruktury technicznej – elektroenergetyka (stacja transformatorowa), oznaczony na rysunku planu \nsymbolem E, jako grunt pod linie kolejowe oraz ich budowę i utrzymanie. \n4. Określa się wspólne linie rozgraniczające terenów i granice obszaru kolejowego KK oraz terenu \nzabudowy usługowej w obszarze kolejowym U/KK, jako granice terenu inwestycji celu publicznego \no znaczeniu ponadlokalnym. \n5. Określa się wspólne linie rozgraniczające terenów i granicy pasa drogowego dróg publicznych - dróg \nlokalnych KDL, drogi dojazdowej KDD i teren ciągu pieszo-jezdnego KX jako granice terenów \nrozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \n6. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi. \nRozdział 2. \nZasady ochrony i kształtowania ładu przestrzennego oraz wymagania wynikające z potrzeb \nkształtowania przestrzeni",
  " publicznego o znaczeniu lokalnym. \n6. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi. \nRozdział 2. \nZasady ochrony i kształtowania ładu przestrzennego oraz wymagania wynikające z potrzeb \nkształtowania przestrzeni publicznych \n§ 8. 1. Z uwzględnieniem ustaleń §5 ust. 1 pkt 5 i 6 nakazuje się sytuowanie budynków z uwzględnieniem \nustalonych na rysunku planu obowiązujących i nieprzekraczalnych linii zabudowy. \n2. Odległość budynków od granicy dojazdów, dopuszczonych planem, a nieoznaczonych na rysunku planu, \nminimum 5 m. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 10841\n3. Dla istniejących budynków i części budynków zlokalizowanych pomiędzy linią rozgraniczającą drogi lub \nterenu komunikacji kolejowej, a nieprzekraczalną linią zabudowy, dopuszcza się wymianę, remont, \nprzebudowę, nadbudowę i rozbudowę budynków, dostosowanie ich do obowiązujących wymogów technicznych oraz wprowadzanie urządzeń technicznych polepszających warunki użytkowania budynków, zmianę kolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów; nie obejmujące powiększenia powierzchni zabudowy części budynku poza wyznaczonymi nieprzekraczalnymi liniami zabudowy, jeżeli zachowane zostaną ustalenia przepisów odrębnych oraz ustalenia szczegółowe dla danych terenów oraz je",
  "olorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów; nie obejmujące powiększenia powierzchni zabudowy części budynku poza wyznaczonymi nieprzekraczalnymi liniami zabudowy, jeżeli zachowane zostaną ustalenia przepisów odrębnych oraz ustalenia szczegółowe dla danych terenów oraz jeżeli nie naruszają linii rozgraniczających terenu. \n4. Ustala się zasady kształtowania i kolorystyki elewacji i dachów: \n1) kolor elewacji: biały, szary, beżowy, brązowy, grafitowy, z dopuszczeniem stosowania szkła, metali, \ndrewna, cegły licowej lub kamienia; \n2) kolor dachów: stonowane odcienie grafitu, brązów lub czerwieni, z dopuszczeniem innych kolorów na \ndachach o nachyleniu nie większym niż 12°; \n3) dopuszczenie kolorów stanowiących logo firmy lub przyjęte w obiektach sieci handlowych i usługowych; \n4) nakaz zharmonizowania kolorystyki elewacji i materiałów wykończeniowych wszystkich budynków \nzlokalizowanych na działce budowlanej. \n5. Ustala się tereny KDL, KDD, KX, KK i U/KK jako przestrzenie publiczne: \n1) nakazuje się na terenach KDL, KDD, KX, KK zachowanie ciągłości przejść pieszych i przejazdów; \n2) ustala się zagospodarowanie terenów przestrzeni publicznych KDL, KDD, KX, KK jako ogólnodostępne, \nw szczególności dla osób ze szczególnymi potrzebami, zgodnie z przepisami odrębnymi. \n6. W zakresie mał",
  ", KK zachowanie ciągłości przejść pieszych i przejazdów; \n2) ustala się zagospodarowanie terenów przestrzeni publicznych KDL, KDD, KX, KK jako ogólnodostępne, \nw szczególności dla osób ze szczególnymi potrzebami, zgodnie z przepisami odrębnymi. \n6. W zakresie małej architektury: \n1) dopuszcza się lokowanie w szczególności: słupów i wiat przystankowych, słupów informacyjnych, \npojemników na zieleń ozdobną, koszy na śmieci, ławek i latarni; \n2) realizacja obiektów małej architektury z uwzględnieniem określonego w planie minimalnego wskaźnika \npowierzchni biologicznie czynnej; \n3) dopuszcza się wysokość obiektów małej architektury do 3,5 m. \n7. Ustala się zasady realizacji i sytuowania ogrodzeń: \n1) ogrodzenia realizowane w liniach rozgraniczających dróg z dopuszczeniem wycofania dla ochrony drzew, \nbram i furtek; \n2) zakaz wykonywania ogrodzeń z prefabrykowanych elementów żelbetowych, przy czym dopuszcza się \nwykorzystanie elementów prefabrykowanych wyłącznie w formie słupów, cokołów lub fundamentów; \n3) nakaz, aby ogrodzenia były ażurowe, co najmniej w 50% powierzchni każdego metra bieżącego swojej \ndługości; \n4) maksymalną wysokość ogrodzeń nie wyższą niż 1,2 m, z wyjątkiem terenów infrastruktury technicznej – \nelektroenergetyki, gdzie dopuszcza się wysokość wymaganą technologią obiektu; \n5) maksym",
  " 50% powierzchni każdego metra bieżącego swojej \ndługości; \n4) maksymalną wysokość ogrodzeń nie wyższą niż 1,2 m, z wyjątkiem terenów infrastruktury technicznej – \nelektroenergetyki, gdzie dopuszcza się wysokość wymaganą technologią obiektu; \n5) maksymalna wysokość cokołu nie może przekraczać 0,4 m; \n6) minimalną odległość ogrodzenia od gazociągu – 0,5 m; \n7) dopuszcza się zachowanie istniejących ogrodzeń; \n8) nakaz sytuowanie tuneli ekologicznych w ogrodzeniach terenu MW. \n8. Ustala się zasady realizacji, sytuowania i rozmieszczania tablic i urządzeń reklamowych: \n1) tablice i urządzenia reklamowe nie mogą być umieszczane w odległości mniejszej niż 3 m od krawędzi \njezdni; \n2) tablice i urządzenia reklamowe lokalizowane wzdłuż linii rozgraniczających pasów drogowych  dróg \npublicznych  nie mogą mieć więcej niż 3,5 m wysokości; \n3) dopuszcza się lokalizowanie tablic i urządzeń reklamowych w formie: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 10841\na) tablic i urządzeń reklamowych o małym formacie powierzchni ekspozycyjnej do 1 m2, \nb) słupów ogłoszeniowo – reklamowych w formie walca z zadaszeniem o średnicy od 1,2 m do 1,6 m, \no wysokości od 2,2 m do 2,7 m dla części ekspozycyjnej i maksymalnej wysokości nieprzekraczającej \n3,5 m, \nc) nie dopus",
  "2, \nb) słupów ogłoszeniowo – reklamowych w formie walca z zadaszeniem o średnicy od 1,2 m do 1,6 m, \no wysokości od 2,2 m do 2,7 m dla części ekspozycyjnej i maksymalnej wysokości nieprzekraczającej \n3,5 m, \nc) nie dopuszcza się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej, \nd) dopuszcza się lokalizację tablic i urządzeń reklamowych w powiązaniu z elementami małej architektury. \n9. Jako kioski dopuszcza się obiekty budowlane o funkcji handlowo-usługowej o powierzchni użytkowej do \n9 m2 i wysokości do 3,5 m. \n10. Nakazuje się stosowanie rozwiązań przestrzennych, architektonicznych i technicznych zapewniających \nw terenach zachowanie dostępności do terenu i urządzeń dla osób niepełnosprawnych (osób ze szczególnymi \npotrzebami) zgodnie z przepisami odrębnymi. \n11. Jeżeli z przepisów szczegółowych dla terenu nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia terenu dopuszcza się realizację obiektów i urządzeń budowlanych zapewniających prawidłowe \nfunkcjonowanie poszczególnych nieruchomości lub całości terenu, w szczególności: uzbrojenia technicznego działki, zbiorników bezodpływowych, zbiorników retencyjnych na wody deszczowe, studni oraz innych niezbędnych obiektów i urządzeń infrastruktury technicznej jak również hydrantów, dojść i dojazdów, ścieżek rowerowych, miejsc do parkowania, garaży, budyn",
  ": uzbrojenia technicznego działki, zbiorników bezodpływowych, zbiorników retencyjnych na wody deszczowe, studni oraz innych niezbędnych obiektów i urządzeń infrastruktury technicznej jak również hydrantów, dojść i dojazdów, ścieżek rowerowych, miejsc do parkowania, garaży, budynków gospodarczych, miejsc i obiektów czasowego gromadzenia odpadów (śmietników) oraz zieleni towarzyszącej – z uwzględnieniem przepisów odrębnych oraz ustaleń niniejszego planu. \n12. Pod warunkiem stosowania określonych w planie parametrów i wskaźników kształtowania zabudowy \noraz zagospodarowania terenu dopuszcza się budowę, wymianę, remont, przebudowę, nadbudowę, \ndostosowanie zabudowy do obowiązujących wymogów technicznych oraz wprowadzanie urządzeń technicznych polepszających warunki użytkowania budynków, zmianę kolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów. Dopuszcza się rozbudowę budynków z uwzględnieniem nieprzekraczalnych i obowiązujących linii zabudowy. \nRozdział 3. \nZasady ochrony środowiska, przyrody i krajobrazu \n§ 9. 1. Ustala się nakaz zachowania minimalnej powierzchni biologicznie czynnej, zgodnie z ustaleniami \nplanu. \n2. W zakresie ochrony przed hałasem ustala się: \n1) zakwalifikowanie terenu, o którym mowa w §7 ust. 1 pkt 1, oznaczonego na rysunku planu symbolem MW, \ndo określonych w przepisach odręb",
  "chni biologicznie czynnej, zgodnie z ustaleniami \nplanu. \n2. W zakresie ochrony przed hałasem ustala się: \n1) zakwalifikowanie terenu, o którym mowa w §7 ust. 1 pkt 1, oznaczonego na rysunku planu symbolem MW, \ndo określonych w przepisach odrębnych o ochronie środowiska, terenów zabudowy mieszkaniowej \nwielorodzinnej i zamieszkania zbiorowego; \n2) nieklasyfikowanie terenów, o których mowa w §7 ust. 1 pkt 2-7 do żadnej kategorii terenu zagrożonego \nhałasem. \n3.  Na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny. \n4. Ustala się zakaz realizacji inwestycji mogących zawsze znacząco i potencjalnie znacząco oddziaływać \nna środowisko za wyjątkiem przedsięwzięć zaliczonych do inwestycji celu publicznego, jeżeli ich lokalizacja \njest zgodna z przepisami odrębnymi. \n5. Ustala się zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nprzemysłowych. \n6. Ustala się ochronę krajobrazu przez utrzymanie skali i struktury zainwestowania z uwzględnieniem \nformy i skali obiektów oraz ich kolorystyki zgodnie z ustaleniami planu. \n7. W granicach st",
  " zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nprzemysłowych. \n6. Ustala się ochronę krajobrazu przez utrzymanie skali i struktury zainwestowania z uwzględnieniem \nformy i skali obiektów oraz ich kolorystyki zgodnie z ustaleniami planu. \n7. W granicach strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu obowiązują ustalenia \nRozporządzenia, o którym mowa w §5 ust. 1 pkt 13. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 10841\n8. Zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub poniżej \npoziomu terenu działek sąsiednich, powodującego zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej ze szkodą dla terenów sąsiednich. \n9. Określa się potencjalny zasięg oddziaływania komunikacji kołowej od drogi KDL i KDD, pomiędzy \nskrajną krawędzią jezdni, a ustaloną w planie linią zabudowy. \n10. Nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkolejowej (granica potencjalnego zasięgu oddziaływania akustycznego komunikacji kolejowej – 100 m od \nskrajnej szyny) poprzez stosowanie rozwiązań technicznych zapewniających warunki akustyczne w budynkach zgodnie z przepisami odrębnymi. \n11. Cały obszar planu znajduje się w zasięgu granic Gł",
  " potencjalnego zasięgu oddziaływania akustycznego komunikacji kolejowej – 100 m od \nskrajnej szyny) poprzez stosowanie rozwiązań technicznych zapewniających warunki akustyczne w budynkach zgodnie z przepisami odrębnymi. \n11. Cały obszar planu znajduje się w zasięgu granic Głównego Zbiornika Wód Podziemnych GZWP nr \n2151 „Subniecka Warszawska – część centralna”, w którym obowiązują przepisy odrębne. \n12. Ustala się, zgodnie z rysunkiem planu pas nasadzeń szpalerowych zieleni. \nRozdział 4. \nZasady realizacji miejsc do parkowania \n§ 10. 1. Ustala się lokowanie miejsc do parkowania realizowane na działkach budowlanych lub \nw budynkach, na kondygnacjach pierwszych nadziemnych i na kondygnacjach podziemnych, o ile ustalenia \nszczegółowe nie stanowią inaczej. \n2. Dopuszcza się urządzanie zatok postojowych w korytarzu dróg dojazdowych, zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych oraz pomiędzy linią rozgraniczającą (granicą pasa drogowego) \na nieprzekraczalną linią zabudowy w terenach zgodnie z ustaleniami szczegółowymi dla terenów. \n3. Ustala się obowiązek zapewnienia odpowiednio miejsc do parkowania dla samochodów osobowych \nw ilości nie mniejszej niż: \n1) dla zabudowy mieszkaniowej wielorodzinnej – 1,3 stanowiska na 1 lokal mieszkalny; \n2) ustalenie pkt 1 nie dotyczy istniejącej zabudowy wielorodzinnej, dla której utrzymuje się istniejące miejsca",
  "iązek zapewnienia odpowiednio miejsc do parkowania dla samochodów osobowych \nw ilości nie mniejszej niż: \n1) dla zabudowy mieszkaniowej wielorodzinnej – 1,3 stanowiska na 1 lokal mieszkalny; \n2) ustalenie pkt 1 nie dotyczy istniejącej zabudowy wielorodzinnej, dla której utrzymuje się istniejące miejsca \ndo parkowania wg wskaźnika nie mniej niż 1 miejsce do parkowania na 1 lokal mieszkalny; \n3) dla funkcji usługowych – 1 stanowisko na każde rozpoczęte 100 m2 powierzchni użytkowej przeznaczonej \ndla funkcji usługowych, ale nie mniej niż 1 stanowisko na 1 sklep lub punkt usługowy; \n4) dla obiektów i urządzeń infrastruktury technicznej odpowiednio według potrzeb. \n4. Przy łącznym występowaniu funkcji mieszkaniowej i usługowej ustala się sumowanie liczby miejsc \ndo parkowania obliczonej ze wskaźników dla poszczególnych funkcji. \n5. Przy obliczaniu wskaźników, ilości miejsc do parkowania dopuszcza się uwzględnienie w bilansie \nistniejących miejsc do parkowania usytuowanych na terenie ulicy przylegającej do działki zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych. \n6. W ramach ustalonej liczby miejsc do parkowania dla funkcji usługowych obowiązek zapewnienia \nminimum 10% wszystkich miejsc do parkowania jako miejsc ogólnodostępnych. \n7. Ustala się miejsca do parkowania na parkingu P&R na terenie KDD. \n8. W ramach ustalonej liczby miejsc do parkowania na terenach przeznaczonych na realizację drogowych \ncelów publicznych oraz w strefach zamieszkania i strefach ruchu ustala się obowiązek zapewnienia miejsc",
  " miejsc do parkowania jako miejsc ogólnodostępnych. \n7. Ustala się miejsca do parkowania na parkingu P&R na terenie KDD. \n8. W ramach ustalonej liczby miejsc do parkowania na terenach przeznaczonych na realizację drogowych \ncelów publicznych oraz w strefach zamieszkania i strefach ruchu ustala się obowiązek zapewnienia miejsc do \nparkowania dla pojazdów zaopatrzonych w kartę parkingową jako miejsc dostępnych dla osób niepełnosprawnych (osób ze szczególnymi potrzebami), w ilości nie mniejszej niż: \na) 1 stanowisko – jeżeli liczba stanowisk wynosi 6-15; \nb) 2 stanowiska – jeżeli liczba stanowisk wynosi 16-40; \nc) 3 stanowiska – jeżeli liczba stanowisk wynosi 41-100; \nd) 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 10841\nRozdział 5. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym \n§ 11. W obszarze planu: \n1) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) dla terenów, na których zgodnie z przepisami odrębnymi mogą być prowadzone scalenia i podziały \nnieruchomości, ustala się minimalne powierzchnie działek i minimalne szerokości frontu działek oraz kąt \npołożenia granic działek w stosunku do pasa drogowego, zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów o różnym przeznaczeniu. \nRozdział 6. \nZasady modernizacji",
  " i podziały \nnieruchomości, ustala się minimalne powierzchnie działek i minimalne szerokości frontu działek oraz kąt \npołożenia granic działek w stosunku do pasa drogowego, zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów o różnym przeznaczeniu. \nRozdział 6. \nZasady modernizacji, rozbudowy i budowy systemu komunikacji \n§ 12. 1. Ustala się zachowanie i wyznaczenie przebiegów dróg podstawowego układu, stanowiącego \npowiązania z układem zewnętrznym i obsługującego istniejące i projektowane zagospodarowanie. \n2. Ustala się obsługę komunikacyjną terenów przeznaczonych pod zabudowę (o ile ustalenia szczegółowe \nnie stanowią inaczej) poprzez istniejące i projektowane: \n1) drogi lokalne, oznaczone na rysunku planu symbolem KDL; \n2) drogę dojazdową, oznaczoną na rysunku planu symbolem KDD; \n3) ciąg pieszo-jezdny, oznaczony na rysunku planu symbolem KX. \n3. W zakresie rozbudowy i budowy wewnętrznego układu komunikacji, dopuszcza się dostęp poprzez \nwydzielenie odrębnej działki budowlanej (dojazdu) nie węższej niż 8 m i sięgacze. \n4. W liniach rozgraniczających drogi (granicy pasa drogowego) ustala się zakaz realizacji obiektów \ni urządzeń nie związanych z infrastrukturą techniczną (w tym z infrastrukturą techniczną nie związaną z drogą), \nz komunikacją pieszą lub rowerową lub z zielenią izolacyjną, dopusz",
  ". \n4. W liniach rozgraniczających drogi (granicy pasa drogowego) ustala się zakaz realizacji obiektów \ni urządzeń nie związanych z infrastrukturą techniczną (w tym z infrastrukturą techniczną nie związaną z drogą), \nz komunikacją pieszą lub rowerową lub z zielenią izolacyjną, dopuszczając obiekty niezbędne na czas budowy. \n5. Dopuszcza się realizację dróg i ścieżek rowerowych w liniach rozgraniczających drogi (granicach pasa \ndrogowego). \n6. Ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne lub obustronne, \nwydzielone w liniach rozgraniczających dróg (granicach pasa drogowego) oraz w terenie KX. \n7. Realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych. \n8. Ustala się zachowanie terenów komunikacji kolejowej, oznaczonych na rysunku planu symbolem KK. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 13. 1. W obszarze planu wskazuje się ustalone na podstawie przepisów odrębnych: \n1) granicę i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi raz na 10 lat; \n2) granicę i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi raz na 100 lat; \n3",
  "ę i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi raz na 10 lat; \n2) granicę i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi raz na 100 lat; \n3) granicę i obszar narażony na niebezpieczeństwo powodzi, na którym prawdopodobieństwo wystąpienia \npowodzi jest niskie i wynosi raz na 500 lat. \n2. W granicach obszarów szczególnego zagrożenia powodzią, o których mowa w ust. 1 pkt 1 i 2, ustala się \nzakaz zabudowy z wyjątkiem urządzeń związanych z niezbędną ochroną przeciwpowodziową, urządzeń \ninfrastruktury technicznej oraz innego zagospodarowania na zasadach określonych w przepisach odrębnych z zakresu prawa wodnego dotyczących ochrony przed powodzią. Dopuszcza się wyłącznie remonty i przebudowę istniejących obiektów budowlanych. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 10841\n3. W granicach obszaru narażonego na niebezpieczeństwo powodzi, o którym mowa w ust. 1 pkt 3, ustala \nsię zagospodarowanie na zasadach określonych w przepisach odrębnych z zakresu prawa wodnego dotyczących \nochrony przed powodzią. \n4. W zagospodarowaniu terenów przyległych do terenów kolejowych (10 m od granicy obszaru \nkolejowego, ale nie mniej niż 20 m od osi skrajnego toru) w „strefie ogr",
  " określonych w przepisach odrębnych z zakresu prawa wodnego dotyczących \nochrony przed powodzią. \n4. W zagospodarowaniu terenów przyległych do terenów kolejowych (10 m od granicy obszaru \nkolejowego, ale nie mniej niż 20 m od osi skrajnego toru) w „strefie ograniczeń w zainwestowaniu od granicy \nobszaru kolejowego” uwzględnia się ograniczenia sytuowania budowli, budynków, sadzenia drzew i krzewów oraz ograniczenia wykonywania robót ziemnych określone w przepisach odrębnych, o transporcie kolejowym. \nRozdział 8. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej \n§ 14. 1. Zasady uzbrojenia terenu: \n1) ustala się zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się rozbudowę, \nprzełożenie oraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących z zabudową, \nz obiektami i zagospodarowaniem terenu, a także zamianę na podziemne; \n2) dopuszcza się likwidację sieci i obiektów infrastruktury technicznej z uwagi na stan techniczny lub \nzaniechanie eksploatacji; \n3) ustala się lokalizowanie sieci i obiektów infrastruktury technicznej na terenach przeznaczonych pod drogi \npubliczne, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej poza terenami przeznaczonymi pod drogi, \nw taki sposób, aby zminimalizować mogące wystąpi",
  "któw infrastruktury technicznej na terenach przeznaczonych pod drogi \npubliczne, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej poza terenami przeznaczonymi pod drogi, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą terenu oraz w terenach dojazdów i sięgaczy; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie nie będzie wykraczać poza granice lokalizacji; \n6) o ile ustalenia szczegółowe dla terenów nie stanowią inaczej ustala się maksymalną wysokość obiektów \ninfrastruktury technicznej: 15 m; \n7) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, \nzaopatrzenia w gaz i energię elektryczną lub ciepło poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym poza obszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań; \n8) dopuszcza się realizację",
  "czną lub ciepło poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym poza obszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań; \n8) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej; \n9) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z funkcją i sposobem zagospodarowania: pobór wody, odprowadzenie \nścieków, pobór energii elektrycznej i gazu, dostarczanie ciepła. \n2. Zasady obsługi: \n1) w zakresie zaopatrzenia w wodę: \na) ustala się zasilanie w wodę z istniejącej sieci wodociągowej zlokalizowanej w ulicach lub \nz projektowanej sieci wodociągowej o średnicy, nie mniejszej niż Ø 80 mm, \nb) nakazuje się  uwzględnianie zaopatrzenia w wodę do celów przeciwpożarowych. Zgodnie z przepisami \nodrębnymi z zakresu przeciwpożarowego zaopatrzenia w wodę oraz dróg pożarowych, zaopatrzenie na \ncele przeciwpożarowe winno uwzględniać hydranty nadziemne lub w wyjątkowych przypadkach podziemne oraz ich odpowiednie parametry, w tym parametry przewodów wodociągowych. Dla usług zaopatrzenie w wodę na cele przeciwpożarowe z ujęć na działkach budowlanych, w tym z uzupełniających źródeł wody; \n",
  "zględniać hydranty nadziemne lub w wyjątkowych przypadkach podziemne oraz ich odpowiednie parametry, w tym parametry przewodów wodociągowych. Dla usług zaopatrzenie w wodę na cele przeciwpożarowe z ujęć na działkach budowlanych, w tym z uzupełniających źródeł wody; \n2) w zakresie odprowadzania ścieków: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 10841\na) ustala się odprowadzenie ścieków bytowych do istniejącej sieci kanalizacji sanitarnej lub projektowanej \nsieci kanalizacji grawitacyjnej, w układzie rozdzielczym, o średnicy, nie mniejszej niż Ø 200 mm,  \na tłocznej o średnicy, nie mniejszej niż 50mm, z odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, \nb) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi, \nc) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \nd) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) ustala się powierzchniowe odprowadzanie wód opadowych i roztopowych na nieutwardzony teren, do \nktórego inwestor posiada tytuł prawny, w szczególności przez infiltrację do ziemi lub do zbiorników \nretencyjnych lokalizowanych na działkach bud",
  " w zakresie odprowadzania wód opadowych i roztopowych: \na) ustala się powierzchniowe odprowadzanie wód opadowych i roztopowych na nieutwardzony teren, do \nktórego inwestor posiada tytuł prawny, w szczególności przez infiltrację do ziemi lub do zbiorników \nretencyjnych lokalizowanych na działkach budowlanych, \nb) dopuszcza się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej o średnicy nie mniejszej niż Ø 300 mm, a do czasu realizacji kanalizacji ustala się \nodprowadzenia poprzez spływ powierzchniowy i urządzenia infiltracyjne umożliwiające retencję lub infiltrację, \nc) ustala się podczyszczenie wód opadowych i roztopowych, z utwardzonych powierzchni dróg/ulic lub \nmiejsc do parkowania, niespełniających wymagań określonych w przepisach odrębnych z zakresu \nochrony wód, \nd) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i prawa budowlanego, \ne) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, \nf) zakazuje się odprowadzania wód opadowych na teren KK, z terenów przylegających, \ng) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub \nroztopowych do celów gospodarczych i",
  "zań służących odprowadzaniu wód \nopadowych i roztopowych, \nf) zakazuje się odprowadzania wód opadowych na teren KK, z terenów przylegających, \ng) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n4) w zakresie zaopatrzenia w energię elektryczną: \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie energii elektrycznej również z innych źródeł (za wyjątkiem urządzeń wykorzystujących energię wiatru), których stosowanie jest zgodne z przepisami odrębnymi z zakresu: prawa budowlanego, ochrony środowiska i prawa energetycznego, \nb) realizacja stacji transformatorowych w formie wnętrzowej – zgodnie z przepisami odrębnymi z zakresu \nprawa energetycznego i prawa budowlanego, \nc) nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną, zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego, \nd) ustala się możliwość lokalizacji oświetlenia ulicznego; \n5) w zakresie zaopatrzenia w gaz: \na) ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy",
  " zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego, \nd) ustala się możliwość lokalizacji oświetlenia ulicznego; \n5) w zakresie zaopatrzenia w gaz: \na) ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy nie mniejszej niż \nØ 32 mm, \nb) ustala się obowiązek zachowania odległości dotyczących lokowania budynków i sadzenia drzew, \nzgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim powinny odpowiadać sieci \ngazowe, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 10841\nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych, \nd) należy zachować, min. 0,5 m odległości pomiędzy ogrodzeniami, a gazociągiem, \ne) dopuszcza się wykorzystanie gazu ziemnego w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych zgodnie z przepisami odrębnymi; \n6) w zakresie zaopatrzenia w energię cieplną: \na) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej \no mocy nieprzekraczającej mocy mikroinstalacji zgodnie z przepisami odrębnymi z wyjątkiem turbin wiatrowych; dopuszcza się dostarczanie ciepła również z",
  "źródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej \no mocy nieprzekraczającej mocy mikroinstalacji zgodnie z przepisami odrębnymi z wyjątkiem turbin wiatrowych; dopuszcza się dostarczanie ciepła również z innych źródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i z zakresu ochrony środowiska, \nb) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) w zakresie obsługi telekomunikacji: \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nb) dopuszcza się wykorzystanie istniejących w drogach kanałów technologicznych, \nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nd) dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacji, \ne) dopuszcza się budowę i montaż urządzeń radiowych sieci telekomunikacyjnych, w tym anten i stacji \nbazowych, przy czym na terenach zabudowy mieszkaniowej wielorodzinnej (MW) jako terenach \nprzeznaczonych na cele zabudowy mieszkaniowej wielorodzinnej, dopuszcza się lokalizację wyłącznie urządzeń o nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych dotyczących rozwoju usług i sieci telekomunikacyjnych; \n8) w zak",
  "zkaniowej wielorodzinnej (MW) jako terenach \nprzeznaczonych na cele zabudowy mieszkaniowej wielorodzinnej, dopuszcza się lokalizację wyłącznie urządzeń o nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych dotyczących rozwoju usług i sieci telekomunikacyjnych; \n8) w zakresie wykorzystania odnawialnych źródeł energii: dopuszcza się lokalizację urządzeń innych niż \nwolnostojące, dla których nie określa się mocy, z wykorzystaniem odnawialnych źródeł energii \nw rozumieniu mikroinstalacji (OZE) dla realizacji zaopatrzenia w energię elektryczną i ciepło, ze źródeł których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska z wyjątkiem instalacji wykorzystujących energię wiatru. \nRozdział 9. \nZasady gospodarowania odpadami \n§ 15. 1. Ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi \nprzepisami porządkowymi. \n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę. \n3. Na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \nRozdział 10. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \n§ 16. Określa się następujące stawki procentowe na podstawie których ustala się opłatę, o której mowa",
  "łużących \nprzetwarzaniu odpadów. \nRozdział 10. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \n§ 16. Określa się następujące stawki procentowe na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: \n1) 30% - dla terenu zabudowy mieszkaniowej wielorodzinnej, oznaczonego na rysunku planu symbolem MW; \n2) 30% - dla terenu  zabudowy usługowej w obszarze kolejowym, oznaczonego na rysunku planu symbolem: \nU/KK; \n3) 0% - dla terenu infrastruktury technicznej - elektroenergetyka (stacja transformatorowa), oznaczonego na \nrysunku planu symbolem: E; \n4) 0% - dla terenu ciągu pieszo-jezdnego, oznaczonego na rysunku planu symbolem: KX; Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 10841\n5) 0% - dla terenów dróg publicznych, oznaczonych na rysunku planu symbolami 1KDL (ul. Lipowa), 2KDL \n(ul. Józefa Ignacego Kraszewskiego), KDD (ul. Pawia); \n6) 0% - dla terenu komunikacji kolejowej, oznaczonego na rysunku planu symbolem KK. \nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \n§ 17. 1. Dla terenu oznaczonego na rysunku planu symbolem MW ustala się teren zabudowy \nmieszkaniowej wielorodzinnej. \n2. D",
  "owej, oznaczonego na rysunku planu symbolem KK. \nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \n§ 17. 1. Dla terenu oznaczonego na rysunku planu symbolem MW ustala się teren zabudowy \nmieszkaniowej wielorodzinnej. \n2. Dla terenu, o których mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna; \n2) przeznaczenie towarzyszące: urządzenia budowlane, budynki gospodarcze, garaże, zieleń urządzona, \nkomunikacja pieszo-jezdna (dojazdy, sięgacze); \n3) przeznaczenie dopuszczalne: usługi jako użytkowe lokale wbudowane o uciążliwości nieprzekraczającej \ngranic lokalu, obiekty małej architektury, dojazdy, infrastruktura techniczna. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody, ustala się: \n1) budynki realizowane jako budynki wolnostojące lub w zespołach zabudowy; \n2) usługi lokalizowane w parterze budynku, z dopuszczeniem lokalizacji na pozostałych kondygnacjach; \n3) budynki gospodarcze zintegrowane z zabudową o funkcji podstawowej, dobudowane lub wbudowane; \n4) minimalną powierzchnię biologicznie czynną – 40% powierzchni działki budowlanej; \n5) ustala się nasadzenia szpalerowe od strony KDD; \n6) obowiązują odpowiednio ustalenia §8 i §9 w tym",
  " gospodarcze zintegrowane z zabudową o funkcji podstawowej, dobudowane lub wbudowane; \n4) minimalną powierzchnię biologicznie czynną – 40% powierzchni działki budowlanej; \n5) ustala się nasadzenia szpalerowe od strony KDD; \n6) obowiązują odpowiednio ustalenia §8 i §9 w tym ust. 7 i 10. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) nakaz sytuowania budynków z zachowaniem obowiązujących i nieprzekraczalnych linii zabudowy,     \nz uwzględnieniem ustaleń §5 ust. 1 pkt 5 i 6; \n2) dopuszczenie sytuowania budynków (ściany bez otworów) bezpośrednio przy granicy działki       \nbudowlanej lub w odległości 1,5 m od tej granicy; \n3) w przypadku realizacji budynków od strony granicy działki – dojazdu nie wyznaczonego  na rysunku \nplanu, ustala się zakaz ich sytuowania w odległości mniejszej niż 4 m od granicy tej działki; \n4) minimalną intensywność zabudowy – 0,1; \n5) maksymalną intensywność zabudowy – 3,0; \n6) zasady realizacji miejsc do parkowania – odpowiednio zgodnie z ustaleniami §10; \n7) dla nowej zabudowy, ustala się: \na) maksymalną wysokość zabudowy – 20 m, w tym dla budynków nie więcej niż 5 kondygnacji \nnadziemnych, \nb) zakaz realizacji antresoli, \nc) dopuszczenie wszystkich form dachów o maksymalnym kącie nachylenia połaci dachu 35°, \nd) minimal",
  ") dla nowej zabudowy, ustala się: \na) maksymalną wysokość zabudowy – 20 m, w tym dla budynków nie więcej niż 5 kondygnacji \nnadziemnych, \nb) zakaz realizacji antresoli, \nc) dopuszczenie wszystkich form dachów o maksymalnym kącie nachylenia połaci dachu 35°, \nd) minimalną powierzchnię nowo wydzielanej działki budowlanej (zabudowanej lub bez zabudowy): \n400 m2; \n8) dopuszczenie zachowania istniejących budynków mieszkalnych i gospodarczych, z możliwością ich \nodbudowy, rozbudowy, nadbudowy i przebudowy, odpowiednio w ramach ustaleń pkt 1-7, z wyłączeniem \nrozbudowy budynków położonych w obszarze szczególnego zagrożenia powodzią (10 i 100 lat). \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 10841\n5. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości, ustala się: \n1) minimalną powierzchnię działki – 400 m2; \n2) minimalną szerokość frontu działki – 10 m; \n3) minimalny kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 60-120°; \n4) zasady ustalone w pkt 1, 2, 3 nie dotyczą działek przeznaczonych pod obiekty infrastruktury technicznej \ni dojazdy. \n6. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: odpowiednim symbolem wskazuje się obszary, dla których obowiązują odpowiednio \nustalenia §13 ust. 1, 2, 3 i 4",
  " obiekty infrastruktury technicznej \ni dojazdy. \n6. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: odpowiednim symbolem wskazuje się obszary, dla których obowiązują odpowiednio \nustalenia §13 ust. 1, 2, 3 i 4. \n7. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę z przylegających: dróg lokalnych 1KDL i 2KDL i drogi dojazdowej KDD \nz uwzględnieniem przepisów odrębnych z zakresu dróg publicznych; \n2) dopuszcza się obsługę poprzez dojazdy niewyznaczone na rysunku planu. \n8. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §14 i §15. \n9. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n10. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 1. \n§ 18. 1. Dla terenu oznaczonego na rysunku planu symbolem U/KK, ustala się teren zabudowy usługowej  \nw obszarze kolejowym. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: zabudowa usługowa, w tym: biura, ochrona",
  "§ 18. 1. Dla terenu oznaczonego na rysunku planu symbolem U/KK, ustala się teren zabudowy usługowej  \nw obszarze kolejowym. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: zabudowa usługowa, w tym: biura, ochrona zdrowia-gabinety, usługi handlu \ni gastronomii, inna działalność gospodarcza, o uciążliwości nieprzekraczającej granic lokalu, \nz wykluczeniem produkcji; \n2) przeznaczenie towarzyszące: urządzenia budowlane, budynki gospodarcze, kioski, zieleń urządzona, \nkomunikacja pieszo-jezdna, obiekty małej architektury, ogródki kawiarniane; \n3) przeznaczenie dopuszczalne: infrastruktura techniczna. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z potrzeb kształtowania \nprzestrzeni publicznych, ustala się: \n1) budynki wolnostojące lub w zespole zabudowy; \n2) minimalną powierzchnię biologicznie czynną – 5% powierzchni działki budowlanej; \n3) obowiązują odpowiednio ustalenia §8 w tym ust. 5 i §9. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) nakaz sytuowania budynków z zachowaniem nieprzekraczalnych linii zabudowy, z dopuszczeniem poza \ntymi liniami: \na) realizacji",
  " tym ust. 5 i §9. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) nakaz sytuowania budynków z zachowaniem nieprzekraczalnych linii zabudowy, z dopuszczeniem poza \ntymi liniami: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) wykraczania nie więcej niż 1,2 m, takich części budynków, jak: okapy i nadwieszenia dachu, schody \nzewnętrzne, rampy, \nc) infrastruktury technicznej; \n2) dopuszczenie sytuowania budynków (ściany bez otworów) bezpośrednio przy granicy działki budowlanej \nlub w odległości 1,5 m od tej granicy; Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 10841\n3) minimalną intensywność zabudowy – 0,4; \n4) maksymalną intensywność zabudowy – 2,8; \n5) lokalizację miejsc do parkowania na terenie przyległym KDD – odpowiednio zgodnie z ustaleniami §10; \n6) dla nowej zabudowy, ustala się: \na) maksymalną wysokość zabudowy – 10 m, w tym dla budynków nie więcej niż 2 kondygnacje \nnadziemne, \nb) dopuszczenie wszystkich form dachów o maksymalnym kącie nachylenia połaci dachu 35°, \nc) minimalną powierzchnię nowo wydzielanej działki budowlanej: 40 m2. \n5. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości, ustala się: \n1) powierzchnię działki – nie mniejszą niż 40 m2; \n",
  "alnym kącie nachylenia połaci dachu 35°, \nc) minimalną powierzchnię nowo wydzielanej działki budowlanej: 40 m2. \n5. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości, ustala się: \n1) powierzchnię działki – nie mniejszą niż 40 m2; \n2) szerokość frontu działki – nie mniejszą niż  5 m; \n3) kąt położenia granic działek w stosunku do pasa drogowego w przedziale 60 -120°; \n4) zasady ustalone w pkt 1, 2 i 3 nie dotyczą działek przeznaczonych pod urządzenia i sieci infrastruktury \ntechnicznej oraz dojazdy. \n6. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: odpowiednim symbolem wskazuje się obszary, dla których obowiązują odpowiednio \nustalenia §13 ust. 4. \n7. W zakresie zasad obsługi komunikacyjnej: ustala się obsługę komunikacyjną z przylegającej drogi \ndojazdowej KDD z uwzględnieniem przepisów odrębnych z zakresu dróg publicznych; \n8. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §14 i §15. \n9. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n10. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa",
  "czasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n10. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 2. \n§ 19. 1. Dla terenu, oznaczonego na rysunku planu symbolem E, ustala się teren infrastruktury technicznej \n– elektroenergetyka. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: infrastruktura techniczna – elektroenergetyka; \n2) przeznaczenie towarzyszące: urządzenia budowlane, budynki techniczne, zieleń urządzona, parkingi; \n3) przeznaczenie dopuszczalne: infrastruktura techniczna niezwiązana z elektroenergetyką, dojazdy. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z potrzeb kształtowania \nprzestrzeni publicznych, ustala się: \n1) minimalną powierzchnię biologicznie czynną – 5% powierzchni działki budowlanej; \n2) obowiązują odpowiednio ustalenia §8 i §9. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) nakaz sytuowania budynków z zachowaniem nie",
  "ologicznie czynną – 5% powierzchni działki budowlanej; \n2) obowiązują odpowiednio ustalenia §8 i §9. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) nakaz sytuowania budynków z zachowaniem nieprzekraczalnych linii zabudowy; \n2) minimalną intensywność zabudowy – 0,01; \n3) maksymalną intensywność zabudowy – 0,9; \n4) realizację miejsc do parkowania, zgodnie z ustaleniami § 10; Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 10841\n5) dla nowej zabudowy, ustala się: \na) maksymalną wysokość zabudowy – 15 m, \nb) dopuszczenie zwiększenia maksymalnej wysokości zabudowy dla urządzeń technicznych do 35 m, \nc) dopuszczenie wszystkich form dachów o maksymalnym kącie nachylenia połaci dachu 35°, \n6) zakaz realizacji reklam i urządzeń reklamowych. \n5. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości, ustala się: \n1) minimalną powierzchnię działki – 50 m2; \n2) minimalną szerokość frontu działki – 6 m; \n3) kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 60-120°; \n4) zasady ustalone w pkt 1, 2, 3 nie dotyczą działek przeznaczonych pod dojazdy. \n6. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: odpowiednim symbolem wskaz",
  "u do pasa drogowego w przedziale – 60-120°; \n4) zasady ustalone w pkt 1, 2, 3 nie dotyczą działek przeznaczonych pod dojazdy. \n6. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: odpowiednim symbolem wskazuje się obszary, dla których obowiązują odpowiednio \nustalenia §13 ust. 4. \n7. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną z przylegającej drogi dojazdowej  KDD z uwzględnieniem przepisów \nodrębnych z zakresu dróg publicznych; \n2) dopuszcza się obsługę poprzez dojazdy niewyznaczone na rysunku planu. \n8. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §14 i §15. \n9. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n10. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 3. \n§ 20. 1. Dla terenu oznaczonego na rysunku planu symbolem KK, ustala się teren komunikacji kolejowej \nWKD. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: teren komunikacji kolejowej,",
  "owiązują odpowiednio ustalenia §16 pkt 3. \n§ 20. 1. Dla terenu oznaczonego na rysunku planu symbolem KK, ustala się teren komunikacji kolejowej \nWKD. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: teren komunikacji kolejowej, obsługa przewozu osób i rzeczy; \n2) przeznaczenie towarzyszące: linie kolejowe, budowle i urządzenia przeznaczone do prowadzenia ruchu \nkolejowego, urządzenia budowlane, budynki gospodarcze, zieleń urządzona, komunikacja pieszo-jezdna, \nusługi towarzyszące obsłudze pasażerów (w tym gastronomia i usługi handlu); \n3) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z komunikacją kolejową, ciąg \npieszo-jezdny. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z potrzeb kształtowania \nprzestrzeni publicznych, ustala się: \n1) minimalną powierzchnię biologicznie czynną – 5% powierzchni działki budowlanej; \n2) obowiązują odpowiednio ustalenia §8 w tym ust. 5 oraz §9 w tym ust. 7; \n3) zakaz realizacji reklam i urządzeń reklamowych; \n4) warunki, zasady i standardy zagospodarowania terenu zgodnie z przepisami odrębnymi z zakresu transportu \nkolejowego. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania",
  " §9 w tym ust. 7; \n3) zakaz realizacji reklam i urządzeń reklamowych; \n4) warunki, zasady i standardy zagospodarowania terenu zgodnie z przepisami odrębnymi z zakresu transportu \nkolejowego. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 10841\n1) nakaz sytuowania budynku dworca kolejowego WKD i usług z zachowaniem nieprzekraczalnych linii \nzabudowy; \n2) minimalną intensywność zabudowy - 0,001; \n3) maksymalną intensywność zabudowy – 1,0; \n4) dla zabudowy, ustala się: \na) maksymalną wysokość zabudowy – 15 m, w tym dla budynku dworca kolejowego WKD i usług \nnie więcej niż 10 m, \nb) dopuszczenie zwiększenia maksymalnej wysokości zabudowy do 35 m dla urządzeń technicznych; \n5) dopuszczenie zachowania istniejących budynków (i ich funkcji), z możliwością ich odbudowy, nadbudowy \ni przebudowy, odpowiednio w ramach ustaleń pkt 1- 4; \n6) zakaz realizacji reklam i urządzeń reklamowych. \n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia §13 ust. 1 pkt 2, 3 ust. 2 i 3. \n6. W zakresie zasad obsługi komunikacyjnej: ustala się obsługę komunikacyjną odpowiednio \nz przylegającej drogi lokalnej 2KDL, z drogi doj",
  "enu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia §13 ust. 1 pkt 2, 3 ust. 2 i 3. \n6. W zakresie zasad obsługi komunikacyjnej: ustala się obsługę komunikacyjną odpowiednio \nz przylegającej drogi lokalnej 2KDL, z drogi dojazdowej KDD z uwzględnieniem przepisów odrębnych \nz zakresu dróg publicznych oraz z dróg poza obszarem planu; \n7. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §14 i §15. \n8. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n9. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 6. \n§ 21. 1. Dla terenów, oznaczonych na rysunku planu symbolem 1KDL i 2KDL ustala się tereny dróg \npublicznych – drogi lokalne. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: komunikacja drogowa – droga lokalna 1KDL (ul. Lipowa) oraz droga lokalna \n2KDL (ul. Józefa Ignacego Kraszewskiego); \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) przeznac",
  " ustala się: \n1) przeznaczenie podstawowe: komunikacja drogowa – droga lokalna 1KDL (ul. Lipowa) oraz droga lokalna \n2KDL (ul. Józefa Ignacego Kraszewskiego); \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) przeznaczenie dopuszczalne: obiekty służące komunikacji publicznej, ścieżki pieszo – rowerowe, zieleń \nurządzona, zatoki postojowe, infrastruktura techniczna, w tym nie związana z drogą, obiekty małej \narchitektury. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z kształtowania przestrzeni \npublicznych, ustala się: \n1) minimalną powierzchnię biologicznie czynną – 0,1% powierzchni działki budowlanej; \n2) dopuszczalne rzędy drzew obustronne lub jednostronne; \n3) obowiązują odpowiednio ustalenia §9 oraz §8 w tym ust. 5. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) zakaz sytuowania budynków; \n2) lokalizację zatok postojowych jako miejsc ogólnodostępnych – odpowiednio zgodnie z ustaleniami \n§10; \n3) wyznacza się południową linię rozgraniczającą drogi (granicę pasa drogowego) zgodnie z rysunkiem planu \ni ustala się szerokość w liniach rozgraniczających (granicy pasa drogowego):",
  "ację zatok postojowych jako miejsc ogólnodostępnych – odpowiednio zgodnie z ustaleniami \n§10; \n3) wyznacza się południową linię rozgraniczającą drogi (granicę pasa drogowego) zgodnie z rysunkiem planu \ni ustala się szerokość w liniach rozgraniczających (granicy pasa drogowego): Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 10841\na) dla drogi 1KDL zmienną – od 15,0 m do 15,4 m, zgodnie z rysunkiem planu, \nb) dla drogi 2KDL zmienną – od 19,6 m do 48,2 m, zgodnie z rysunkiem planu. \n4) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu; \n5) minimalną szerokość pasa ruchu według parametrów dla drogi lokalnej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych; \n6) maksymalną wysokość zabudowy 9 m; \n7) zakaz realizacji tablic i urządzeń reklamowych. \n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia §13 ust. 4. \n6. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §14 i §15. \n7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n8. W zakresie stawek procentowych",
  " §14 i §15. \n7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n8. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 5. \n§ 22. 1. Dla terenu oznaczonego na rysunku planu symbolem KDD, ustala się teren drogi publicznej – drogi \ndojazdowej. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: komunikacja drogowa – droga dojazdowa (ul. Pawia); \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) przeznaczenie dopuszczalne: obiekty służące komunikacji publicznej, takie jak: zatoki postojowe, ścieżki \npieszo – rowerowe, zieleń urządzona, infrastruktura techniczna, w tym nie związana z drogą, obiekty małej \narchitektury, parking P&R. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z kształtowania przestrzeni \npublicznych, ustala się: \n1) minimalną powierzchnię biologicznie czynną – 0,1% powierzchni działki budowlanej; \n2) obowiąz",
  " terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z kształtowania przestrzeni \npublicznych, ustala się: \n1) minimalną powierzchnię biologicznie czynną – 0,1% powierzchni działki budowlanej; \n2) obowiązują odpowiednio ustalenia §8 w tym ust. 5 oraz §9 w tym ust. 7. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) lokalizację zatok postojowych jako miejsc ogólnodostępnych – odpowiednio zgodnie z ustaleniami \n§10; \n2) wyznacza się linie rozgraniczające drogi (granicę pasa drogowego) zgodnie z rysunkiem planu i ustala się \nszerokość w liniach rozgraniczających (granicy pasa drogowego) zmienną – od 12,2 m  do 45,8 m; \n3) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu; \n4) minimalną szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami    \nodrębnymi z zakresu dróg publicznych; \n5) maksymalną wysokość zabudowy 9 m; \n6) zakaz realizacji tablic i urządzeń reklamowych. \n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia §13 ust. 1 pkt 2, 3, ust. 2, 3 i 4. \n6. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ust",
  " zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia §13 ust. 1 pkt 2, 3, ust. 2, 3 i 4. \n6. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §14 i §15. Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 10841\n7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się: do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu. \n8. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 5. \n§ 23. 1. Dla terenu, oznaczonego na rysunku planu symbolem KX, ustala się teren ciągu pieszo-jezdnego. \n2. Dla terenu, o którym mowa w ust. 1, ustala się: \n1) przeznaczenie podstawowe: komunikacja pieszo-jezdna; \n2) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą, zieleń urządzona, \nobiekty małej architektury. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody, ustala się: \n1) minimalną powierzchnię biologicznie czynną –1% powierzchni",
  ", zieleń urządzona, \nobiekty małej architektury. \n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody, ustala się: \n1) minimalną powierzchnię biologicznie czynną –1% powierzchni działki budowlanej; \n2) obowiązują odpowiednio ustalenia §8 w tym ust. 5 oraz §9 w tym ust. 7. \n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej, ustala się: \n1) zakaz sytuowania budynków; \n2) lokalizację zatok postojowych jako miejsc ogólnodostępnych – odpowiednio zgodnie z ustaleniami \n§10; \n3) wyznacza się linie rozgraniczające ciągu pieszo-jezdnego zgodnie z rysunkiem planu i ustala się szerokość \nw liniach rozgraniczających zmienną – od 10,9 m do 11,3 m; \n4) maksymalną wysokość zabudowy 9 m; \n5) zakaz realizacji tablic i urządzeń reklamowych. \n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy: obowiązują odpowiednio ustalenia §13 ust. 1 pkt 2 i 3, ust. 2 i 3. \n6. W zakresie zasad obsługi w infrastrukturę techniczną, obowiązują odpowiednio ustalenia §14 i §15. \n7. W zakresie warunków tymczasowego zagospodarowania terenu, ustala się: do czasu realizacji \nprzeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie dotychczasowego",
  " 2 i 3. \n6. W zakresie zasad obsługi w infrastrukturę techniczną, obowiązują odpowiednio ustalenia §14 i §15. \n7. W zakresie warunków tymczasowego zagospodarowania terenu, ustala się: do czasu realizacji \nprzeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu. \n8. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: obowiązują odpowiednio ustalenia §16 pkt 4. \nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 24. Wykonanie niniejszej uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 25. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa. \n Przewodniczący Rady Miasta Pruszkowa  \n \nKarol Chlebiński \n Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 10841\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 20 –\nPoz. 10841\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr V.57.2024 \nRady Miasta Pruszkowa z dnia 29 sierpnia 2024 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Kopernika - Obszar II \nNa podstawie art. 20 ust.",
  "chwały Nr V.57.2024 \nRady Miasta Pruszkowa z dnia 29 sierpnia 2024 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Kopernika - Obszar II \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130) Rada Miasta Pruszkowa rozstrzyga o sposobie rozpatrzenia uwag do projektu \nMiejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Kopernika - Obszar II, który był wyłożony do publicznego wglądu w terminie 7 marca 2024 r. do 29 marca 2024 r., z nieprzekraczalnym terminem składania uwag do dnia 13 kwietnia 2024 r. \nW ustalonych terminach nie zgłoszono uwag do obszaru planu. W związku z powyższym nie zachodzi \nkonieczność rozstrzygania o sposobie rozpatrzenia uwag. \n Przewodniczący Rady Miasta Pruszkowa  \n \nKarol Chlebiński \n Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 10841\nZałącznik Nr 3 do uchwały Nr V.57.2024 \nRady Miasta Pruszkowa z dnia 29 sierpnia 2024 r. \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasadach ich finansowania zapisanych w miejscowym planie zagospodarowania przestrzennego części \nobszaru Miasta",
  ".2024 \nRady Miasta Pruszkowa z dnia 29 sierpnia 2024 r. \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasadach ich finansowania zapisanych w miejscowym planie zagospodarowania przestrzennego części \nobszaru Miasta Pruszkowa – Kopernika - Obszar II \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130) w brzmieniu obowiązującym do dnia 23 września 2023 r. w związku \nz art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 24 sierpnia 2023r. poz. 1688), art. 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie gminnym (Dz. U. z 2024 r. poz. 609 zm.: poz. 721) oraz ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych (Dz. U. z 2023 r. poz. 1270 z późn. zm.) Rada Miasta Pruszkowa rozstrzyga, co następuje: \nokreśla się następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego części",
  "je: \nokreśla się następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego części obszaru Miasta Pruszkowa – Kopernika - Obszar II są inwestycje: w zakresie realizacji \ndróg lokalnych 1KDL i 2KDL, drogi dojazdowej KDD, ciągu pieszo jezdnego KX, w tym prowadzenie robót budowlanych obejmujących te drogi i ciąg. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja sieci \nwodociągowej, kanalizacyjnej i oświetlenia w drogach KDL, KDD i ciągu  pieszo – jezdnego KX. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elek",
  "ch w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz. U. \nz 2024 r. poz. 266 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w §2 \nodbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2023 r. poz. 1270 z późn. zm.) przy czym wydatki inwestycyjne finansowane z budżetu miasta Pruszków uchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym za",
  "ach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu \nścieków (Dz. U. z 2024 r. poz. 757) na podstawie wieloletnich planów inwestycyjnych zawartych w Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2024-2045. \n Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 10841\n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2024 r. poz. 1266 z późn. zm.). \n  \nPrzewodniczący Rady Miasta Pruszkowa \n \n Karol Chlebiński  Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 10841\n \nZałącznik Nr 4 do uchwały Nr V.57.2024 \nRady Miasta Pruszkowa z dnia 29 sierpnia 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z 2024 r. poz. 1130) ujawnione zostaną po kliknięciu w ikonę Dziennik Urzędowy Województwa",
  "estrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z 2024 r. poz. 1130) ujawnione zostaną po kliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 10841"
]