[
  "Uchwała Nr XXXIX/665/2005  \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Nadarzyn  w \ngminie Nadarzyn \nUCHWAŁA Nr XXXIX/665/2005 \nR a d y  G m i n y  N a d a r z y n  \nz dnia 27 lipca 2 0 0 5  r.  \nw sprawie miejscowego planu zagospodarowania przest rzennego częś ci wsi Nadarzyn  w \ngminie Nadarzyn. \n Na podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8  marca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001 r. Nr 142, poz. 1591 ze zm.), art. 26 ust awy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.) w zwi ązku z art. \n85 ust. 2 ustawy z dnia 27 marca 2003 r. o planowan iu i zagospodarowaniu przestrzennym \n(Dz. U. z 2003 r. Nr 80, poz. 717 ze zm.) oraz na p odstawie uchwał Rady Gminy Nadarzyn:  \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn; \nUchwały Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia  3 sierpnia 2001 r. w sprawie \nzmiany Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z d nia 15",
  " ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn; \nUchwały Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia  3 sierpnia 2001 r. w sprawie \nzmiany Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z d nia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn oraz Uchwały Nr XXV/512/2 004 Rady Gminy Nadarzyn z dnia \n28 czerwca 2004 r. w sprawie zmiany Uchwały Nr XV/1 30/99 Rady Gminy Nadarzyn z dnia \n15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn Rada Gminy Nadarzyn \nuchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Nadarzyn, \npoło żonej w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący \ndziałk ę nr ew. 221/2. \n2. Celem regulacji zawartych w planie jest: \nochrona ponadlokalnych i lokalnych interesów public znych dotycz ących ochrony doliny rzeki \nMrówki i uwzgl ędnianie zasad zagospodarowania w obszarze krajobraz u chronionego. \n 3. Plan okre śla si ę jako perspektywiczny bez sp",
  "/2. \n2. Celem regulacji zawartych w planie jest: \nochrona ponadlokalnych i lokalnych interesów public znych dotycz ących ochrony doliny rzeki \nMrówki i uwzgl ędnianie zasad zagospodarowania w obszarze krajobraz u chronionego. \n 3. Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu sporz ądzonym na mapie w skali 1:1000 \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n§ 3 . \n 1. Rysunek planu odnosi ustalenia zawarte w niniej szej uchwale do terenu obj ętego granicami \nplanu przy u życiu oznacze ń zastosowanych odpowiednio w jego legendzie. \n 2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n 1) granica obowi ązywania ustale ń planu; \n      2) linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania;  \n      3) linie rozgraniczaj ące grunty le śne; \n4) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n5) funkcje terenów przy u życiu oznacze ń literowych;  \n6) nieprzekraczalne linie zabudowy i ustalone linie  ogrodze ń; \n7) oznaczenia terenu zmeliorowanego; \n8) oznaczenia przebiegu komunikacji. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust",
  "5) funkcje terenów przy u życiu oznacze ń literowych;  \n6) nieprzekraczalne linie zabudowy i ustalone linie  ogrodze ń; \n7) oznaczenia terenu zmeliorowanego; \n8) oznaczenia przebiegu komunikacji. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek \nplanu, o których mowa w § 1 niniejszej uchwały stan owi ące akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej; \n2) rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:1000, stanowi ący \nzał ącznik do niniejszej uchwały;  \n3) uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej; \n4) ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zm.), o ile z tre ści \nprzepisu nie wynika inaczej; \n5) przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj",
  "zennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zm.), o ile z tre ści \nprzepisu nie wynika inaczej; \n5) przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych;  \n6) Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. rozporz ądzenia \nWojewody Warszawskiego nr z dnia 29 sierpnia 1997r.  w sprawie utworzenia obszaru \nchronionego krajobrazu na terenie województwa warsz awskiego (Dz. Urz. Woj. Warsz. Nr 43, \npoz. 149), ze zmianami z 2000r.-rozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 \nsierpnia 2000r. (Dz. Urz. Woj. Mazowieckiego Nr 93,  poz. 911), ze zmianami z 2001 r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 218 z dnia 6 lipca  2001r. w odniesieniu do \nopisu granic (Dz. Urz. Woj. Mazowieckiego Nr 161, p oz. 2363), ze zmianami z 2002r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r. w odniesieniu do opisu \ngranic (Dz. Urz. Woj. Mazowieckiego Nr 188, poz. 43 06), ze zmianami z 2003r.-\nroz",
  "ckiego Nr 161, p oz. 2363), ze zmianami z 2002r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r. w odniesieniu do opisu \ngranic (Dz. Urz. Woj. Mazowieckiego Nr 188, poz. 43 06), ze zmianami z 2003r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003r. w odniesieniu do \nopisu granic(Dz. Urz. Woj. Mazowieckiego Nr 38, poz . 1053); \n7) dopuszczeniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu; \n8) obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu;  \n9) terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami \ni cyframi; \n10) działce  -nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze \njest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej \noraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji \nobiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów prawa miejscowego. \nIstniej ące granice nieruchomo ści s ą wniesione na rysunku planu orientacyj",
  " drogi publicznej \noraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji \nobiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów prawa miejscowego. \nIstniej ące granice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą \nwyznaczenia geodezyjnego na mapie i w terenie; \n 11) przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi; \n 12) przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu; \n 13) oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocze śnie wszystkie funkcje, kilka lub jedna z nich; \n 14) powierzchni biologicznie czynnej -nale ży przez to rozumie ć, cz ęść  działki budowlanej, \nna gruncie rodzimym, która pozostaje niezabudowana i nieutwardzona zgodnie z definicj ą \nzawart ą w przepisach odr ębnych; \n 15) maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy – nale ży przez \nto roz",
  ", cz ęść  działki budowlanej, \nna gruncie rodzimym, która pozostaje niezabudowana i nieutwardzona zgodnie z definicj ą \nzawart ą w przepisach odr ębnych; \n 15) maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy – nale ży przez \nto rozumie ć: \n a) nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 \nkondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do \npoziomu ±0,00), \n b) maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich); \n 16) liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach; \n 17) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących \ndróg, granic działki lub granic rzeki Mrówki;  \n 18) drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon",
  " ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących \ndróg, granic działki lub granic rzeki Mrówki;  \n 18) drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących. \n 2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n 3. W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć drogi \npubliczne i ich usytuowanie. \n 4. W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n 1) przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró ż",
  " ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n 1) przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym linii rozgraniczaj ących dróg;  \n 2) warunków, zasad i standardów kształtowania zabu dowy oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby \nzagospodarowania, urz ądzania oraz u żytkowania terenów; \n 3) zasad i warunków podziału terenów na działki bu dowlane; \n 4) warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego; \n 5) zasad obsługi w zakresie infrastruktury technic znej; \n 6) zasad obsługi w zakresie komunikacji. \n§ 6. \nWarunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do pozwolenia na \nbudow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i informacjach nale ży \nokre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z z astosowaniem odpowiednich \nprzepisów odr ębnych. \nRozdział 2 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1. Przeznaczenie terenów \n§ 7. \n 1. Na obszarze obj ",
  "re śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z z astosowaniem odpowiednich \nprzepisów odr ębnych. \nRozdział 2 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1. Przeznaczenie terenów \n§ 7. \n 1. Na obszarze obj ętym planem ustala si ę nast ępuj ące przeznaczenie terenów wydzielonych \nliniami rozgraniczaj ącymi: \n 1) teren zabudowy mieszkaniowej jednorodzinnej na działce le śnej - oznaczony na rysunku \nplanu symbolem M/Ls ; \n 2) tereny komunikacji przeznaczone pod drogi wraz z urz ądzeniami pomocniczymi, \ninfrastruktur ę techniczn ą i ziele ń – okre ślone dalej jako tereny K z indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \n a) KUD-droga dojazdowa, \n b) KD E-droga eksploatacyjna.  \n 2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n 3. Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2. Teren zabudowy mieszkaniowej jednorodzinnej na d ziałkach le śnych M/Ls \n§ 8. \nFunkcje (przeznaczenie) terenów:",
  "aczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2. Teren zabudowy mieszkaniowej jednorodzinnej na d ziałkach le śnych M/Ls \n§ 8. \nFunkcje (przeznaczenie) terenów: \n 1) przeznaczenie podstawowe:   \nzabudowa mieszkaniowa jednorodzinna z budynkami w f ormie wolno stoj ącej i teren lasu; \n 2) przeznaczenie uzupełniaj ące:  \n a) wolno stoj ące lub wbudowane budynki gospodarcze i gara że o ł ącznej powierzchni \nzabudowy nie wi ększej ni ż 60 m 2, \n a) infrastruktura techniczna dla potrzeb działki l ub potrzeb lokalnych, drogi wewn ętrzne, \ndoj ścia, podjazdy, miejsca postojowe, ziele ń; \n 3) zakazuje si ę: \n a) lokalizacji usług, handlu detalicznego i hurtow ego, placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych , stacji paliw, siedlisk rolniczych, \n b) adaptacji gara ży, budynków gospodarczych na cele mieszkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny; \n 4) do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n 5) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalone",
  " czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n 5) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1i 2 przeznaczenia. \n§ 9. \n Zasady zagospodarowania i warunki zabudowy \n1. Działka: \n 1) minimaln ą powierzchnię działki ustala si ę na 1500m 2, a minimaln ą szeroko ść  ustala si ę na \n20m; \n 2) ustala si ę nast ępuj ące zasady i warunki podziału terenu M/Ls: \n a) wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń \ni obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą, \n b) ka żda wydzielana działka musi mie ć zachowane, co najmniej 70% powierzchni \nbiologicznie czynnej, \n c) wydzielanie działek budowlanych nie przylegaj ących do drogi publicznej 72 KUD jest \nmo żliwe po uprzednim wydzieleniu dróg wewn ętrznych według nast ępuj ących zasad: \n - dla pojedynczej działki z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do drogi publicznej \njest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m",
  "dzieleniu dróg wewn ętrznych według nast ępuj ących zasad: \n - dla pojedynczej działki z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do drogi publicznej \njest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m \nstanowi cz ęść  działki, \n - szeroko ści dróg wewn ętrznych w liniach rozgraniczaj ących ustala si ę na 8 m (10 m w \nprzypadku takiej mo żliwo ści), \n - wzdłu ż rzeki Mrówki korytarz pod drog ę eksploatacyjn ą KD E wyznacza si ę odmierzaj ąc 6,0 \nm od brzegu rzeki, \n - droga wewn ętrzna winna mie ć dwustronne wł ączenie do drogi 72 KUD, a gdyby to było \nniemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone \nwarunki do zawracania (placyk do zawracania o minim alnych wymiarach 12,5 x 12,5 m), \n - poł ączenie dróg wewn ętrznych z drog ą 72 KUD ze skrzy żowaniami projektowanymi pod \nkątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących nie mniejszymi \nni ż 5x5m, \n - nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek. \n 2. Zasady kształtowania zabudowy: \n 1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowl",
  " ących nie mniejszymi \nni ż 5x5m, \n - nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek. \n 2. Zasady kształtowania zabudowy: \n 1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70 % powierzchni biologicznie czynnej, a w ył ączenie gruntu z produkcji le śnej nie \nprzekraczało 300m 2 ; \n 2) ustala si ę zachowanie drzewostanu i prowadzenie gospodarki le śnej na pozostałej \npowierzchni działki (poza wył ączon ą z produkcji le śnej); \n 3) na działce o powierzchni 1500 m 2 , ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym lokalem mieszkalnym. Realizac ja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż 1500m 2; \n 4) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \n a) forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n b) stosowanie dachów spadzistych dla zabudowy mies zkaniowej oraz dopuszczenie dachów \npłaskich dla gara ży i",
  "na by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n b) stosowanie dachów spadzistych dla zabudowy mies zkaniowej oraz dopuszczenie dachów \npłaskich dla gara ży i budynków gospodarczych, \n c) usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych działek; \n 5) dopuszcza si ę reklamy i inne znaki informacyjno plastyczne wzdłu ż linii rozgraniczaj ących \ndróg; \n 6) ustala si ę nie mniej ni ż 2 miejsca postojowe na ka żdej działce.  \n 3. Wysoko ść  zabudowy: \n zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15 ustala si ę: \n a) wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji-do 11m, \n b) wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji- do 3,5m. \n4. Linie zabudowy: \n 1) ustala si ę nieprzekraczalne linie zabudowy od drogi dojazdowe j 72KUD i dróg \nwewn ętrznych w odległo ści 6m od ich linii rozgraniczaj ącej oraz 20m od brzegu rzeki \nMrówki( poza obszarem planu); \n 2) dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekracz",
  "owe j 72KUD i dróg \nwewn ętrznych w odległo ści 6m od ich linii rozgraniczaj ącej oraz 20m od brzegu rzeki \nMrówki( poza obszarem planu); \n 2) dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej linii \nzabudowy; \n 3) nieprzekraczalne linie zabudowy od strony pozos tałych granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi. \n 4. Ogrodzenia: \n 1) ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg, wzdłu ż ustalonych \nlinii ogrodze ń wyznaczonych na rysunku planu; \n 2) ustala si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 m x 5 m dla drogi 72KUD i \ndróg wewn ętrznych; \n 3) wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n 4) ogrodzenia od strony dróg nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej 0,6 m \nnad poziom terenu a żurowe co najmniej w 25%;  \n 5) ogrodzenia od strony rzeki a żurowe i nie wy ższe ni ż 1,8 m od poziomu terenu;  \n 6) w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny",
  "ziom terenu a żurowe co najmniej w 25%;  \n 5) ogrodzenia od strony rzeki a żurowe i nie wy ższe ni ż 1,8 m od poziomu terenu;  \n 6) w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n 7) obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n 8) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych i ogrodze ń pełnych z \nwyj ątkiem elementów słupów i podmurówki; \n 9) wzdłu ż rzeki Mrówki ogrodzenia w odległo ści nie mniejszej ni ż 6 m od wskazanego na \nrysunku planu brzegu rzeki. \n§ 10. \nSzczególne warunki zabudowy i zagospodarowania tere nu: \n 1. Dla terenu zmeliorowanego, oznaczonego na rysun ku planu specjalnym symbolem) ustala \nsi ę nakaz uzgadniania z zarz ądzaj ącym sieci ą; lokowania wszelkiej zabudowy i zmiany \nzagospodarowywania terenu, przebudowy sieci drenars kich i odprowadzania wód \nopadowych. \n 2. Ustala si ę zakaz podpiwniczenia budynków oraz nakaz prowadzen ie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n 3. Zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej \npoziomu terenu działek",
  "ych. \n 2. Ustala si ę zakaz podpiwniczenia budynków oraz nakaz prowadzen ie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n 3. Zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i \ndrogi. \n§ 11. \nUstalenia z zakresu ochrony środowiska \n 1. W Warszawskim Obszarze Chronionego Krajobrazu w  zasi ęgu, którego poło żona jest \ndziałka 221/2, obowi ązuj ą odpowiednio ustalenia Rozporz ądzenia Wojewody \nMazowieckiego, o którym mowa w § 4 ust. 1 pkt. 6, w  zakresie okre ślonym przepisami \nustawy z dnia 16 kwietnia 2004 r. o ochronie przyro dy (Dz. U. Nr 92, poz. 880 ze zm.): \n a) podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w \nmaksymalnym stopniu zachowa ć istniej ące drzewa i krzewy, \n b) nale ży zachowa ć w stanie nie przekształconym brzegi rzeki Mrówki, za wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub \nbudow ą urz ądze ń wodnych. \n 2. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków. \n",
  " ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub \nbudow ą urz ądze ń wodnych. \n 2. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków. \n 3. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów \nprawa miejscowego. \n 4. Odwodnienie terenów zabudowy mieszkaniowej jedn orodzinnej, odbywa ć si ę b ędzie na \nwłasnych działkach do gruntu lub rzeki. \n 5. Ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem opałowym lekkim albo innymi \npaliwami ekologicznie czystymi. \n§ 12. \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n 1. Ustala si ę zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w \nnast ępuj ące urz ądzenia infrastruktury technicznej: \n 1) zaopatrzenie w wod ę: \n a) istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie(w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania \nwodoci ągu gminnego uj ęcie w Nadarzynie i w Walendowie  \n( poza obszarem planu), \n b) do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ",
  " powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania \nwodoci ągu gminnego uj ęcie w Nadarzynie i w Walendowie  \n( poza obszarem planu), \n b) do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia wody; \n 2) odprowadzenie i unieszkodliwianie ścieków: \n a) docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji \nrozdzielczej z odprowadzeniem do komunalnej oczyszc zalni ścieków w Nadarzynie poza \nobszarem planu, \n b) do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych, \n c) wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem, \n d) po oddaniu do eksploatacji (w przyległej do dzi ałki drogi) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci; \n 3) odprowadzenie wód opadowych: \n a) wody opadowe odprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo \ndo gruntu lub do rzeki, \n b) postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody \nopadowe odprowadzane były na",
  ") odprowadzenie wód opadowych: \n a) wody opadowe odprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo \ndo gruntu lub do rzeki, \n b) postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody \nopadowe odprowadzane były na własne tereny zielone oraz stosowanie w drogach \nwewn ętrznych nawierzchni przesi ąkliwych, \n c) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do \nsieci kanalizacji; \n 4) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców do celów tradycyjnych z napowietrznych lu b podziemnych sieci \nelektroenergetycznych 15 kV wyprowadzonych z istnie j ących RPZ i projektowanej RPZ \n„Nadarzyn” poza obszarem planu: \n a) projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \n b) ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na obszarze planu \nw celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w \nurz ądze ń",
  "bom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na obszarze planu \nw celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w \nurz ądze ń, \n c) ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii elektroenergetyc znych nn; \n 5) zasilanie w gaz: \n a) gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po spełnieniu \nwarunków techniczno-ekonomicznych i w uzgodnieniu z  operatorem sieci z istniej ącej poza \nobszarem planu stacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-\npomiarow ą I o Radziejowice gazoci ągiem &Oslash; 200 usytuowanym wzdłu ż Trasy \nKatowickiej, \n b) wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi \nz odr ębnych przepisów, \n c) minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń; \n 6) przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowyw",
  "niego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń; \n 6) przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z centrali automatycznych poza obszarem  planu \no na warunkach okre ślonych przez operatora sieci \n 7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny \nolej opałowy lekki lub energi ę elektryczn ą; wyklucza si ę stosowanie pieców opalanych \npaliwem stałym (zakaz nie dotyczy kominków); \n 8) ustala si ę usuwanie odpadów stałych poza obszarem planu: \n a) ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \n b) na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie stoso wnych \numów indywidualnych lub zbiorowych.  \n 2. Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów \nodr ębnych.  \n 3. W liniach rozgraniczaj ących dróg ust",
  ".  \n 2. Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów \nodr ębnych.  \n 3. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i obiektów \nprzewidzianych w planie w rozumieniu art. 4 pkt. 4 Ustawy \"Prawo Energetyczne z dnia 10 \nkwietnia 1997r.  \n 4. Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej. \n 5. Realizacja zabudowy oraz infrastruktury technic znej, w miejscach kolizyjnych, mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n 6. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków na podstawie opracowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna \nuci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n2. Tereny komunikacji KUD, KD E,  \n§ 13. \n 1. Wyznacza si ę podstawowy układ komunikacyjny: \n 1) droga dojazdowa –72KUD; \n 2) droga eksploatacyjna wzdłu ż rzeki Mrów",
  " ść  nie b ędzie wykracza ć poza granice lokalizacji. \n2. Tereny komunikacji KUD, KD E,  \n§ 13. \n 1. Wyznacza si ę podstawowy układ komunikacyjny: \n 1) droga dojazdowa –72KUD; \n 2) droga eksploatacyjna wzdłu ż rzeki Mrówki-KD E. \n 2. Dla drogi 72KUD ustala si ę: \n 1) budow ę, modernizacje i remont; \n 2) realizacj ę urz ądze ń komunikacyjnych, sieci i obiektów infrastruktury t echnicznej; \n 3) dopuszcza si ę nasadzenia zieleni i zatoki postojowe. \n 3. Zakazuje si ę lokalizowania zabudowy stałej i prowizorycznej z w yj ątkiem obiektów \nniezb ędnych podczas budowy drogi i infrastruktury technic znej. \n 4. Do czasu realizacji drogi dopuszcza si ę dotychczasowy sposób u żytkowania. \n 5. Wyznacza si ę korytarz pod drog ę eksploatacyjn ą rzeki Mrówki odmierzaj ąc 6,0m od \nbrzegu rzeki. \n§ 14. \nUstalenia szczegółowe dla terenów dróg  \n \nLP SYMBOL  NAZWA  \nOBIEKTU  FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANICZ \nA \nJĄCYCH \n POSTULOWANA  \nSZEROKO ŚĆ  \nJEZDNI \n USTALENIA DLA \nPRZEKROJU DROGI \n1 72 KUD projektowan \na dojazdowa 8,0m \nw obszarze planu \n6,0m \n 4,0 – 6,0 poszerzenie istniej ącej, \npoza",
  "ICZ \nA \nJĄCYCH \n POSTULOWANA  \nSZEROKO ŚĆ  \nJEZDNI \n USTALENIA DLA \nPRZEKROJU DROGI \n1 72 KUD projektowan \na dojazdowa 8,0m \nw obszarze planu \n6,0m \n 4,0 – 6,0 poszerzenie istniej ącej, \npoza obszarem planu, \ndrogi na działce nr ew. \n219  \n2 KDE projektowan \na eksploata \n-cyjna \n 6,0 - wyznacza si ę 6,0m od \nbrzegu rzeki \ndroga nieutwardzona \n \n \nRozdział 3 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 15. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 w \nwysoko ści 10% dla terenu M/Ls i 0% dla terenów 72KUD i KD E. \nRozdział 7 \nPrzepisy przej ściowe i ko ńcowe. \n§ 16. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 17. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 18. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "miny Nadarzyn. \n§ 18. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]