[
  "UCHWAŁA Nr XXV/305/12  \nRady Gminy Raszyn  \nz dnia 4 września 2012 r.  \nw sprawie:  miejscowego  planu  zagospodarowania  przestrzennego  części  \nterenów położonych we wsi Łady i Dawidy Bankowe w Gminie Raszyn  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym 0. t. Dz. U. z 2001 r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1 ustawy z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym 0 - t. Dz. U. z 2012 r., \npoz. 647) oraz uchwały Nr XV/201/11 Rady Gminy Raszyn z dnia 24 listopada 2011 r. w \nsprawie przystąpienia do sporządzania miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Łady i Dawidy Bankowe w Gminie \nRaszyn, stwierdz ając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i \nkierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr \n76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada Gminy Raszyn uchwala, co \nnastępuje:  \nRozdział 1 Zakres regulacji planu  \n§1- \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów \npołożonych we wsi Łady i Dawidy Bankowe w Gminie Raszyn zwany dalej w treści \nnin",
  "1999 r. Rada Gminy Raszyn uchwala, co \nnastępuje:  \nRozdział 1 Zakres regulacji planu  \n§1- \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów \npołożonych we wsi Łady i Dawidy Bankowe w Gminie Raszyn zwany dalej w treści \nniniejszej uchwały planem.  \n2. Granice obszaru wyznacza się  na rysunku planu sporządzonym w skali 1:1000, \nstanowiącym załącznik nr 1 do niniejszej uchwały. Granice te wyznaczają:  \n- 1) od zachodu zachodnia granica działki nr ew. 111 w Ładach do osi ul. Długiej;  \n2) od północy oś ul. Długiej na działkach nr ew. 101 /3 w Ładach i działce nr ew. 46 w \nDawidach Bankowych;  \n3) od wschodu i południa od osi ul. Długiej wschodnia i południowa granica działki nr \new. 47 w Dawidach Bankowych oraz wschodnia i południowa granica działki nr ew. \n111 w Ładach.  \n§2. \nZałącznikami do niniejszej uchwały i jej integralnymi częściami, są:  \n1) rysunek planu w skali 1:1000 - załącznik nr 1 do niniejszej uchwały;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu - załącznik nr 2 do \nniniejszej uchwały;  \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfin",
  "strzygnięcie o sposobie rozpatrzenia uwag do projektu planu - załącznik nr 2 do \nniniejszej uchwały;  \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania - załącznik nr 3 do niniejszej uchwały.  \n* Zmiany tekstu jednolitego wymienionej us tawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558. Nr 113. poz. 984, \nNr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, po z. 1203 i Nr \n167, poz. 1759, z 2005 r . Nr 172, poz. 1441 i Nr 175. poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 48, poz. 327, \nNr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i Nr 223, poz. 1458. z 2009 r. Nr 52, poz. 420. Nr 157, poz. 12 41, z 201 Or. \nNr 28, poz. 142 i 146, Nr 40, poz. 230, Nr 106, poz. 675 oraz z 2011 r. Nr 21, poz. 113. Nr 117, poz. 679, Nr 134, poz. 777, Nr 149, poz. \n887. 217, poz.1281 oraz z 2012 r. poz. 567.",
  " 41, z 201 Or. \nNr 28, poz. 142 i 146, Nr 40, poz. 230, Nr 106, poz. 675 oraz z 2011 r. Nr 21, poz. 113. Nr 117, poz. 679, Nr 134, poz. 777, Nr 149, poz. \n887. 217, poz.1281 oraz z 2012 r. poz. 567.   \n\n§3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego  \nplanem.  \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi  \nustaleniami planu:  \n1) granice obszaru objętego planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) przeznaczenie terenów oznaczone  symbolem literowym i numerem lub tylko \nsymbolem literowym;  \n5) nieprzekraczalne linie zabudowy;  \n6) drzewa do zachowania;  \n7) napowietrzna linia elektroenergetyczna 15 kV - do przebudowy lub skablowania;  \n3. Wskazuje się oznaczone na  rysunku planu elementy informacyjne planu  \nwynikające z wymogów przepisów odrębnych:  \n1) granice pasów technologicznych napowietrznych linii elektroenergetycznych,  \n2) tereny zdrenowane;  \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodar",
  "owietrznych linii elektroenergetycznych,  \n2) tereny zdrenowane;  \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i pr zyrody;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, \nmaksymalna^ i minimalną intensywność zabudowy jako wskaźnik powierzchni \ncałkowitej zabudowy w odniesieniu do powierzchni działki budowlanej, minimalny \nudział  procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;  \n5) sposób usytuowania obiekt ów budowlanych w stosunku do dróg i innych terenów \npublicznie dostępnych oraz do granic przyległych nieruchomości, kolorystykę \nobiektów budowlanych oraz pokrycie dachów;  \n6) zasady i warunki sytuowania obiektów mał ej architektury, tablic i urządzeń \nreklamowych oraz ogrodzeń, ich gabaryty, standardy jakościowe oraz rodzaje \nmateriałów budowlanych, z jakich mogą być wykonane;  \n7) minimalną powierzchnię nowo wydzielonych działek budowlanych;  \n8) szczegółowe zasady i war unki scalania i podziału nieruch",
  " mał ej architektury, tablic i urządzeń \nreklamowych oraz ogrodzeń, ich gabaryty, standardy jakościowe oraz rodzaje \nmateriałów budowlanych, z jakich mogą być wykonane;  \n7) minimalną powierzchnię nowo wydzielonych działek budowlanych;  \n8) szczegółowe zasady i war unki scalania i podziału nieruchomości;  \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy;  \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n11) sposó b i termin tymczasowego zagospodarowania, urządzania i użytkowania \nterenów;  \n12) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 \nust. 4 ustawy.  \n2. Nie określa się, ponieważ nie występują w obszarze planu:  \n1) wymagań  wynikających z potrzeb kształtowania przestrzeni publicznych;  \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr \nkultury współczesnej;  \n3) granic i sposobów zagospodarowania terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego  \nobowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) czystych paliwach - należ y przez to rozumieć paliwa, które nie powodują \nzanieczyszczenia środowiska, a ich z",
  "3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego  \nobowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) czystych paliwach - należ y przez to rozumieć paliwa, które nie powodują \nzanieczyszczenia środowiska, a ich zasoby odnawiają się we względnie krótkim \nczasie z wyłączeniem wiatrowni i biogazowni, a także gaz ziemny, energię \nelektryczną oraz lekki olej opałowy;  \n2) dział ce budowlanej - należy przez to rozumieć pojęcie zgodne z definicją określoną \nw ustawie o planowaniu i zagospodarowaniu przestrzennym;  \n3) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku \n- należy przez to rozumieć zróżnicowany p oziom hałasu dla różnych rodzajów \nterenów w rozumieniu przepisów odrębnych z zakresu ochrony środowiska;  \n \n3 \n\n4) iinii rozgraniczającej tereny - należy przez to rozumieć granice terenów \nprzeds tawione na rysunku pianu linią ciągłą, dzielące obszar planu na tereny  \n0 różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n5) iinii zabudowy nieprzekraczalnej - należy przez to rozumieć wyznaczoną na \nrysunku planu lub ustaloną linię określającą  najmniejszą dopuszczalną odległość \nbudynku od linii rozgraniczającej drogi, od innych obiektów lub granic działki, która \nmoże być przekroczona, o ile ust",
  "udowy nieprzekraczalnej - należy przez to rozumieć wyznaczoną na \nrysunku planu lub ustaloną linię określającą  najmniejszą dopuszczalną odległość \nbudynku od linii rozgraniczającej drogi, od innych obiektów lub granic działki, która \nmoże być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na \nwarunkach ustalonych w planie, bez uwzględniania: balkonów,  loggii, werand, \nwykuszy, tarasów na kolumnach, okapów i nadwieszeń wysuniętych poza obrys \nbudynku nie więcej niż 1,5m oraz elementów wejść do budynków (schodów \nzewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2m;  \n6) powierzchni biologicz nie czynnej - należy przez to rozumieć część działki \nbudowlanej, na gruncie rodzimym, która pozostaje niezabudowana, nieutwardzona - \nwyrażoną jako procentowy udział powierzchni biologicznie czynnej w powierzchni \ndziałki budowlanej. W szczególności za powie rzchnię biologicznie czynną nie uznaje \nsię: zieleni projektowanej na dachach  \n1 ścianach budynków oraz budowli nadziemnych i podziemnych;  \n7) powierzchni użytkowej liczonej  dla potrzeb określenia  iiczby miejsc  do \nparkowania - należ y przez to  rozumieć powierzchnie  pomieszczeń,  na \nwszystkich kondygnacjach, służących do zaspokojenia potrzeb związanych \nbezpośrednio z przeznaczeniem całego budynku lub jego części;  \n8) przeznaczeniu  pod",
  " potrzeb określenia  iiczby miejsc  do \nparkowania - należ y przez to  rozumieć powierzchnie  pomieszczeń,  na \nwszystkich kondygnacjach, służących do zaspokojenia potrzeb związanych \nbezpośrednio z przeznaczeniem całego budynku lub jego części;  \n8) przeznaczeniu  podstawowym  - należy przez to  rozumieć:  rodzaj  \nprzeznacz enia,  które zostało ustalone, jako jedyne lub  przeważające  na \ndziałce budowlanej, przy czym powierzchnia użytkowa obiektów o przeznaczeniu \npodstawowym nie może być mniejsza niż 60% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej;  \n9) przeznaczeniu dopuszczalnym - należy przez to rozumieć przeznaczenie inne niż \npodstawowe, dopuszczone na warunkach określonych planem, przy czym \npowierzchnia użytkowa obiektów o przeznaczeniu dopuszczalnym nie może być \nwiększa niż 40% powierzchni użytkowej  wszystkich obiektów na działce budowlanej;  \n10) systemie  NCS - należy przez to rozumieć jeden z najpowszechniej stosowanych \nświatowych systemów opisu barwy, umożliwiający opisanie kolorów poprzez nadanie \nim jednoznacznych notacji określających procentową z awartość kolorów \npodstawowych (żółtego, czerwonego, niebieskiego i zielonego), koloru białego i \nczarnego oraz chromatyczności koloru;  \n11) terenie  - należy przez to rozumieć część obszaru planu wyznaczona^ na rysunku \nplanu liniami rozgraniczającymi, o okreś lonym przeznaczen",
  "olorów \npodstawowych (żółtego, czerwonego, niebieskiego i zielonego), koloru białego i \nczarnego oraz chromatyczności koloru;  \n11) terenie  - należy przez to rozumieć część obszaru planu wyznaczona^ na rysunku \nplanu liniami rozgraniczającymi, o okreś lonym przeznaczeniu lub o odrębnych \nzasadach zagospodarowania oznaczoną na rysunku planu - symbolem literowym i \nnumerem wyróżniającym go spośród innych terenów albo tylko symbolem literowym;  \n12) uchwale - należy przez to rozum ieć niniejszą uchwałę Rady Gminy Raszyn \ndotyczącą zagospodarowania obszaru w granicach określonych w § 1, o ile z treści \nprzepisu nie wynika inaczej;  \n13) urządzeniach reklamowych - należy przez to rozumieć obiekty składające się z \nkonstrukcji noś nej oraz płaszczyzny ekspozycyjnej, w szczególności takiej jak: \ntablica,, neon, symbol przestrzenny, a także wszelkie znaki i napisy pozwalające \npowiązać ich znaczenia z określoną firmą, przedsiębiorstwem lub inną formą \nprzeprowadzonej działalności gospoda rczej jak również produktami, wyrobami i \nusługami;  \n14) urządzeniach infrastruktury technicznej - należy przez to rozumieć zlokalizowane \npod ziemią lub nad ziemią przewody lub urządzenia wodociągowe, kanalizacyjne, \nciepłownicze, elektryczne, gazowe i telek omunikacyjne;  \n15) wysokości zabudowy - należy przez to rozumieć wymiar pionowy budyn",
  "ach infrastruktury technicznej - należy przez to rozumieć zlokalizowane \npod ziemią lub nad ziemią przewody lub urządzenia wodociągowe, kanalizacyjne, \nciepłownicze, elektryczne, gazowe i telek omunikacyjne;  \n15) wysokości zabudowy - należy przez to rozumieć wymiar pionowy budynku mierzony \nod poziomu terenu przy najniżej położonym wejściu do budynku lub jego części, \nznajdującym się na pierwszej kondygnacji nadziemnej budynku, do górnej \npowierzchn i najwyżej położonego stropu, łącznie z grubością izolacji cieplnej i \nwarstwy ją osłaniającej, bez uwzględniania wyniesionych ponad tę płaszczyznę \nmaszynowni dźwigów i innych pomieszczeń technicznych, bądź do najwyżej \npołożonego punktu stropodachu lub kons trukcji przekrycia budynku znajdującego się \nbezpośrednio nad pomieszczeniami przeznaczonymi na pobyt ludzi.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią \nstosownych przepisów odrębnych.  \nRozdział 2  \nUsta lenia dotyczące przeznaczenia terenów objętych planem  \n§6. \n1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem planu:  \n1) teren usług oświaty - oznaczony na rysunku planu symbolem UO;  \n2) teren drogi publicznej klasy zbiorczej - oznaczony na rysunku plan",
  "znaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem planu:  \n1) teren usług oświaty - oznaczony na rysunku planu symbolem UO;  \n2) teren drogi publicznej klasy zbiorczej - oznaczony na rysunku planu symbolem KDZ;  \n3) teren drogi publicznej klasy lokalnej - oznaczony na rysunku planu symbolem KDL.  \n2. Ustala się, że teren usług oś wiaty UO oraz tereny dróg publicznych klasy lokalnej KDL i \nzbiorczej KDZ przeznaczone są do realizacji celów publicznych.  \n3. Określa się linie rozgraniczające terenu KDZ jako granice terenu rozmieszczenia \ninwestycji celu publicznego o znaczeniu ponadlokal nym.  \n \n\n4. Określa się linie rozgraniczające terenów UO i KDL jako granice terenów rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym.  \nRozdział 3 Ustalenia dla terenu usług oś wiaty UO §7. \nDla terenu usług oświaty oznaczonych na rysunku planu UO ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: usługi oświaty wraz z towarzyszącymi usługami \nsportu i rekreacji, kultury (w tym biblioteka) oraz zw iązanymi z usługami \nurządzeniami budowlanymi, garażami, budynkami gospodarczymi, zielenią \nurządzoną obiektami małej architektury i urządzeniami infrastruktury technicznej,  \nb) przeznaczenie dopuszczalne:  us",
  "u i rekreacji, kultury (w tym biblioteka) oraz zw iązanymi z usługami \nurządzeniami budowlanymi, garażami, budynkami gospodarczymi, zielenią \nurządzoną obiektami małej architektury i urządzeniami infrastruktury technicznej,  \nb) przeznaczenie dopuszczalne:  usługi administracji, usługi opieki  \nspołecznej, wbudowane lokale mieszkalne, drogi wewnętrzne, ciągi piesze, \npowierzchniowe zbiorniki wodne;  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \na) funkcja mieszkaniowa wyłącznie w formie lokali wbudowanych,  \nb) dopuszcza się  usytuowanie budynków garażowych lub gospodarczych jako \nbudynków dobudowanych lub wolno stojących,  \nc) dopuszcza się budowę, przebudowę i remont elementów urządzeń \ninfrastruktury technicznej;  \n3) zasady ochrony środowiska i przyrody:  \na) ustala się ochronę istniejącego drzewostanu - dotyczy pojedynczych drzew do \nzachowania oznaczonych na rysunku planu,  \nb) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje \nsię wyznaczony na rysunku planu teren UO do przeznaczonych pod  ’’tereny \nzabudowy związanej ze stały lub czasowym pobytem dzieci i młodzieży”,  \nc) w celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów \nistniejących i planowanych, paliwami o których mowa w § 5 ust.1 pkt 1 o możliwie \nnajniższym pozi",
  "  ’’tereny \nzabudowy związanej ze stały lub czasowym pobytem dzieci i młodzieży”,  \nc) w celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów \nistniejących i planowanych, paliwami o których mowa w § 5 ust.1 pkt 1 o możliwie \nnajniższym poziomie emi sji substancji szkodliwych dla środowiska, spełniających \naktualnie obowiązujące normy;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) ustala się:  \n- maksymalną powierzchnię zabudowy na 80% powierzchni dział ki budowlanej,  \n- minimalny udział procentowy powierzchni biologicznie czynnej na 10% \npowierzchni działki budowlanej,  \n- minimalny wskaźnik intensywności zabudowy na 0,01,  \n- maksymalny wskaźnik intensywności zabudowy na 1,0,  \nb) ustala się:  \n- maksymalną wysokość budynków na 3 kondygnacje i nie więcej niż 20m,  \n- maksymalną wysokość budynków gospodarczych i garaży 1 kondygnacja i nie \nwięcej niż 6,5m,  \n- maksymalną wysokość obiektów budowlanych na nie więcej niż 15 0 m n.p.m.,  \nc) na działce budowlanej ustala się urządzenie miejsc do parkowania dla \nsamochodów osobowych w ilości co najmniej:  \n- dla usług oświaty i sportu  - 25 miejsc do parkowania na 100 zatrudnionych \nprzy czym, co najmniej 6 miejsc do parkowania powinno być \nogólnodostępnych, jako miejsca dla osób dowożących dzieci do szkoły,  \n- dla pozosta",
  "zenie miejsc do parkowania dla \nsamochodów osobowych w ilości co najmniej:  \n- dla usług oświaty i sportu  - 25 miejsc do parkowania na 100 zatrudnionych \nprzy czym, co najmniej 6 miejsc do parkowania powinno być \nogólnodostępnych, jako miejsca dla osób dowożących dzieci do szkoły,  \n- dla pozostałych usług - 30 miejsc do parkowania na 1000 m2 powierzchni \nużytkow ej, \n- 1 miejsce do parkowania na 1 lokal mieszkalny,  \nd) ustala się dachy płaskie do 10°, oraz dachy dwuspadowe lub wielospadowe o \nnachyleniu połaci od 10 do 45°,  \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych \nterenó w publicznie dostępnych oraz granic przyległych nieruchomości:  \na) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych \nlinii zabudowy,  \nb) dopuszcza się przesunięcie zabudowy w głąb działki budowlanej,  \nc) dopuszcza się syt uowanie budynków zwróconych ścianą bez otworów okiennych \nlub drzwiowych w odległości 1,5m od granicy działki budowlanej lub \nbezpośrednio przy tej granicy,  \nd) dopuszcza się sytuowanie zabudowy jednocześnie na obu działkach \newidencyjnych objętych planem.  \n6) kolorystyka obiektów budowlanych:  \na) ustala sie obowiązek stosowania systemu NCS przy określaniu kolorów \nmateriałów budowlanych takich jak: tynki, beton barwiony, materiały ceramiczne, \nmateriały kamienne, materiały bitumiczne, materi",
  "kach \newidencyjnych objętych planem.  \n6) kolorystyka obiektów budowlanych:  \na) ustala sie obowiązek stosowania systemu NCS przy określaniu kolorów \nmateriałów budowlanych takich jak: tynki, beton barwiony, materiały ceramiczne, \nmateriały kamienne, materiały bitumiczne, materi ały z drewna barwionego,  \nb) na powierzchniach elewacji ścian i dachów ustala sie stosowanie kolorów  \no odcieniach wg systemu NCS, mieszczących sie w przedziale od 0000 do 9040 \n(czyli maksymalnie odcień 90% czerni i 40% chromatyczności), przy czym \ndopuszcza  się stosowanie innych odcieni lecz wyłącznie na niewielkich \nfragmentach ścian budynku, tj. nie przekraczających 10% ich powierzchni,  \nc) zakazuje się stosowania na elewacjach okładzin typu siding oraz płytek glazury;  \n7) zasady i warunki sytuowania obiekt ów małej architektury, tablic i urządzeń \nreklamowych oraz ogrodzeń:  \na) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z \nzielenią, murki, ławki, elementy placów zabaw, miejsca lub obudowy na \npojemniki na śmieci i trzepaki, ogrodze nia, piłkochwyty, posągi, wodotryski i inne \nobiekty architektury ogrodowej,  \nb) dopuszcza się urządzenia reklamowe jako wolno stojące tablice reklamowe lub \ntablice o powierzchni maksymalnej 3m2 sytuowane na elewacji budynku,  \nc) zezwala się na grodzenie działek budowlanych z",
  "kochwyty, posągi, wodotryski i inne \nobiekty architektury ogrodowej,  \nb) dopuszcza się urządzenia reklamowe jako wolno stojące tablice reklamowe lub \ntablice o powierzchni maksymalnej 3m2 sytuowane na elewacji budynku,  \nc) zezwala się na grodzenie działek budowlanych z zachowaniem następujących \nwarunków:  \n- ogrodzenia działek budowlanych od strony dróg lokowane w liniach \nrozgraniczających tych dróg z uwzględnieniem odległości od gazociągów. \nLinia ogrodzeń winna przebiegać  minimum 0,5m od gazociągu,  \n- dopuszcza się miejscowe przesunięcie ogrodzenia w głąb działek \nbudowlanych nie głębiej niż 2,Om w przypadku konieczności ominięcia \nistniejących przeszkód (drzew, urządzeń infrastruktury technicznej) oraz w \nmiejscach sytuowani a bram wjazdowych,  \n- ustala się maksymalną wysokość ogrodzeń na 2,2m nad poziom terenu (z \nwyjątkiem bram i furtek), ogrodzenia ażurowe w 50%, z cokołem pełnym \nmaksymalnie do wysokości 0,6m nad poziom terenu,  \n- ograniczenie maksymalnej wysokości ogrodzeni a nie dotyczy piłkochwytów,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do \nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,  \n- ustala się lokowanie szafek gazowych w ogrodzeniach;  \n8) minimalna powierzchnia nowo  wydzielonych działek budowlanych:  \na) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych na",
  " prefabrykowanych elementów betonowych do \nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,  \n- ustala się lokowanie szafek gazowych w ogrodzeniach;  \n8) minimalna powierzchnia nowo  wydzielonych działek budowlanych:  \na) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych na \n2000m2, \nb) ustalenie minimalnej powierzchni nowo wydzielonej działki budowlanej nie \ndotyczy działek:  \n- wydzielanych dla potrzeb  lokalizacji urządzeń infrastruktury technicznej,  \n- pod drogi wewnętrzne;  \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości:  \na) ustala się:  \n- minimalną powierzchnię działki budowlanej jak w pkt 8,  \n- minimalną  szerokość frontu działki na 20 m,  \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 25° -\n135°,  \nb) nie określa się granic obszarów wymagających przeprowadzenia scaleń i \npodziałów nieruchomości.  \n10) szczególne warunki zagosp odarowania terenu oraz ograniczenia w użytkowaniu \nw tym zakaz zabudowy:  \na) oznacza się tereny zdrenowane oraz ustala warunki ich ochrony:  \n- zabudowa możliwa po przebudowie lub likwidacji drenażu rolniczego,  \nb) określa się granice pasów  technologicznych wzdłuż napowietrznych linii \nelektroenergetycznych 15kV po 5m od ich osi; w pasie technologicznym \nzakazuje się lokalizowania budynków;  \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \ndla terenu UO ustala się bezpoś",
  "śla się granice pasów  technologicznych wzdłuż napowietrznych linii \nelektroenergetycznych 15kV po 5m od ich osi; w pasie technologicznym \nzakazuje się lokalizowania budynków;  \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \ndla terenu UO ustala się bezpośrednią obsługę komunikacyjną od przyległej drogi \nzbiorczej KDZ - ulicy Długiej oraz przyległej drogi lokalnej KDL - ulicy \nMiklaszewskiego,  \n12) zasady modernizacji, rozbudowy i budowy in frastruktury technicznej:  \na) w zakresie zaopatrzenia w wodę:  \nzaopatrzenie w wodę dla celów bytowo -gospodarczych i ochrony  \nprzeciwpożarowej z gminnej sieci wodociągowej,  \nzakaz lokalizacji studni i źródeł służących do czerpania wody do  \npicia,  \nb) w zakresie odprowadzenia ścieków:  \nodprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej \n(oczyszczalnia ścieków poza obszarem planu - w Falentach) - zgodnie ze \nstosownymi przepisami gminnymi oraz przepisami odrębnymi,  \ndo czasu realizacji sieci ka nalizacji dopuszcza się odprowadzenie ścieków \nbytowo - komunalnych do szczelnych zbiorników bezodpływowych i wywóz \ndo punktu zlewnego przy oczyszczalni, z obowiązkiem przyłączenia po \ndoprowadzeniu kanalizacji,  \nc) w zakresie odprowadzenia wód opadowych i r oztopowych:  \nodprowadzenie wód opadowych do rowów odwadniających  \ni urządzeń podcz",
  "biorników bezodpływowych i wywóz \ndo punktu zlewnego przy oczyszczalni, z obowiązkiem przyłączenia po \ndoprowadzeniu kanalizacji,  \nc) w zakresie odprowadzenia wód opadowych i r oztopowych:  \nodprowadzenie wód opadowych do rowów odwadniających  \ni urządzeń podczyszczających z dopuszczeniem odprowadzenia wód \nopadowych na własną działkę, z wykorzystaniem naturalnej retencji terenu \nprzy zachowaniu przepisów odrębnych dotyczących wprowad zania ścieków \ndo środowiska, w tym ochrony terenów sąsiednich i dróg przed zalewaniem \noraz ochrony gruntu, wód podziemnych i powierzchniowych przed \nzanieczyszczeniem, zakazuje się odprowadzania wód opadowych, wód \ndrenażowych i odwodnieniowych do sieci kana lizacji oraz na pasy drogowe \nz wyłączeniem kanalizacji deszczowej,  \nd) w zakresie zasilania w energię elektryczną:  \nzaopatrzenie w energię elektryczną z sieci elektroenergetycznych niskiego i \nśredniego napięcia (istniejących, przewidzianych do przebudowy lu b \nskablowania i nowo realizowanych) oraz stacji transformatorowych \n(istniejących i nowo realizowanych), dopuszcza się przebudowę linii \nelektroenergetycznych 15kV poprzez zmianę przebiegu lub skablowanie,  \nprzyłączanie obiektów do sieci elektroenergetycznej,  jej rozbudowa oraz \nprzebudowa sieci i urządzeń elektroenergetycznych, odbywać się będą \nwedług zasad określonych w przepisach odrębnych,  \ne",
  "energetycznych 15kV poprzez zmianę przebiegu lub skablowanie,  \nprzyłączanie obiektów do sieci elektroenergetycznej,  jej rozbudowa oraz \nprzebudowa sieci i urządzeń elektroenergetycznych, odbywać się będą \nwedług zasad określonych w przepisach odrębnych,  \ne) w zakresie zasilania w gaz przewodowy - zaopatrzenie w gaz z istniejącej sieci \ngazowej, zgodnie z przepisami odrębn ymi, \nf) w zakresie zaopatrzenia w ciepło - zaopatrzenie w energię cieplną z \nindywidualnych źródeł wykorzystujących w szczególności: paliwa gazowe, \nenergię elektryczną, olej opałowy lub paliwa ekologiczne w tym stałe, których \nstosowanie jest zgodne  z przepisami odrębnymi z zakresu ochrony środowiska,  \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne - obsługa w zakresie \ntelekomunikacji z wykorzystaniem istniejącej sieci telekomunikacji  \nprzewodowej (poprzez jej sukces ywną rozbudowę w miarę potrzeb) i \nbezprzewodowej,  \nh) w zakresie gospodarki odpadami, plan ustala - gospodarka odpadami w sposób \nzgodny ze stosownymi przepisami gminnymi dotyczącymi utrzymania czystości i \nporządku w gminie, a w szczególności z zapewnieniem  na terenie inwestycji \nmiejsc na place pod śmietniki umożliwiające segregację odpadów,  \ni) dopuszcza się przebudowę istniejących urządzeń infrastruktury technicznej oraz \nrealizację nowych urząd",
  "ymi utrzymania czystości i \nporządku w gminie, a w szczególności z zapewnieniem  na terenie inwestycji \nmiejsc na place pod śmietniki umożliwiające segregację odpadów,  \ni) dopuszcza się przebudowę istniejących urządzeń infrastruktury technicznej oraz \nrealizację nowych urządzeń infrastruktury technicznej w sposób nie kolidujący z \ninnymi  ustaleniami planu oraz zgodny z przepisami odrębnymi,  \nj) ustala się, że wszelkie urządzenia infrastruktury technicznej winny być wykonane \njako szczelne, k) realizacja skrzyżowań projektowanych urządzeń infrastruktury \ntechnicznej z istniejącymi urządzeniam i infrastruktury technicznej w sposób nie \nkolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;  \n13) sposób i termin tymczasowego zagospodarowania, urządzania  \ni użytkowania terenu:  \na) do czasu realizacji przeznaczenia  podstawowego i dopuszczalnego dopuszcza \nsię zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu,  \nb) do czasu skablowania napowietrznej linii elektroenergetycznej 15 kV oznaczonej \nna rysunku planu jako linia do przebudowy obowiązuje z akaz lokowania \nbudynków w odległości 5 m od osi linii;  \n14) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w \nart. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w wysokości 1%.  \nDla terenu drogi publicznej  klasy zbiorczej oznaczonej na rysunku planu symbolem  \nKDZ ustala",
  " stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w \nart. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w wysokości 1%.  \nDla terenu drogi publicznej  klasy zbiorczej oznaczonej na rysunku planu symbolem  \nKDZ ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: droga publiczna klasy zbiorczej,  \nb) przeznaczenie dopuszczalne: urządzenia infrastruktury technicznej;  \n2) zasady ochrony i kszta łtowania ładu przestrzennego, ochrony  \nśrodowiska i przyrody, parametry i wskaźniki kształtowania zabudowy  \noraz zagospodarowania terenu:  \na) ustala się zakaz umieszczania tablic i urządzeń reklamowych,  \nb) dopuszcza się budowę, roboty budowla ne (remont) istniejących budowli \ndrogowych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w \nużytkowaniu, w tym zakaz zabudowy:  \nzakazuje się realizacji obiektów nie związanych: z drogą, z urządzeniami \ninfrastruktury technicznej (w tym pon adlokalnej i lokalnej) i z komunikacją  Rozdział 4  \nUstalenia dla terenu komunikacji publicznej KDZ  \n§8. \n 10 ^ \n\npieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy;  \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej:  \na) na terenie KDZ dopuszcza się przebudowę istniejących urządzeń infrastruktury \ntechnicznej oraz realizację nowych urządzeń infrastr",
  " ^ \n\npieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy;  \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej:  \na) na terenie KDZ dopuszcza się przebudowę istniejących urządzeń infrastruktury \ntechnicznej oraz realizację nowych urządzeń infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi,  \nb) ustala się, że ws zelkie urządzenia infrastruktury technicznej winny być wykonane \njako szczelne;  \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w wysokości 1%.  \nRozdział 5  \nUstalenia dla te renu komunikacji publicznej KDL  \n§9- \nDla terenu drogi publicznej klasy lokalnej oznaczonej na rysunku planu symbolem KDL \nustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: droga publiczna klasy lokalnej,  \nb) przeznaczenie dopuszczalne: urzą dzenia infrastruktury technicznej;  \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i \nprzyrody, parametry i wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:  \na) wyznacza się na rysunku planu część  terenu pod poszerzenie drogi KDL o \nszerokości od 3 do 4m oraz jej północną linię rozgraniczającą,  \nb) ustala się zakaz umieszczania tablic i urządzeń reklamowych",
  "źniki kształtowania zabudowy oraz \nzagospodarowania terenu:  \na) wyznacza się na rysunku planu część  terenu pod poszerzenie drogi KDL o \nszerokości od 3 do 4m oraz jej północną linię rozgraniczającą,  \nb) ustala się zakaz umieszczania tablic i urządzeń reklamowych,  \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli \ndrogowych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w \nużytkowaniu, w tym zakaz zabudowy:  \nzakazuje się realizacji obiektów nie związanych: z drogą, z urządzeniami \ninfrastruktury technicznej (w tym ponadlokalnej i lokalnej) i z komunikacją pieszą i \nrowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy;  \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej:  \na) na terenie KDL dopuszcza się przebudowę istniejących urządzeń infrastruktury \ntechnicznej oraz realizację  nowych urządzeń infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi,  \nb) ustala się, źe wszelkie urządzenia infrastruktury technicznej winny być wykonane \njako szczelne;  \n \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w \nart. 36 ust. 4 ustawy:  \nokreśla się stawkę procentowa^ w wysokości 1%.  \n12 Rozdział 6 Przepisy przejściowe i końcowe  \n§10. \nZ dniem wejścia w życie niniejs",
  "awki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w \nart. 36 ust. 4 ustawy:  \nokreśla się stawkę procentowa^ w wysokości 1%.  \n12 Rozdział 6 Przepisy przejściowe i końcowe  \n§10. \nZ dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą \nustalenia Miejscowego planu zagospodarowania przestrzennego części terenów położonych \nwe wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy  \n- Obszar I, uchwalonego uchwałą  Nr LIX/984/05 Rady Gminy Raszyn z dnia 27 października \n2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 6 grudnia \n2005 r. Nr 266, poz.8713, zmienionego Uchwałą Nr XI1/174/07 Rady Gminy Raszyn z dnia 20 \nwrześnia 2007r. opublikowa ną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n25 listopada 2007 r. Nr 241, poz. 6975.  \n§11. \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§12. \n1. Uchwała wchodzi w życie po upł ywie14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy \nRaszyn.",
  "14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy \nRaszyn."
]