[
  "UCHWAŁA NR LXI/533/2022 \nRADY GMINY RASZYN \nz dnia 25 sierpnia 2022 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Łady \nw Gminie Raszyn – rejon ul. Bakaliowej – Obszar II \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2022 r. \npoz. 559 ze zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2022 r. poz. 503) oraz uchwały Nr XLI/350/2021 Rady Gminy Raszyn z dnia 19 maja \n2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części \nterenów położonych we wsi Łady w Gminie Raszyn – rejon ul. Bakaliowej – Obszar II, stwierdzając, że \nniniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego \ngminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada \nGminy Raszyn uchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Bakaliowej – Obszar II, zwany dalej w treści niniejszej",
  " uchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Bakaliowej – Obszar II, zwany dalej w treści niniejszej uchwały planem, \nobejmujący dwa obszary położone w obrębie ewidencyjnym 142106_2.0009 (Łady). \n2. Granice obszarów objętych planem wyznacza się na rysunku planu sporządzonym w skali 1:1000, \nstanowiącym załącznik nr 1 do niniejszej uchwały. Granice te wyznaczają: \n1) dla obszaru 1: \na) od północy – odcinek łączący zachodnią granicę działki ew. nr 146/5 ze wschodnią granicą działki ew. nr \n155/1, a następnie północna granica działki ew. nr 156/6, \nb) od wschodu – wschodnia granica działki ew. nr 156/6, a następnie wschodnia granica działki ew. nr \n156/7 na długości 12 m do północno-zachodniego narożnika dz. ew. nr 157/8, \nc) od południa – odcinek łączący wschodnią granicę działki ew. nr 156/7 z zachodnią granicą działki ew. nr \n146/6 od północno-zachodniego narożnika działki ew. nr 157/8 do północno-wschodniego narożnika \ndziałki ew. nr 143/6, \nd) od zachodu – zachodnie granice działek ew. nr 146/6 i 146/5 na łą",
  " nr 156/7 z zachodnią granicą działki ew. nr \n146/6 od północno-zachodniego narożnika działki ew. nr 157/8 do północno-wschodniego narożnika \ndziałki ew. nr 143/6, \nd) od zachodu – zachodnie granice działek ew. nr 146/6 i 146/5 na łącznej długości 54 m; \n2) dla obszaru 2: \na) od północy – odcinek łączący zachodnią granicę działki ew. nr 146/6 ze wschodnią granicą działki ew. nr \n156/7 od południowo-wschodniego narożnika działki ew. nr 143/6 do południowo-zachodniego \nnarożnika działki ew. nr 157/8, \nb) od wschodu – wschodnia granica działki ew. nr 156/7 na długości 12 m, a następnie wschodnia granica \ndziałki 156/8, \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 4 października 2022 r.\nPoz. 10113\nc) od południa – południowa granica działki ew. nr 156/8, a następnie odcinek łączący wschodnią granicę \ndziałki 155/3 z zachodnią granicą działki ew. nr 154/5, a dalej południowe granice działek ew. nr 152/15 \ni 146/14, \nd) od zachodu – zachodnia granica działki ew. nr 146/14, a następnie zachodnia granica działki ew. nr \n146/6 na długości 12 m do południowo-wschodniego narożnika dz. ew. nr 143/6",
  ", a dalej południowe granice działek ew. nr 152/15 \ni 146/14, \nd) od zachodu – zachodnia granica działki ew. nr 146/14, a następnie zachodnia granica działki ew. nr \n146/6 na długości 12 m do południowo-wschodniego narożnika dz. ew. nr 143/6. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) obowiązujące linie zabudowy; \n5) przeznac",
  " rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) obowiązujące linie zabudowy; \n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniającym go spośród innych \nterenów. \n3. Oznacza się na rysunku planu elementy informacyjne określone na podstawie przepisów odrębnych: \ntereny zdrenowane. \n4. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową",
  "iu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 10113\n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kultu",
  " kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) obowiązujących liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie, na \nktórych obowiązuje sytuowanie lica ścian frontowych budynków z dopuszczeniem wysunięcia o nie więcej \nniż 1,5 m poza obowiązującą linię zabudowy balkonów, werand, tarasów, okapów i nadwieszeń \ni elementów wejść do budynków (schodów zewnętrznych, ramp) oraz z dopuszczeniem wycofania \nwzględem linii zabudowy fragmentów lica ściany frontowej budynku o łącznej długości nie przekraczającej \n20% długości tej ścian",
  "and, tarasów, okapów i nadwieszeń \ni elementów wejść do budynków (schodów zewnętrznych, ramp) oraz z dopuszczeniem wycofania \nwzględem linii zabudowy fragmentów lica ściany frontowej budynku o łącznej długości nie przekraczającej \n20% długości tej ściany; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40%",
  " niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n5) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n6) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej; \n7) funkcji usługowej – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, \nktórej celem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, administracji, obsługi",
  "ługi z wykorzystaniem urządzeń służących działalności, \nktórej celem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, administracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, \nzdrowia, nauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku; \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 10113\nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem planu: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN; \n2) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny dróg publicznych klasy dojazdowej KD-D przeznaczone są do realizacji cel",
  " tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN; \n2) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny dróg publicznych klasy dojazdowej KD-D przeznaczone są do realizacji celów \npublicznych. \n3. Określa się linie rozgraniczające terenów dróg publicznych klasy dojazdowej KD-D jako granice \nterenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \nRozdział 2. \nZasady ochrony środowiska i przyrody \n§ 7. 1. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni \nbiologicznie czynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 2. \n2. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny. \n3. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej. \n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazyn",
  "inwestycji celu publicznego, w tym także w zakresie łączności publicznej. \n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu \n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: nakazuje się sytuowanie nowej zabudowy \nz uwzględnieniem linii zabudowy zgodnie z rysunkiem planu. \n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego \noraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni \nelewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, bet",
  "ziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia. \n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów. \n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu. \nRozdział 4. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 9. 1. W oznaczonych na rysunku planu terenach zdrenowanych dopuszcza się zabudowę po przebudowie \nlub likwidacji drenażu rolniczego. \n2. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 10113\nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej.Zasady uzbrojenia \nterenu \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy",
  "dział 5. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej.Zasady uzbrojenia \nterenu \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodociągową, \nb) sieci kanalizacji, \nc) sieć gazową, \nd) sieci elektroenergetyczne średniego i niskiego napięcia, \ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych, \nf) sieci telekomunikacyjne, telefoniczne; \n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się: \na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem, \nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji, \nc) lokalizowanie infrastruktury technicznej w terenach dróg, \nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, w taki sposób, aby \nzminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu, w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \na) w zakresie zaopatrzenia",
  "ce wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu, w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- do czasu realizacji sieci wodociągowej dopuszcza się lokalizację indywidualnych studni i źródeł \nsłużących do zaopatrzenia w wodę do celów bytowych i gospodarczych, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: \n- ustala się odprowadzenie ścieków z obszaru planu przy pomocy sieci kanalizacji sanitarnej, przewodami \no średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej i 150 mm dla kanalizacji grawitacyjnej, \nz odprowadzeniem ścieków do oczyszczalni w Falentach poza obszarem planu, \n- do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do szczelnych \nzbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków poza obszarem \nplanu; \n- dopuszcza się sytuowanie lokalnych ur",
  " w Falentach poza obszarem planu, \n- do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do szczelnych \nzbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków poza obszarem \nplanu; \n- dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni), \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników retencyjnych oraz innych \nform zagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy \nodrębne stanowią inaczej; dopuszcza się budowę systemów magazynowania wody opadowej na działkach \nbudowlanych w celu wykorzystania jej do celów gospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 10113\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obsz",
  " utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię promieniowania \nsłonecznego oraz urządzeń kogeneracji, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te będą \nwbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych w rozumieniu \nprzepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy ustala się zaopatrzenie w gaz z istniejącej i projektowanej sieci \ngazowej przewodami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sie",
  " w energię cieplną z indywidualnych źródeł, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej sukcesywną \nrozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi. \nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \nRozdział 1. \nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN \n§ 11. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1MN i 2MN ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, \nb) przeznaczenie uzupełniające: drogi wewnętrzne, zieleń urządzona, infrastruktura techniczna, \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisk",
  " i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny MN do przeznaczonych pod tereny zabudowy mieszkaniowej jednorodzinnej; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się zabudowę mieszkaniową jednorodzinną w formie wolnostojącej lub bliźniaczej, \nb) ustala się lokalizację jednego budynku mieszkalnego na działce budowlanej, \nc) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego, \nd) ustala się maksymalną powierzchnię sprzedaży dla wbudowanych usług handlu do 150 m2, \ne) dopuszcza się budynki gospodarcze w formie wolnostojącej lub dobudowanej, \nf) dopuszcza się garaże w formie wolnostojącej, wbudowanej lub dobudowanej, \ng) ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 10113\n- minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do działki budowlanej \nna 50%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do dział",
  " lub dobudowanej, \ng) ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 10113\n- minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do działki budowlanej \nna 50%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,7, \nh) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków mieszkalnych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 6,5 m, \ni) dopuszcza się realizację jednej kondygnacji podziemnej, \nj) ustala się dachy: dla budynków mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o \ndo 45o, dla budynków gospodarczych i garaży płaskie o nachyleniu połaci do 12o oraz dwuspadowe lub \nwielospadowe o nachyleniu połaci od 12o do 45o, \nk) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \nl) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nm) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \n- dla budynku w zabudowie wolnostojącej 1000 m2, \n- dla budynku w zabudowie bliźniaczej 750",
  " 1, \nl) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nm) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \n- dla budynku w zabudowie wolnostojącej 1000 m2, \n- dla budynku w zabudowie bliźniaczej 750 m2, \nn) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \no) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – \njeżeli ogólna liczba miejsc do parkowania wynosi więcej niż 5, \np) dopuszcza się realizację miejsc do parkowania dla usług w przyległych drogach publicznych 1KD-D \ni 2KD-D; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki na: \n- 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 750 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nb) ustala się minimalną szerokość frontu działki na: \n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogow",
  "norodzinnej bliźniaczej, \nb) ustala się minimalną szerokość frontu działki na: \n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 9 ust. 1, \nb) obowiązują ustalenia § 9 ust. 2, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 10113\nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym. \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną z dróg 1KD-D i 2KD-D, \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości 8 m; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządz",
  "zcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości 8 m; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym: określa się stawkę procentową w wysokości 1%. \nRozdział 2. \nUstalenia dla terenów dróg publicznych \n§ 12. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1KD-D, \n2KD-D ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej, \nb) przeznaczenie dopuszczalne: infrastruktura techniczna, \nc) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona, obiekty małej \narchitektury; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem",
  "ej \narchitektury; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- drogi 1KD-D - 12 m, \n- drogi 2KD-D – 12 m, \nb) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych; \n3) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:odpowiednio zgodnie \nz § 10; \n4) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym:określa się stawkę procentową w wysokości 1%. \nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 13. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar II przyjętego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn \nz dnia 10 września 2009 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n13 listopada 2009 r. Nr 180, poz. 5112.",
  ", Łady, Podolszyn Nowy – obszar II przyjętego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn \nz dnia 10 września 2009 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n13 listopada 2009 r. Nr 180, poz. 5112. \n§ 14. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 15. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 10113\n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 10113\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0001A\u0000A\u0000D\u0000Y\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000-\u0000 \u0000R\u0000E",
  "T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0001A\u0000A\u0000D\u0000Y\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000-\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000U\u0000L\u0000.\u0000 \u0000B\u0000A\u0000K\u0000A\u0000L\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000 \u0000I\u0000I\n\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n0 10 20 30 40 50Meterów¹\n9\n99\n99999\nÙÙÙÙÙÙÙÙÙÙ\nÙÙÙÙÙÙÙÙÙÙ\u00001\u0000M\u0000N\nul. Bakaliowa\u00002\u0000K\u0000D\u0000-\u0000D\u00001\u0000K\u0000D\u0000-\u0000Dul. Pistacjowa\n\u00002\u0000M\u0000N12\n6126\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000L\u0000X\u0000I\u0000/\u00005\u00003\u00003\u0000/\u00002\u00000\u00002\u00002\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 ",
  "\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000L\u0000X\u0000I\u0000/\u00005\u00003\u00003\u0000/\u00002\u00000\u00002\u00002\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00005\u0000 \u0000S\u0000I\u0000E\u0000R\u0000P\u0000N\u0000I\u0000A\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000R\u0000.\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\u0000 \n\u0000p\u0000o\u0000z\u0000a\u0000 \u0000w\u0000s\u0000i\u0000a\u0000m\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o",
  "\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\u0000 \n\u0000p\u0000o\u0000z\u0000a\u0000 \u0000w\u0000s\u0000i\u0000a\u0000m\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000d\u0000r\u0000ó\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000hM3\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000z\u0000 \u0000t\u0000o\u0000w\u0000a\u0000r\u0000z\u0000y\u0000s\u0000z\u0001\u0005\u0000c\u0001\u0005\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0001\u0005\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0001\u0005 M4\u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000y\u0000 \u0000p\u0000r\u0000z\u0000e\u0000s\u0000t\u0000r\u0000z\u0000e\u0000n\u0000i\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h,,,,,,,,\n\u0000W\u0000a\u0001|\u0000n\u0000i\u0000e\u0000j\u0000s\u0000z\u0000e\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000eD\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 ",
  "d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000eD\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\n\u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000K\u0000S\u0000Z\u0000T\u0000A\u0001A\u0000T\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000S\u0000T\u0000R\u0000U\u0000K\u0000T\u0000U\u0000R\u0001\u0018\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0001\u0004\u0000 \n\u0000I\u0000 \u0000K\u0000R\u0000A\u0000J\u0000O\u0000B\u0000R\u0000A\u0000Z\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000",
  "\u0000Z\u0000E\u0000N\u0000N\u0001\u0004\u0000 \n\u0000I\u0000 \u0000K\u0000R\u0000A\u0000J\u0000O\u0000B\u0000R\u0000A\u0000Z\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000W\u0000 \u0000M\u0000E\u0000T\u0000R\u0000A\u0000C\u0000H\n\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\n9912\nÙ\n\u0000M\u0000N\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \u0000I\u0000",
  "D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\n9912\nÙ\n\u0000M\u0000N\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000Y\u0000N\u0000I\u0000K\u0000A\u0000J\u0001\u0004\u0000C\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000 \u0000W\u0000Y\u0000M\u0000O\u0000G\u0000Ó\u0000W\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000D\u0000R\u0000E\u0000N\u0000O\u0000W\u0000A\u0000N\u0000E\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000U\u0000B\u0000L\u0000I\u0000C\u0000Z\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000K\u0000L\u0000A\u0000S\u0000Y\u0000 \u0000D\u0000O\u0000J\u0000A\u0000Z\u0000D\u0000O\u0000",
  "\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000U\u0000B\u0000L\u0000I\u0000C\u0000Z\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000K\u0000L\u0000A\u0000S\u0000Y\u0000 \u0000D\u0000O\u0000J\u0000A\u0000Z\u0000D\u0000O\u0000W\u0000E\u0000J \u0000K\u0000D\u0000-\u0000DDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 10113\n1 \n Załącznik Nr 2 \ndo uchwały Nr  LXI/533/2022  \nRady Gminy Raszyn  \nz dnia 25 sierpnia 2022 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Łady w Gminie \nRaszyn – rejon ul. Bakaliowej  – Obszar II  \n \n \nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2022 r. poz. 503), Rada \nGminy Raszyn stwierdza, że projekt miejscowego planu z agospodarowania przestrzennego \nczęści terenów położonych we wsi Łady w Gminie Raszyn – rejon ul. Bakaliowej  – Obszar II \nbył wyłożony do publicznego wglądu w od 6 maja 2022 r. do 10 czerwca 2022 r.   \nW wyznaczonym terminie składania uwag tj. do dnia 24 czerw ca 2022  r. nie wpłynęła \nżadna uwaga.  \nW związku z powyższym nie zach",
  "owej  – Obszar II \nbył wyłożony do publicznego wglądu w od 6 maja 2022 r. do 10 czerwca 2022 r.   \nW wyznaczonym terminie składania uwag tj. do dnia 24 czerw ca 2022  r. nie wpłynęła \nżadna uwaga.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 10113\nZałącznik Nr 3 \ndo uchwały Nr LXI/53 3/2022  \nRady Gminy Raszyn  \nz dnia 25 sierpnia 2022 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, oraz zasady ich finansowania zapisanych w miejscowym planie \nzagospodarowania przestrzennego części terenów położonych we wsi Łady w Gminie \nRaszyn – rejon ul. Bakaliowej  – Obszar II  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 22 r. poz. 503) określa  się następujący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części \nterenów położonych we wsi Łady w Gminie  Raszyn – rejon ul. Bakaliowej  – Obszar II.  \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicz",
  "nej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części \nterenów położonych we wsi Łady w Gminie  Raszyn – rejon ul. Bakaliowej  – Obszar II.  \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym (Dz. U. z 20 22 r. poz. 559 z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dró g gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzymani e oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami",
  "ętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym \nm.in. ustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonyc h w § 2 może ulegać modyfikacji wraz \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z 20 21 r. poz. 1973  z późn. zm.), \no ile nie stanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej \nlub ciepła realizowane będą w sposób określony w art. 7 ustawy Prawo energetyczne \nz dnia 10 kwietnia 199 7 r. (Dz. U. z 20 22 r. poz. 1385  z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać się będzie na podstawie umów Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. ",
  ". (Dz. U. z 20 22 r. poz. 1385  z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać się będzie na podstawie umów Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 10113\nzainteresowanych stron.  \n \n§ 4. \n1. Finansowanie inwestycji z zakresu infrastr uktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009 r. o finansach publicznych (Dz. U. z 20 21 r. poz. 305 z późn. zm. ).  \n \n2. Wydatki majątkowe gminy, wydatki inwestycyjne finan sowane z budżetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z zakresu rozbudowy lub przebudowy sieci w odociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2020 r. Nr 2028 ), \nw oparciu o wieloletnie plany inwestycyjne.  \n \n2. Zadania z zakr esu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów",
  "i zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2020 r. Nr 2028 ), \nw oparciu o wieloletnie plany inwestycyjne.  \n \n2. Zadania z zakr esu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2022 r. \npoz. 1385  z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 10113\n \nZałącznik Nr 4 do uchwały Nr LXI/533/2022 \nRady Gminy Raszyn \nz dnia 25 sierpnia 2022 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 10113"
]