[
  "UCHWAŁA NR XLVI/427/ 17 \nRADY GMINY RASZYN  \nz dnia 29 listopada 2017 r.  \nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych  \nwe wsi Rybie w  Gminie Raszyn – rejon ul. Raszyńskiej  i  ul. Białobrzeskiej  \nNa podstawie art.  18 ust. 2 pkt. 5 ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym (Dz.  U. z 2017  r., \npoz. 1875), art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu przestrzennym \n(Dz. U. z 2017  r. poz.  1073  ze zm.#) oraz uchwały Nr XXVIII/267/16 Rady Gminy Raszyn z  dnia 4  listopada \n2016  r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części \nterenów położonych we wsi Rybie w  Gminie Raszyn – rejon ul. Raszyńskiej  i  ul. Białobrzeskiej, stwierdzając, \nże ni niejszy plan nie  narusza ustaleń Studium uwarunkowań i  kierunków zagospodarowania przestrzennego \ngminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z  dnia 21  października 2014  r. Rada \nGminy Raszyn uchwala, co następuje:  \nRozdział 1.  \nZakres regul acji planu  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części teren",
  "chwałą Nr LX/590/14 Rady Gminy Raszyn z  dnia 21  października 2014  r. Rada \nGminy Raszyn uchwala, co następuje:  \nRozdział 1.  \nZakres regul acji planu  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRybie w  Gminie Raszyn – rejon ul. Raszyńskiej  i  ul. Białobrzeskiej, zwany dalej w  treści niniejszej uchwały \nplanem.  \n2. Granice obszaru wyznacza się na rysunku planu sporządzonym w  skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają:  \n1) od północy – północna granica działki nr ew. 1312, a  następnie odcinek po granicy użytku gruntu  \ndo wschodniej granicy działki nr e w. 1311;  \n2) od wschodu – wschodnia granica działki nr ew. 1311  na długości 60  m; \n3) od południa – południowe granice działek nr ew.: 1311  i 1312;  \n4) od zachodu – zachodnia granica działki nr ew. 1312.  \n§ 2. Załącznikami do niniejszej uchwały i  jej integraln ymi częściami, są:  \n1) rysunek planu w  skali 1:1000 – załącznik nr 1  do niniejszej uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu – załącznik nr  2 do niniejszej uchwały;  \n3) rozstrzygnięcie o  sposobie",
  "ciami, są:  \n1) rysunek planu w  skali 1:1000 – załącznik nr 1  do niniejszej uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu – załącznik nr  2 do niniejszej uchwały;  \n3) rozstrzygnięcie o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3  do niniejszej \nuchwały.  \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu objętego planem.  \n \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 grudnia 2017 r.\nPoz. 12204\n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) nieprzekraczalne linie zabudowy;  \n5) przeznaczenie terenów oznaczone symbolem literowym.  \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n§ 4. 1. W planie określa się:  \n1) przeznaczenie terenów oraz lin ie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady o",
  "enów oznaczone symbolem literowym.  \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n§ 4. 1. W planie określa się:  \n1) przeznaczenie terenów oraz lin ie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i  krajobrazu;  \n4) zasady kształtowania krajobrazu;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w  tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w  kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i  gabaryty obiektó w; \n6) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem miejscowym;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy;  \n8) zasady modernizacji, rozbudowy i  budowy systemów k omunikacji i  infrastruktury technicznej;  \n9) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n10) staw",
  " warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy;  \n8) zasady modernizacji, rozbudowy i  budowy systemów k omunikacji i  infrastruktury technicznej;  \n9) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n10) stawki procentowe, na podstawie których ustala się opłatę, o  której mowa w  art. 36 ust. 4 ustawy;  \n11) granice terenów rozmieszc zenia inwestycji celu publicznego o  znaczeniu lokalnym;  \n12) sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;  \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych.  \n2. Nie określa się, ponieważ nie  występują w  obszarze planu:  \n1) zasad ochrony dziedzictwa kulturowego i  zabytków, w  tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;  \n2) wymagań wyn ikających z  potrzeb kształtowania przestrzeni publicznych;  \n3) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a  także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w  audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego wojew",
  " ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a  także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w  audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa.  \n§ 5. 1. Ilekroć w  niniejszej uchwale jest mowa o:  \n1) kwalifikacji terenów w  zakresie dopuszczalnych poziom ów hałasu w  środowisku  – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w  rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska;  \n Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 12204\n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o  ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w  planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i  nadwieszeń wysuniętych poza obrys budynku nie  więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie  więcej niż 2  m; \n3) powierzchni biologicznie czynnej – należy przez",
  "ów na kolumnach, \nokapów i  nadwieszeń wysuniętych poza obrys budynku nie  więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie  więcej niż 2  m; \n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w  powierzchni działki budowlanej. W  szczególności za powierzchnię biologicznie \nczynną nie  uznaje się: zieleni projektowanej na dachach i  ścianach budynków oraz budowli nadziemnych \ni podziemnych;  \n4) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez  to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z  przeznaczeniem całego budynku lub jego części;  \n5) przeznaczeniu podstawowym  – należy przez to rozumieć: rodzaj przeznaczenia, kt óre zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie  może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na dz iałce budowlanej, a  w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie  mniejsza niż 60% powierzchni działki budowlane",
  "iektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie  może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na dz iałce budowlanej, a  w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie  mniejsza niż 60% powierzchni działki budowlanej;  \n6) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach okreś lonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie  może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a  w odniesieniu do przeznaczenia o  charakterze niekubaturowym \nnie większa ni ż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w  ustaleniach szczegółowych;  \n7) przeznaczeniu uzupełniającym  – należy przez to rozumieć ustalone w  planie kategorie przeznaczenia \nterenu, w  tym mieszczące się w  danym przeznaczeniu funkcje obiektu, uzupełniające i  wzbogacające \nprzeznaczenie podstawowe w  zakresie określonym w  ustaleniach szczegółowych dla terenów;  \n8) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą z agospodarowania \nobszaru w  granicach określonych w  § 1, o  ile z treści przepisu nie  wynika inaczej;  \n9) usługach – należy przez to rozum",
  "owych dla terenów;  \n8) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą z agospodarowania \nobszaru w  granicach określonych w  § 1, o  ile z treści przepisu nie  wynika inaczej;  \n9) usługach – należy przez to rozumieć usługi z  wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie potrzeb ludności, a  które nie  wytwarzają dóbr materialnych bezpośrednimi \nmetodami przemysłowymi, a  w szczególności: usługi handlu detalicznego, działalności biurowej, \nadministracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, \nnauki, opieki  społecznej i  socjalnej, oświaty, projektowania i  pracy twórczej, usługi rzemieślnicze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku, z  wyłączeniem lokowania składowisk opału i  odpadów,  złomowisk oraz stacji paliw;  \n10) ustawie – należy przez to rozumieć ustawę z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym.  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozumieć zgodnie z  treścią stosownych przepisów \nodrębn ych. \nRozdział 2.  \nUstalenia dotyczące przeznaczenia terenów objętych planem  \n§ 6. 1",
  " zagospodarowaniu \nprzestrzennym.  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozumieć zgodnie z  treścią stosownych przepisów \nodrębn ych. \nRozdział 2.  \nUstalenia dotyczące przeznaczenia terenów objętych planem  \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i  oznaczonych \nsymbolem literowym zgodnie z  rysunkiem planu:  \n1) teren zabudowy mieszkaniowej jednorodz innej i  usług – oznaczony na rysunku planu symbolem MN-U; \n2) teren drogi publicznej klasy dojazdowej – oznaczony na rysunku planu symbolem KD-D. \n2. Określa się linie rozgraniczające terenu drogi publicznej klasy dojazdowej KD -D jako granice terenów \nrozmies zczenia inwestycji celu publicznego o  znaczeniu lokalnym.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 12204\nRozdział 3.  \nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej i  usług MN -U \n§ 7. Dla terenu zabudowy mieszkaniowej jednorodzinnej i  usług oznaczonego na rysunku planu symbolem \nMN-U ustala si ę: \n1) przeznaczenie terenu : \na) przeznaczenie podstawowe: zabudowa mieszkaniowe jednorodzinna, usługi,  \nb) przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, infrastruktura techniczna;  \n2) zasady ochrony i  kształtowania ładu przestrz",
  ": \n1) przeznaczenie terenu : \na) przeznaczenie podstawowe: zabudowa mieszkaniowe jednorodzinna, usługi,  \nb) przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, infrastruktura techniczna;  \n2) zasady ochrony i  kształtowania ładu przestrzennego i  krajobrazu:  \na) zabudowa mieszkaniowa jednorodzinna w  formie budynków w  zabudowie wolnostojącej lub bliźniaczej, \nlub w  formie lokali mieszkalnych wbudowanych w  budynkach usługowych,  \nb) zabudowa usługowa w  formie budynków wolnostojących lub w  formie lokalu  użytkowego do 30% \npowierzchni całkowitej budynku mieszkalnego,  \nc) budynki garażowe i  gospodarcze w  formie wolnostojącej, dobudowanej lub wbudowanej,  \nd) utrzymanie skali i  struktury zainwestowania w  dostosowaniu do krajobrazu terenów okolicznych,  \ne) harmon ijne kształtowanie nowej architektury, z  uwzględnieniem formy i  skali obiektów, kolorystyki oraz \nmateriałów budowlanych zgodnie z  ustaleniami planu;  \n3) zasady ochrony środowiska i  przyrody:  \na) zakazuje się przekraczania standardów jakości środowiska, w  tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny,  \nb) pod względem dopuszczalnego poziomu hałasu w  środowisku klasyfikuje się teren MN -U jako \nprzeznaczony pod tereny zabudowy mieszkaniowo -us",
  "rodowiska, w  tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny,  \nb) pod względem dopuszczalnego poziomu hałasu w  środowisku klasyfikuje się teren MN -U jako \nprzeznaczony pod tereny zabudowy mieszkaniowo -usługowej ; w przypadku realizacji na działce \nwyłącznie funkcji usługowych nie  chronionych nie  zalicza się ich do terenów, dla których ustala się \ndopuszczalne poziomy hałasu,  \nc) zakazuje się lokalizowania przedsięwzięć, które zgodnie z  przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w  tym także w  zakresie łączności publicznej,  \nd) zakazuje się lokalizowania zakładów o  zwiększonym lub dużym ryzyku wystąpienia po ważnych awarii, \nzgodnie z  przepisami odrębnymi z  zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych,  \ne) zakazuje się odprowadzania do gleby i  wód ścieków oraz odprowadzania wód opadowych i  wód \nroztopowych do  kanalizacji sanitarnej;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) ustala się:  \n- minimalny udział procentowy powierzchni biologicznie czynnej na 40% powierzchni działki \nbudowlanej,  \n- minimalny wskaźnik intensywności zabudo wy w  odniesieniu do działki budowlane",
  "  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) ustala się:  \n- minimalny udział procentowy powierzchni biologicznie czynnej na 40% powierzchni działki \nbudowlanej,  \n- minimalny wskaźnik intensywności zabudo wy w  odniesieniu do działki budowlanej na 0,01,  \n- maksymalny wskaźnik intensywności zabudowy w  odniesieniu do działki budowlanej na 1,2,  \nb) ustala się maksymalną wysokość zabudowy 11  m, \nc) dopuszcza się posadowienie budynków do jednej kondygnacji podziemne j, \nd) ustala się dachy dwuspadowe lub wielospadowe o  nachyleniu połaci od 10o do 45o, \ne) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej na 500  m2, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w  garażu, \nw ilości co najmniej:  \n- 2 miejsca do parkowania na lokal mieszkalny,  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 12204\n- 3 miejsca do parkowania na 100  m2 powierzchni użytkowej usług, nie  mniej niż 2  miejsca do \nparkowania na lokal usługowy,  \n- 1 stanowisko dla pojazdów zaopatrzonych w  kartę parkingową, jeżeli ogólna liczba stanowisk wynosi \nwięcej niż 5;  \n5) sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości:  \na) nakazuje się sytuowanie now",
  "azdów zaopatrzonych w  kartę parkingową, jeżeli ogólna liczba stanowisk wynosi \nwięcej niż 5;  \n5) sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości:  \na) nakazuje się sytuowanie nowej zabudowy z  uwzględnieniem nieprzekraczalnych linii zabudowy, zgodnie \nz rysunkiem planu,  \nb) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy;  \n6) kolorystyka obiektów budowlanych oraz pokrycie dachów:  \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązo wego oraz dachów spośród kolorów: grafitowego, brązowego, i  czerwonego; dopuszcza się \nstosowanie odcieni elewacji spoza wyznaczonych kolorów i  przedziałów wyłącznie na fragmentach ścian \nbudynku nie  przekraczających 10% powierzchni danej elewacji,  \nb) ustalenia lit. a  nie dotyczą materiałów elewacyjnych i  pokryć dachowych w  kolorach dla nich \nnaturalnych, w  szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia;  \n7) szczegółowe zasady i  warunki",
  " elewacji,  \nb) ustalenia lit. a  nie dotyczą materiałów elewacyjnych i  pokryć dachowych w  kolorach dla nich \nnaturalnych, w  szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia;  \n7) szczegółowe zasady i  warunki scalania i  podziału ni eruchomości:  \na) ustala się minimalną powierzchnię działki na 500  m2, \nb) ustala się minimalną szerokość frontu działki na 12  m, \nc) ustala się kąt położenia granic działki w  stosunku do pasa drogowego w  zakresie 60o-120o, \nd) zasady ustalone w  lit. a, b i  c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i  drogi \nwewnętrzne,  \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i  podziałów nieruchomości;  \n8) szczególne warunki zagospodarowania terenu oraz ograniczenia w  użytkowa niu w  tym zakaz \nzabudowy:  \na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z  zakresu prawa lotniczego,  \nb) zakazuje się realizacji składowisk opału i  odpadów, złomowisk, obiektów handlu paliwami, w  tym \ngazem płynnym,  \nc) zakazuje się realizacji usług handlu o  powierzchni sprzedaży powyżej 50  m2 we wbudowanych lokalach \noraz 300  m2 w oddzielnych budynkach;  \n9) zasady modernizacji, rozbudowy i  budowy systemów komunikacji:  ustala się bezpośrednią obsługę",
  "gazem płynnym,  \nc) zakazuje się realizacji usług handlu o  powierzchni sprzedaży powyżej 50  m2 we wbudowanych lokalach \noraz 300  m2 w oddzielnych budynkach;  \n9) zasady modernizacji, rozbudowy i  budowy systemów komunikacji:  ustala się bezpośrednią obsługę \nkomunikacyjną od strony drogi KD -D (ul. Malwy) oraz ul. Raszyńskiej i  ul. Białobrzeskiej (drogi poza \nobszarem planu);  \n10) zasady modernizacji, rozbudowy i  budowy infrastruktury technicznej:  \na) w zakresie zaopatrzenia w  wodę: zaopatrzenie w  wodę dla potrzeb bytowo - gospodarczych i  ochrony \nprzeciwpożarowej z  istniejącej i  projektowanej sieci wodociągowej, zlokalizowanej w  ul. Raszyńskiej, \nBiałobrzeskiej lub Malwy (poza granicami planu),  \nb) w zakresie odprowadzenia ścieków: odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej \n(oczy szczalnia ścieków poza obszarem planu – w Falentach zlokalizowanej w  ul. Raszyńskiej, \nBiałobrzeskiej lub Malwy (poza granicami planu) – zgodnie z  przepisami odrębnymi,  \nc) w zakresie odprowadzenia wód opadowych i  roztopowych:  \n- ustala się odprowadzanie wód opadowych i  roztopowych do sieci kanalizacji deszczowej w  ul. \nRaszyńskiej, Białobrzeskiej lub Malwy (poza granicami planu),  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. ",
  " odprowadzenia wód opadowych i  roztopowych:  \n- ustala się odprowadzanie wód opadowych i  roztopowych do sieci kanalizacji deszczowej w  ul. \nRaszyńskiej, Białobrzeskiej lub Malwy (poza granicami planu),  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 12204\n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i  odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe,  \n- ustala się odprowadzanie wód opadowych i  roztopowych z  powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej,  \nd) w zakresie zasilania w  energię elektryczną:  \n- zaopatrzenie w  energię elektryczną z  sieci elektroenergetycznej niskiego i  średniego napięcia, ze stacji \ntransformatorowych w  obszarze planu lub poza obszarem planu,  \n- dopuszcza się zasilanie w  energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w  procesie przetwarzania energię promieniowania s łonecznego, \naerotermalną lub geotermalną, o  mocy nie  przekraczającej 100  kW, \ne) w zakresie zasilania w  gaz przewodowy – zaopatrzenie w  gaz z  sieci gazowej przewodami o  średnicy co \nnajmniej 32  mm, zgodnie z  przepisami odrębnymi,  \nf) w zakresie zaopatrzenia w  ciepło – zaopatrzenie w  energię cieplną z  indywidualnych źródeł, których \nstosowanie jest zgodne z  przepisami odrębnymi",
  "owej przewodami o  średnicy co \nnajmniej 32  mm, zgodnie z  przepisami odrębnymi,  \nf) w zakresie zaopatrzenia w  ciepło – zaopatrzenie w  energię cieplną z  indywidualnych źródeł, których \nstosowanie jest zgodne z  przepisami odrębnymi z  zakresu ochrony środowiska,  \ng) w zakresie zaopatrzenia w  łącza telekomunikacyjne – obsługa w  zakresie telekomunikacji \nz wykorzystaniem  istniejącej i  projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w  miarę potrzeb) i  bezprzewodowej,  \nh) w zakresie gospodarki odpadami – ustala się prowadzenie gospodarki odpadami zgodnie z  przepisami \nodrębnymi;  \n11) sposób i  termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  do czasu \nrealizacji przeznaczenia podstawowego i  uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i  użytkowania terenu;  \n12) stawki procentowe stanowiące  podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w  wysokości 1%.  \nRozdział 4.  \nUstalenia dla terenu drogi publicznej klasy dojazdowej KD -D \n§ 9. Dla terenu drogi publicznej klasy dojazdowej oznaczonego na rysunku planu symbolem KD-D ustala \nsię: \n1) przeznaczenie terenu : \na) przeznaczenie podstawowe: droga publiczna",
  "Rozdział 4.  \nUstalenia dla terenu drogi publicznej klasy dojazdowej KD -D \n§ 9. Dla terenu drogi publicznej klasy dojazdowej oznaczonego na rysunku planu symbolem KD-D ustala \nsię: \n1) przeznaczenie terenu : \na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej,  \nb) przeznaczenie uzupełniające: parkingi, chodniki, zieleń urządzona,  \nc) przeznaczenie dopuszczalne: infrastruktura techniczna;  \n2) zasady ochrony i  kształtowania ładu przestrzennego i  krajobrazu, ochrony środowiska i  przyrody, \nparametry i  wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) szerokość w  liniach rozgraniczających zgodnie z  rysunkiem planu – 1 m z poszerz eniem w  rejonie \nskrzyżowania zgodnie z  rysunkiem planu,  \nb) minimalna szerokość pasa ruchu – według parametrów dla dróg dojazdowych zgodnie z  przepisami \nodrębnymi,  \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych;  \n3) szczegó lne warunki zagospodarowania terenu oraz ograniczenia w  użytkowaniu, w  tym zakaz \nzabudowy:  zakazuje się realizacji obiektów nie  związanych z: drogą, infrastrukturą techniczną (w tym \nponadlokalną i  lokalną) i  z komunikacją pieszą i  rowerową, dopuszczając wył ącznie obiekty niezbędne na \nczas budowy;  \n4) zasady modernizacji, rozb",
  " \nzabudowy:  zakazuje się realizacji obiektów nie  związanych z: drogą, infrastrukturą techniczną (w tym \nponadlokalną i  lokalną) i  z komunikacją pieszą i  rowerową, dopuszczając wył ącznie obiekty niezbędne na \nczas budowy;  \n4) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej:  dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w  sposób \nnie kolidujący  z innymi ustaleniami planu oraz zgodny z  przepisami odrębnymi;  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 12204\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w  wysokości 1%.  \nRozdział 5.  \nPrzepisy przejściowe i  końcowe  \n§ 10. Z dniem wejścia w  życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Rybie – obszar I, \nuchwalonego uchwałą Nr LIX/982/05 Rady Gminy Raszyn z  dnia 27  października 2005  r. opublikowaną \nw Dzienniku Urzędowym Województwa Mazowieckiego z  dnia 6  grudnia 2005  r. Nr  266, poz.  8711.  \n§ 11. Wykonanie uchwały powierza się Wójtowi G",
  " Rady Gminy Raszyn z  dnia 27  października 2005  r. opublikowaną \nw Dzienniku Urzędowym Województwa Mazowieckiego z  dnia 6  grudnia 2005  r. Nr  266, poz.  8711.  \n§ 11. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§ 12. 1. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej  ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn.  \n  \n Przewodniczący Rady Gminy Raszyn : \nDariusz  Marcinkowski  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 12204\n \nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 12204\nZałącznik Nr  2 do Uchwały Nr XLVI/427/17  \nRady Gminy Raszyn  \nz dnia 29  listopada 2017  r. \n \nRozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania przestrzennego części terenów położonych  \nwe wsi Rybie w  Gminie Raszyn – rejon ul. Raszyńskiej i  ul. Białobrzeskiej.  \nNa podstawie art.  20 ust.  oraz w  związku z  art. 17 pkt 14 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu przestrzennym (Dz.  U. z  2017  r. \npoz. 1073  ze zm.), Rada Gminy R",
  "obrzeskiej.  \nNa podstawie art.  20 ust.  oraz w  związku z  art. 17 pkt 14 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu przestrzennym (Dz.  U. z  2017  r. \npoz. 1073  ze zm.), Rada Gminy Rasz yn stwierdza, że projekt miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Rybie \nw Gminie Raszyn – rejon ul. Raszyńskiej i  ul. Białobrzeskiej był wyłożony do publicznego wglądu w  dniach od 11  września do 13  października 201 7 r. \nW wyznaczonym terminie składania uwag tj. do dnia 27  października 2017  r. wniesiono jedną uwagę, która została nieuwzględniona przez Wójta Gminy Raszyn.  \nW związku z  powyższym w  zakresie uwag nieuwzględnionych Rada Gminy Raszyn postanawia przyjąć nastę pujący rozpatrzenia tej uwagi:  \nLp Data \nwpływu  Nazwisko  \ni imię, nazwa \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnierucho mości, \nktórej dotyczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruchomości \nktórej dotyczy \nuwaga  Rozstrzygnięcie Wójta Gminy \nRaszyn w  sprawie rozpatrzenia \nuwagi.  Rozstrzygnięcie Rady Gminy Raszyn \nw sprawie rozpatrzenia uwagi.  \nUwaga \nuwzględniona  Uwaga  \nnie \nuwzględniona  Uwaga \nuwzględniona",
  "której dotyczy \nuwaga  Rozstrzygnięcie Wójta Gminy \nRaszyn w  sprawie rozpatrzenia \nuwagi.  Rozstrzygnięcie Rady Gminy Raszyn \nw sprawie rozpatrzenia uwagi.  \nUwaga \nuwzględniona  Uwaga  \nnie \nuwzględniona  Uwaga \nuwzględniona  Uwaga  \nnie \nuwzględniona  \n1 2 3 4 5 6 7 8 9 10 \n1. 24.10.  \n2017  r. Osoby fizyczne  Uwaga dot. „zawłaszczenia \nprzez Gminę Raszyn” \npołudniowej części działki nr \new. 1311  w celu poszerzenia \nistniejącego skrzyżowania  działka  \nnr ew.  \n1311  MN-U \n teren zabudowy \nmieszkaniowej \njednorodzinnej \ni usług   Uwaga nie  \nuwzględniona   Uwaga nie  \nuwzględniona  \n Uzasadnienie  \nUwaga bezprzedmiotowa. Projekt mpzp nie  przewiduje zwiększenia szerokości skrzyżowania u  zbiegu ul. Zakole z  ul. Raszyńską w  stosunku do wydzielonej już geodezyjnie \ndziałki nr ew. 1317/1.  \nIstniejące ogrodzenie  działki Skarżących (nr ew. 131 1) od strony ul. Białobrzeskiej i  ul. Zakole usytuowane jest w  działkach drogowych i  wymaga przesunięcia na podstawie \nzarówno przepisów drogowych jak i  cywilnych.  \n \n Przewodniczący Rady Gminy Raszyn : \nDariusz  Marcinkowski  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 12204\nZałącz",
  "ytuowane jest w  działkach drogowych i  wymaga przesunięcia na podstawie \nzarówno przepisów drogowych jak i  cywilnych.  \n \n Przewodniczący Rady Gminy Raszyn : \nDariusz  Marcinkowski  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 12204\nZałącznik Nr  3 do Uchwały Nr XLVI/427/17  \nRady Gminy Raszyn  \nz dnia 29  listopada 2017  r. \n \nSposób realizacji, inwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w  miejscowym planie zagospodarowania \nprzestrzennego części terenów położonych we wsi Rybie w  Gminie Raszyn – rejon ul. Raszyńskiej   \ni ul. Białobrzeskiej  \n \nNa podstawie art.  20 ustawy z  dnia 27  marca, 2003  r. o planowaniu i  zagospodarowaniu przestrzennym \n(Dz. U. z  2017  r. poz.  1073 ze zm.) określa się następujący sposób realizacji oraz zasady finansowania \ninwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy: zapisanych \nw miejscowym planie zagospodarowania przestrzennego części terenów położonych w e wsi Rybie w  Gminie \nRaszyn – rejon ul. Raszyńskiej  i  ul. Białobrzeskiej.  \n§ 1. 1. Inwestycje z  zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie",
  " terenów położonych w e wsi Rybie w  Gminie \nRaszyn – rejon ul. Raszyńskiej  i  ul. Białobrzeskiej.  \n§ 1. 1. Inwestycje z  zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z  art. 7 ust. 1 ustawy z  dnia 8  marca 1990  r. o samorz ądzie gminnym (Dz.  U. \nz 2017  r., poz.  1875) - zadania własne gminy.  \n2. Inwestycje z  zakresu infrastruktury technicznej zapisane w  niniejszym planie obejmują inwestycje \nrealizowane samodzielnie przez Gminę, zlokalizowane w  obszarze planu lub poza nim w  liniach \nrozgraniczającymi dróg gminnych.  \n§ 2. Inwestycje z  zakresu infrastruktury technicznej należące do zadań własnych gminy w  odniesieniu do \nniniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i  budowa przyłączy do obiektów celu publiczne go \n2) przebudowa lub utrzymanie oświetlenia i  zieleni znajdujących się na terenie objętym niniejszą uchwałą;  \n3) planowanie i  organizacja zaopatrzenia w  ciepło, energię elektryczną i  paliwa gazowe.  \n§ 3. Opis sposobu realizacji inwestycji wskazanych w  § 2: \n1) realizacja inwestycji przebiegać będzie zgodnie z  obowiązującymi przepisami w  tym m.in. ustawą Prawo \nbudowlane, ustawą Prawo zam",
  "  ciepło, energię elektryczną i  paliwa gazowe.  \n§ 3. Opis sposobu realizacji inwestycji wskazanych w  § 2: \n1) realizacja inwestycji przebiegać będzie zgodnie z  obowiązującymi przepisami w  tym m.in. ustawą Prawo \nbudowlane, ustawą Prawo zamówień publicznych, o  samorządzie gminnym, oraz przepisami w  zakresie \ngospodarki komunalnej i  ochrony środowiska,  \n2) sposób rea lizacji inwestycji określonych w  § 2 może ulegać modyfikacji wraz z  dokonującym się postępem \ntechniczno -technologicznym, zgodnie z  zasadą stosowania najlepszej dostępnej techniki (określonej \nw art. 3 pkt. 10 ustawy z  dnia 27  kwietnia 2001  r. Prawo ochrony środowiska Dz.  U. z 2017  r. poz.  519 ze \nzm.), o  ile nie  stanowi naruszenia ustaleń planu,  \n3) inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w  sposób określony w  art. 7 ustawy Prawo energetycz ne z dnia 10  kwietnia 1997  r. (Dz.  U. z 2017  r. \npoz. 220 ze zm.),  \n4) realizacja i  finansowanie inwestycji z  zakresu infrastruktury technicznej niewyszczególnionych w  §2 \nodbywać się będzie na podstawie umów zainteresowanych stron.  \n§ 4. 1. Finansowanie inwes tycji z  zakresu infrastruktury technicznej,",
  "  r. \npoz. 220 ze zm.),  \n4) realizacja i  finansowanie inwestycji z  zakresu infrastruktury technicznej niewyszczególnionych w  §2 \nodbywać się będzie na podstawie umów zainteresowanych stron.  \n§ 4. 1. Finansowanie inwes tycji z  zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w  niniejszym planie podlega przepisom ustawy z  dnia 27  sierpnia 2009  r. o finansach \npublicznych (Dz.  U. z 2016  r. poz.  1870  ze zm.).  \n2. Wydatki majątkowe gminy, wydat ki inwestycyjne finansowane z  budżetu gminy uchwala Rada Gminy \nw uchwale budżetowej.  \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w  wieloletniej \nprognozie finansowej na lata 2014 -2020.  \n§ 5. 1. Zadania z  zakresu rozbudo wy lub przebudowy sieci wodociągowej i  kanalizacji finansowane będą \nna podstawie art.  15 ust. 1 ustawy o  zbiorowym zaopatrzeniu w  wodę i  zbiorowym odprowadzaniu ścieków \nz dnia 7  czerwca 2001  r. (Dz.  U. z 2017  r. Nr  328), w  oparciu o  wieloletnie plany inwes tycyjne.  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 12204\n2. Zadania z  zakresu budowy sieci energetycznych i  gazowych finansowane będą na podstawie przepisów \n",
  " U. z 2017  r. Nr  328), w  oparciu o  wieloletnie plany inwes tycyjne.  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 12204\n2. Zadania z  zakresu budowy sieci energetycznych i  gazowych finansowane będą na podstawie przepisów \nPrawo energetyczne z  dnia 10  kwietnia 1997  r. (Dz.  U. z 2017  r. poz.  220 ze zm.).  \n  \n Przewodniczący Rady Gminy Raszyn : \nDariusz  Marcinkowski  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 12204"
]