[
  "UCHWAŁA Nr XXIX/179/2000 RADY \nGMINY MICHAŁOWICE z dnia 4 lipca \n2000 r.  \nw sprawie miejscowych planów zagospodarowania przestrzennego gminy Michałowice  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (tekst \njednolity z 1996r. Dz.U. Nr 13, poz. 74 z  późniejszymi zmianami), art. 26 ustawy z  dnia 7 \nlipca 1994r. o  zagospodarowaniu przestrzennym (tekst jednolity z  1999r. Dz.U. Nr 15, poz. \n139 z  późn. zm.) w  związku z  Uchwałami Nr LII/237/98 Rady Gminy Michałowice z  dnia 28 \nkwietnia 1998r., Nr XLIII/182/97 Rady Gminy Michałowice z  dnia 9 lipca 1997r. w  sprawie \nprzystąpienia do sporządzania miejscowych planów zagospodarowania przestrzennego gminy \nMichałowice oraz  uchwałą Nr XXVII/ 160/00 z  dnia 2 czerwca 2000r. Rada Gminy \nMich ałowice uchwala, co następuje:  \n  \nRozdział  1 \nZakres obowiązywania planu  \n§ 1.  \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu położonego we wsi \nSokołów w  gminie Michałowice, zwany dalej w  treści niniejszej uchwały planem w  którego \ngrani cach znajdują się działki o  numerach ewidencyjnych: 207/1, 207/2, 208/1, 208",
  "chwala się miejscowy plan zagospodarowania przestrzennego terenu położonego we wsi \nSokołów w  gminie Michałowice, zwany dalej w  treści niniejszej uchwały planem w  którego \ngrani cach znajdują się działki o  numerach ewidencyjnych: 207/1, 207/2, 208/1, 208/2, 232, \n277/1, 278, 393/3, 395/1, 397/2, 397/3, 285, 249, 250/1, 252, 253, 254, 255, 256, 257, 258, \n259, 260, 261, 262.  \n2. Celem regulacji zawartych w  planie jest ochrona interesó w publicznych ponadlokalnych \ni lokalnych, oraz  umożliwienie działalności różnorodnych podmiotów przy jednoczesnej \nminimalizacji wzajemnych konfliktów i  optymalizacji korzyści wynikających ze wspólnych \ndziałań.  \n3. Plan określa się jako perspektywiczny bez s precyzowania terminu jego obowiązywania.  \n  \n§ 2. \nGranice planu są wyznaczone na rysunku planu stanowiącym załącznik do uchwały.  \n  \n§ 3.  \n \n 1. Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu objętego granicami \nplanu.  \n2. Następujące oznacze nia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające tereny o  różnym sposobie użytkowania ustalone i  orientacyjne,  \n3) nieprzekraczalne linie zabudowy,  \n4) zwymiarowane odległoś",
  " nia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające tereny o  różnym sposobie użytkowania ustalone i  orientacyjne,  \n3) nieprzekraczalne linie zabudowy,  \n4) zwymiarowane odległośc i urządzeń i  obiektów,  \n5) funkcje terenów przy użyciu oznaczeń literowych,  \n6) granice obszarów prawnie chronionych,  \n7) oznaczenia przebiegu komunikacji i  infrastruktury technicznej,  \n8) oznaczenia miejsca sytuowania obiektów i  urządzeń,  \n9) oznaczenia liniowe zasięgów lokalnych ograniczeń dla  zagospodarowania terenu.  \n3. Oznaczenia graficzne na rysunku planu nie  wymienione w  ust. 2 mają charakter \ninformacyjny lub postulatywny:  \n1) adaptowane i  projektowane linie podziałów własnościowych terenu,  \n2) linie r ozgraniczające dróg ulic poza  obszarem planu,  \n3) trasy ścieżek rowerowych,  \n4) kierunki powiązań komunikacyjnych.  \n  \n§ 4.  \n1. Ilekroć w  niniejszej uchwale jest mowa o:  \n1) planie - należy przez  to rozumieć ustalenia planu, obejmującego uchwałę i  rysunek planu , \no których mowa w  § 1 i § 2 uchwały stanowiącej przepis gminny, o  ile z treści przepisu \nnie wynika inaczej,  \n2) rysunku planu - należy przez  to rozumieć rysunek sporządzony na mapie w  skali 1:1000, \nstanowiący załącz",
  "unek planu , \no których mowa w  § 1 i § 2 uchwały stanowiącej przepis gminny, o  ile z treści przepisu \nnie wynika inaczej,  \n2) rysunku planu - należy przez  to rozumieć rysunek sporządzony na mapie w  skali 1:1000, \nstanowiący załącznik do niniejszej uchwały,  \n3) uchwale - należy przez  to rozumieć niniejszą uchwałę Rady Gminy Michałowice, o  ile \nz treści przepisu nie  wynika inaczej,  \n \n 4) ustawie - należy przez  to rozumieć przepisy ustawy z  dnia 7 lipca 1994r. \no zagospodarowaniu przestrzennym, o  ile z treści przepisu nie  wynika i naczej,  \n5) obszarze - należy przez  to rozumieć obszar objęty planem w  granicach przedstawionych na \nrysunku planu,  \n6) przepisach szczególnych i  odrębnych - należy przez  to rozumieć przepisy ustaw wraz \nz aktami wykonawczymi oraz  ograniczenia w  dysponowaniu t erenem wynikające \nz prawomocnych decyzji administracyjnych (art. 104 Kodeksu Postępowania \nAdministracyjnego),  \n7) terenie - należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu \nliniami rozgraniczającymi o  określonym rodzaju przeznaczenia , oznaczoną na rysunku planu \nliterami,  \n8) działce - należy przez  to rozumieć wydzieloną część terenu lub nieruchomość, \nprzeznaczoną w  wyniku ustaleń planu pod zabudowę lub zainwestowanie (istniejące",
  "liniami rozgraniczającymi o  określonym rodzaju przeznaczenia , oznaczoną na rysunku planu \nliterami,  \n8) działce - należy przez  to rozumieć wydzieloną część terenu lub nieruchomość, \nprzeznaczoną w  wyniku ustaleń planu pod zabudowę lub zainwestowanie (istniejące granice \nnieruchomości są wniesione na rysunku planu orien tacyjnie i  wymagają wyznaczenia \ngeodezyjnego na mapie i  w terenie),  \n9) przeznaczeniu podstawowym - należy przez  to rozumieć określony w  planie rodzaj \nprzeznaczenia, które obejmuje nie  mniej niż 60% terenów zainwestowania działki \nw zabudowie mieszkaniowej i  nie mniej niż 80% terenów zainwestowania działki \nprzeznaczonej pod nieuciążliwą działalności gospodarczą,  \n10) przeznaczeniu uzupełniającym lub dopuszczalnym - należy przez  to rozumieć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przeznaczenie podstawo we, \n11) powierzchni biologicznie czynnej - należy przez  to rozumieć powierzchnię działki \nnie zabudowaną i  nie utwardzoną, nie  stanowiącą nawierzchni dojazdów i  dojść pieszych \npokrytą lub możliwą do zagospodarowania trwałą roślinnością, na gruncie rodzimym,  \npowierzchnię użytkowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych a także \npowierzchnie wodne,  \n12) tereny nieuciążliwej działalności gospodarczej - należy przez  to rozumieć taki rodzaj \ndziałalności (produkcyjnej i ",
  "arowania trwałą roślinnością, na gruncie rodzimym,  \npowierzchnię użytkowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych a także \npowierzchnie wodne,  \n12) tereny nieuciążliwej działalności gospodarczej - należy przez  to rozumieć taki rodzaj \ndziałalności (produkcyjnej i  nieprodukcyjnej), której uciążl iwości ograniczają się do granic \nwłasnej działki, bez konieczności tworzenia obszaru ograniczonego użytkowania,  \n13) liniach rozgraniczających ustalonych - należy przez  to rozumieć linie wyznaczone wzdłuż \ngranic działek, dzielące obszar planu na tereny, o  różnym przeznaczeniu,  \n14) liniach rozgraniczających orientacyjnych - należy przez  to rozumieć linie dzielące obszar \nplanu na tereny o  zbliżonym przeznaczeniu oraz  linie wyznaczone wzdłuż linii \nrozgraniczających ulic, których przebieg może być korygowany w procesie uzyskiwania \ndecyzji o  warunkach zabudowy i  zagospodarowania terenu lub w  procesie uzyskiwania \ndanych technicznych,  \n15) nieprzekraczalnej linii zabudowy - należy przez  to rozumieć wyznaczoną dla  terenu \ngranicę sytuowania obiektów kubaturowych w  stosunku do linii rozgraniczających dróg i  ulic \nlub granic działki,  \n \n 16) obiektach lub budynkach tymczasowych - należy przez  to rozumieć wszystkie budynki \nz wyjątkiem budynków towarzyszących budowie i  lokalizowanych na czas nie  dłuższy niż \nczas budowy,  \n17) m aksymalnej",
  " linii rozgraniczających dróg i  ulic \nlub granic działki,  \n \n 16) obiektach lub budynkach tymczasowych - należy przez  to rozumieć wszystkie budynki \nz wyjątkiem budynków towarzyszących budowie i  lokalizowanych na czas nie  dłuższy niż \nczas budowy,  \n17) m aksymalnej liczbie kondygnacji lub maksymalnej wysokości zabudowy - należy \nprzez  to rozumieć:  \na) nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku, w  tym \nkondygnacji poddasza określanej jako 0,5 kondygnacji i  sutereny określanej jako 0,5 \nkondygnacji (wysokość sutereny określa się na 0,6m do 1,2m od poziomu terenu do poziomu \n± 0,00, z  tym że dla  obiektów usługowych wysokość sutereny określa się na 0,6m od poziomu \nterenu);  \nb) maksymalną wysokość obiektu liczoną od poziomu ± 0,00 do najwyższego  punktu dachu \n(kalenicy) lub najwyższego punktu ściany (przy dachach płaskich),  \n18) przestrzeniach publicznych - należy przez  to rozumieć istniejący lub projektowany \nw ramach planu system przestrzeni ogólnodostępnych dla  wszystkich użytkowników,  \n19) zachow aniu istniejącej zabudowy - należy przez  to rozumieć obowiązek zachowania, \nw obszarze planu, istniejących trwałych budynków z  wyjątkiem garaży i  parterowych \nbudynków gospodarczych,  \n20) zaleceniach - należy przez  to rozumieć ustalen",
  " wszystkich użytkowników,  \n19) zachow aniu istniejącej zabudowy - należy przez  to rozumieć obowiązek zachowania, \nw obszarze planu, istniejących trwałych budynków z  wyjątkiem garaży i  parterowych \nbudynków gospodarczych,  \n20) zaleceniach - należy przez  to rozumieć ustalenia planu mające charakter  postulatu do \nuwzględnienia przy projektowaniu,  \n21) zabudowie siedliskowej - należy przez  to rozumieć zabudowę związaną z  prowadzeniem \ngospodarstwa rolnego. Normą obszarową gospodarstwa rolnego jest 1ha przeliczeniowy \ngruntów ornych położonych w  gminie Mic hałowice,  \n22) terenie zainwestowanym - należy przez  to rozumieć działkę lub teren z  zabudową \n(zabudowa nie  będąca samowolą budowlaną w  myśl przepisów ustawy z  dnia 7 lipca 1994r. \nPrawo budowlane),  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozu mieć zgodnie z  treścią Prawa \nBudowlanego lub innych przepisów powszechnie obowiązujących wydanych na jego \npodstawie, które należy rozumieć w  jej brzmieniu obowiązującym w  dniu podjęcia niniejszej \nuchwały.  \n3. W ustaleniach komunikacyjnych zastosowano pojęci a mające swoje określenie \nw Rozporządzeniu w  sprawie warunków technicznych, jakim powinny odpowiadać drogi \npubliczne i  ich usytuowanie.  \n  \n§ 5.  \n1. Plan zawiera ustalenia dotyczące:  \n \n 1) przezn",
  "uchwały.  \n3. W ustaleniach komunikacyjnych zastosowano pojęci a mające swoje określenie \nw Rozporządzeniu w  sprawie warunków technicznych, jakim powinny odpowiadać drogi \npubliczne i  ich usytuowanie.  \n  \n§ 5.  \n1. Plan zawiera ustalenia dotyczące:  \n \n 1) przeznaczenia terenów oraz  linii rozgraniczających tereny o  różnych funkcjach, w  tym \nprzeznaczonych do realizacji celów publicznych,  \n2) linii rozgraniczających ulice wraz z  urządzeniami pomocniczymi,  \n3) warunków, zasad i  standardów kształtowania zabudowy oraz  urządzenia terenu w  tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywności zabudowy, tymczasowe \nsposoby zagospodarowania, urządzania oraz  użytkowania terenów,  \n4) zasad i  warunków podziału terenów na działki budowlane,  \n5) warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego , \n6) zasad obsługi w  zakresie infrastruktury technicznej,  \n7) zasad obsługi w  zakresie komunikacji.  \n  \n§ 6.  \nWarunki zabudowy i  zagospodarowania terenu w  decyzji administracyjnej należy określać \nzgodnie z  ustaleniami zawartymi w  planie oraz  z zastosowaniem odpowiednich przepisów \nszczególnych.  \n  \nRozdział  2 \nUstalenia dla  całego obszaru objętego planem  \nI. Przeznaczenie terenów  \n§ 7.  \n1. Przedmiotem ustaleń planu są:  \n1) tereny działalności gospodarczej - ozn",
  "artymi w  planie oraz  z zastosowaniem odpowiednich przepisów \nszczególnych.  \n  \nRozdział  2 \nUstalenia dla  całego obszaru objętego planem  \nI. Przeznaczenie terenów  \n§ 7.  \n1. Przedmiotem ustaleń planu są:  \n1) tereny działalności gospodarczej - oznaczone na rysunku planu symbolem U,  \n2) tereny działalnoś ci gospodarczej z  dopuszczeniem funkcji mieszkaniowej - oznaczone na \nrysunku planu symbolem MU i  U/M,  \n3) tereny komunikacji przeznaczone pod drogi z  urządzeniami pomocniczymi, przeznaczone \ndla celów publicznych komunikacji kołowej, pieszej i  rowerowej oraz  prowadzenia \ninfrastruktury technicznej - określone dalej jako tereny K z  indeksem literowym \nodpowiadającym klasyfikacji funkcjonalnej:  \n- KUZ - ulice zbiorcze,  \n \n - KUL - ulice lokalne,  \n- KUD - ulice dojazdowe.  \n  \nII. Obszary i  obiekty prawnie chronione  \n§ 8.  \nW granicach obowiązywania ustaleń planu występują:  \n1. Tereny zmeliorowane dla  których plan ustala, że zabudowa i  zagospodarowywanie winno \nbyć poprzedzone przebudową, przez  inwestora, sieci drenarskich w  uzgodnieniu \nz zarządzającym siecią.  \n2. Cieki wodne, k tóre plan adaptuje z  zakazem zanieczyszczania, zasypywania oraz  ustala \nwarunki ich grodzenia:  \na) plan dopuszcza przełożenie i  przykrycie istniejących cieków,  \nb) w miejscu krzyż",
  " w  uzgodnieniu \nz zarządzającym siecią.  \n2. Cieki wodne, k tóre plan adaptuje z  zakazem zanieczyszczania, zasypywania oraz  ustala \nwarunki ich grodzenia:  \na) plan dopuszcza przełożenie i  przykrycie istniejących cieków,  \nb) w miejscu krzyżowania się z  drogami obowiązuje wymóg zachowania ciągłości cieku tj. \nbudowy pod drogą kanału łączącego poszczególne jego odcinki.  \n3. Obszary złóż kopalin kruszywa naturalnego, dla  których plan ustala, dla  inwestora lub \nwłaściciela, sposób zagospodarowania zgodnie z  odpowiednio uzgodnionym projektem \nzagospodarowania złoża. Dla pozostał ych terenów obszaru planu ustala się obowiązek \nprzeprowadzenia na etapie decyzji o  warunkach zabudowy i  zagospodarowania terenu \nuzgodnień z  wojewodą.  \n  \nIII. Ustalenia z  zakresu ochrony i  kształtowania środowiska przyrodniczego  \n§ 9.  \n1. Plan ustala objęcie obszaru zorganizowanym systemem zaopatrzenia w  wodę, \nodprowadzania i  unieszkodliwiania ścieków sanitarnych wytwarzanych przez  użytkowników \nwszystkich obiektów istniejących i  projektowanych w  obszarze planu oraz  ustala zakaz \nwprowadzania do gruntu, w  jakiko lwiek sposób, nieoczyszczonych ścieków sanitarnych.  \n2. Plan ustala obowiązek objęcia obszaru planu zorganizowanym systemem segregacji \nodpadów stałych.  \n3. Plan ustala obowiązek udokumentowania przyszłego wywo",
  "owanych w  obszarze planu oraz  ustala zakaz \nwprowadzania do gruntu, w  jakiko lwiek sposób, nieoczyszczonych ścieków sanitarnych.  \n2. Plan ustala obowiązek objęcia obszaru planu zorganizowanym systemem segregacji \nodpadów stałych.  \n3. Plan ustala obowiązek udokumentowania przyszłego wywozu odpadów stałych przed \nzasiedleniem.  \n4. Działal ność wiążąca się z  emisją zanieczyszczeń do atmosfery oraz  lokalizacją \nwymienionych w  przepisach szczególnych kotłowni może być prowadzona jedynie w  oparciu \no administracyjną decyzję o  dopuszczalnych emisjach.  \n \n 5. Plan ustala ochronę i  utrzymanie wartościow ych drzew. Plan ustala ochronę \noraz utrzymanie wartościowych drzew również przez  ich przesadzenie.  \n6. Plan ustala w  terenach U zagospodarowanie zielenią pasów terenów wzdłuż dróg \nlokalnych, wzdłuż dróg zbiorczych oraz  wzdłuż granic lokalizacji obiektów.  \n7. Plan ustala minimalny % powierzchni biologicznie czynnej odrębnie dla  poszczególnych \nterenów. Powierzchnie te winny być liczone zgodnie z  definicją w  § 4 ust. 1 pkt 11.  \n8. Nie dopuszcza się lokowania obiektów szczególnie szkodliwych dla  środowiska \nw rozum ieniu przepisów szczególnych.  \n9. Plan ustala obowiązek docelowego odwodnienia do kanalizacji deszczowej, pokrytych \nnieprzepuszczalnymi nawierzchniami, terenów U, U/M i  terenów MU oraz  terenów \nkom",
  "ów szczególnie szkodliwych dla  środowiska \nw rozum ieniu przepisów szczególnych.  \n9. Plan ustala obowiązek docelowego odwodnienia do kanalizacji deszczowej, pokrytych \nnieprzepuszczalnymi nawierzchniami, terenów U, U/M i  terenów MU oraz  terenów \nkomunikacji.  \n10. Plan ustala nakaz stosowania do ogrzewania źród eł energii spełniających wymagania \nekologiczne.  \n11. Dla inwestycji, w  terenach U, uciążliwych lub mogących pogorszyć stan środowiska, plan \nustala zachowanie obszaru ograniczonego użytkowania do terenu do którego inwestor posiada \ntytuł prawny. Uciążliwe odd ziaływanie na środowisko należy eliminować w  obszarze każdej \ndziałki, przy pomocy środków technicznych, rozwiązań przestrzennych lub zieleni \nizolacyjnej.  \n12. Plan nakazuje ochronę terenów z  zabudową mieszkaniową przed uciążliwościami \npowodowanymi działalno ścią gospodarczą i  uciążliwościami komunikacyjnymi.  \n13. Plan wskazuje, że miejscem tworzenia pasów zieleni izolacyjnej, osłonowej na terenie \nlokalizacji jest między innymi pas terenu pomiędzy linią rozgraniczającą a linią zabudowy.  \n14. Budowa obiektów inwe stycji produkcyjno -usługowej może odbywać się pod warunkiem \njednoczesnej budowy sieci infrastruktury technicznej i  komunikacji.  \n15. Zagospodarowanie i  użytkowanie terenów U nie  może powodować zanieczyszczenia wód \notwartych, wód gruntowych oraz  gruntu",
  "owy.  \n14. Budowa obiektów inwe stycji produkcyjno -usługowej może odbywać się pod warunkiem \njednoczesnej budowy sieci infrastruktury technicznej i  komunikacji.  \n15. Zagospodarowanie i  użytkowanie terenów U nie  może powodować zanieczyszczenia wód \notwartych, wód gruntowych oraz  gruntu na wł asnych działkach i  na terenach przyległych.  \n16. Plan zakazuje realizacji obiektów powodujących degradację środowiska naturalnego, a \ntakże urządzeń wodochłonnych, jeśli ich zapotrzebowanie na wodę mogłoby naruszać \nrównowagę lokalnych zasobów wodnych.  \n  \nIV. Strefy ochronne lokalnych ograniczeń  \n§ 10.  \n1. Na terenach w  zasięgu szkodliwego oddziaływania napowietrznych linii \nelektroenergetycznych najwyższych napięć w  odległości wynoszącej w  każdą stronę po 19m \ndla linii 110kV i  po 34m dla  linii 220kV plan przyjmu je lokalne ograniczenia zabudowy \n \n i zagospodarowania terenu zapewniające bezpieczeństwo ludzi i  prawidłową pracę linii. \nPowyższe strefy oddziaływania mogą być weryfikowane w  decyzjach o  warunkach zabudowy \ni zagospodarowania terenu w  trybie i  na zasadach okr eślonych w  odrębnych przepisach.  \n2. Zabudowę w  korytarzach napowietrznych linii elektroenergetycznych 15kV należy \nsytuować zgodnie z  przepisami szczególnymi w  uzgodnieniu z  zarządzającym siecią.",
  " w  trybie i  na zasadach okr eślonych w  odrębnych przepisach.  \n2. Zabudowę w  korytarzach napowietrznych linii elektroenergetycznych 15kV należy \nsytuować zgodnie z  przepisami szczególnymi w  uzgodnieniu z  zarządzającym siecią.  \n3. Na terenach położonych w  pasach oddziaływania gazociągów w ysokiego ciśnienia \ndla zabudowy i  zagospodarowania terenu obowiązują następujące odległości podstawowe:  \na) po 50m w  każdą stronę od gazociągu ô 400mm Świerk - Mory,  \nb) po 15m w  każdą stronę od gazociągu ô 150mm.  \nPowyższe odległości mogą być weryfikowane w  decyzjach administracyjnych zgodnie \nz rozporządzeniem Ministra Przemysłu i  Handlu z  dnia 14 listopada 1995r. w  uzgodnieniu \nz dysponentem gazu.  \n4. W otoczeniu dróg zbiorczych KUZ plan ustala granicę strefy lokalnych ograniczeń (liczoną \nod skrajnej krawędzi jezdni) przed nadmiernym hałasem, wibracjami i  zanieczyszczeniem \npowietrza dla  budynków zabudowy mieszkaniowej oraz  budynków użyteczności publicznej.  \n5. Odsunięcie zabudowy poza  wyznaczoną strefę pozwoli na zmniejszenie poziomu dźwięku \nprzy elewacji wyżej wymienionych budynków do określonych odrębnymi przepisami \nwartości dopuszczalnych. W  decyzjach o  warunkach zabudowy i  zagospodar",
  "nej.  \n5. Odsunięcie zabudowy poza  wyznaczoną strefę pozwoli na zmniejszenie poziomu dźwięku \nprzy elewacji wyżej wymienionych budynków do określonych odrębnymi przepisami \nwartości dopuszczalnych. W  decyzjach o  warunkach zabudowy i  zagospodarowania terenu \nnależy informować o  możliwości wystąpienia przekroczeń dopuszczalnych poziomów hałasu \nw środowisku, dla  otoczenia ulic zbiorczych, w  następujących odległościach:  \na) do 50m od skrajnej krawędzi jezdni zakazuje się sytuowania obiektów zdrowia, oświaty, \nopieki społecznej oraz  innych związanych ze stałym pobytem użytkowników,  \nb) pomiędzy 20m a 50m dopuszcza się lokalizacj ę zabudowy mieszkaniowej i  innych \nobiektów użyteczności publicznej pod warunkiem zastosowania technicznych, \nfunkcjonalnych i  urbanistycznych zabezpieczeń akustycznych, zapewniających \nw pomieszczeniach chronionych standardy akustyczne zgodnie z  Polską Normą  - PN 587B/ -\n022151 - Akustyka budowlana.  \n  \n§ 11.  \nUstala się, że w  przypadku zmiany odpowiednich przepisów prawa i  norm zasięg terenów \no ograniczonym użytkowaniu o  których mowa w  dziale II i  IV ulega zmianie zgodnie ze \nzmianą tych przepisów prawa i  norm, a  powyższe zmiany nie  powodują konieczności zmiany \nustaleń niniejszego planu.  \n  \nRozdział  3 \n \n Ustalenia przestrzenno",
  "ów \no ograniczonym użytkowaniu o  których mowa w  dziale II i  IV ulega zmianie zgodnie ze \nzmianą tych przepisów prawa i  norm, a  powyższe zmiany nie  powodują konieczności zmiany \nustaleń niniejszego planu.  \n  \nRozdział  3 \n \n Ustalenia przestrzenno -funkcjonalne dla  poszczególnych terenów  \n1. Tereny działalności gospodarczej U  \n§ 12.  \n1. W granicach terenów oznaczonych na rysunku planu symbolami 1U, 2U, 3U, 5U plan \nustala:  \n1) przeznaczenie podstawowe - działalność gospodarcza o  wielofunkcyjnym przeznaczeniu \nusługowo -produkcyjnym (magazy -ny, usługi, handel hurtowy, produkcja nieuciążliwa) \nzgodnie z  definicją w  § 4 ust. 1 pkt 12),  \n2) przez naczenie uzupełniające - obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, \ninfrastruktury technicznej i  ochrony środowiska dla  potrzeb działki lub potrzeb lokalnych,  \n3) plan dopuszcza  adaptację istniejącego budynku mieszkalnego z  prawem remontu, \nprzebudowy i  wymiany,  \n4) do czasu realizacji obiektów wymienionych w  ust. 1, plan dopuszcza dotychczasowe \nużytkowanie gruntów,  \n5) plan wyklucza lokowanie nowych funkcji chronionych i  mieszkalny ch, z  wyjątkiem \npomieszczeń o  charakterze służbowym i  socjalnych bez wydzielania odrębnej dział",
  ") do czasu realizacji obiektów wymienionych w  ust. 1, plan dopuszcza dotychczasowe \nużytkowanie gruntów,  \n5) plan wyklucza lokowanie nowych funkcji chronionych i  mieszkalny ch, z  wyjątkiem \npomieszczeń o  charakterze służbowym i  socjalnych bez wydzielania odrębnej działki.  \n  \n§ 13.  \n1. W granicach terenów oznaczonych na rysunku planu symbolami 1U, 2U, 3U, 5U plan \nustala następujące warunki zabudowy i  zagospodarowania terenu:  \n1) dla terenu 1U plan ustala minimalną powierzchnię działki na co najmniej 10ha,  \n2) dla  terenu 2U plan ustala minimalną powierzchnię działki na co najmniej 5.0ha. Plan \ndopuszcza włączenie terenu 2U do terenu 1U,  \n3) dla  terenów 3U i  5U plan ustala minimalną po wierzchnię działki na co najmniej 3000m2, \n4) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie gruntów rolnych \nz produkcji,  \n5) ustala się obowiązek wykonania badań geotechnicznych,  \n6) ustala się obowiązek maksymalnej ochrony istniejącego drzewostanu,  \n7) plan ustala wymogi kształtowania terenu w  sposób zabezpieczający sąsiednie tereny i  drogi \nprzed spływem wód opadowych,  \n \n 8) co najmniej 20% powierzchni każdej działki winno być biologicznie czynne w  myśl \ndefinicji określonej w  § 4 ust. 1 pkt 11. Powierzchnia ta winna być zagospodarowana zielen",
  "ający sąsiednie tereny i  drogi \nprzed spływem wód opadowych,  \n \n 8) co najmniej 20% powierzchni każdej działki winno być biologicznie czynne w  myśl \ndefinicji określonej w  § 4 ust. 1 pkt 11. Powierzchnia ta winna być zagospodarowana zielenią \nurządzoną,  \n9) od strony dróg publicznych plan ustala nieprzekraczalne linie zabudowy wzdłuż linii \nwrysowanych na rysunku planu. Nieprzekraczalne linie zabudowy od pozostałych granic \ndziałk i zgodnie z  przepisami szczególnymi,  \n10) nieprzekraczalne linie zabudowy od dróg dojazdowych niepublicznych (jeżeli takie \npowstaną w  wyniku podziału terenów U) zostaną wyznaczone na podstawie przepisów \nszczególnych,  \n11) plan wskazuje jako eksponowaną, wyma gającą wysokiej estetyki architektury, linię \nzabudowy od strony ulicy Sokołowskiej,  \n12) ogrodzenia działek:  \na) ogrodzenia działek sytuowane w  ustalonej linii rozgraniczającej drogi,  \nb) dla  działki 277/1 od strony ulicy 2 KUD, na odcinku wyznaczonym na rysu nku planu, plan \nwskazuje wariantowy prze -bieg, ogrodzenia do czasu ustalenia korytarza projektowanej \nobwodnicy 2 KUZ,  \nc) plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  dróg dojazdowych i  lokalnyc h, a dla  dróg zbiorczych",
  ", ogrodzenia do czasu ustalenia korytarza projektowanej \nobwodnicy 2 KUZ,  \nc) plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  dróg dojazdowych i  lokalnyc h, a dla  dróg zbiorczych \nnie mniejsze niż 10mx10m,  \n13) ustala się adaptację istniejącej zabudowy w  dobrym stanie technicznym zlokalizowanej \nw odległości nie  mniejszej niż 10m od linii rozgraniczających dróg,  \n14) plan ustala zasady kształtowania zabudowy w  terenach U:  \na) wysokość zabudowy do 12m zgodnie z  definicją zapisaną w  § 4 ust. 1 pkt 17,  \nb) dla  zabudowy magazynowej na działkach powyżej 5ha plan dopuszcza wysokość \nzabudowy do 20m zgodnie z  definicją zapisaną w  § 4 ust. 1 pkt 17,  \nc) ustala się kierunek orientacji dłuższej elewacji budynku wzdłuż linii wschód - zachód,  \nd) w granicach jednej lokalizacji plan nakazuje utrzymanie jednorodnego charakteru \nzabudowy,  \n15) reklamy i  inne znaki informacyjno plastyczne należy sytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokowania reklam i  innych znaków informacyjno plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 14.  \n \n 1. Plan ustala następujące zasady podziałów terenów U:  \n1",
  "rozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokowania reklam i  innych znaków informacyjno plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 14.  \n \n 1. Plan ustala następujące zasady podziałów terenów U:  \n1) plan dopuszcza łączenie działek, scalenia i  reparcelację działek w  celu realizacji nowej \nzabudowy oraz  wydzielania nowych terenów i  działek,  \n2) wydzielane działki nie  mogą być mniejsze niż 10ha w  terenie 1U,  \n3) wydzielane działki nie  mogą być mniejsze ni ż 5ha w  terenie 2U,  \n4) wydzielane działki nie  mogą być mniejsze niż 3000m2 w terenach 3U i  5U, \n5) po uzyskaniu pozwolenia na użytkowanie w  terenie 1U dopuszcza się wydzielenie działki \no powierzchni, co najmniej 1.5ha z  zachowaniem warunków zapisanych dla terenów 1U, a \nw szczególności warunku o  którym mowa w  § 13 ust. 1 pkt 8,  \n6) kształt wydzielanych działek winien być dostosowany do sposobu ich zagospodarowania, \noraz potrzeb związanych z  funkcjonowaniem projektowanych urządzeń i  obiektów, zgodnie \nz przepisami szczególnymi,  \n7) dla  każdej działki, co najmniej 20% powierzchni terenu winno być biologicznie czynne,  \n8) wydzielane działki nie  mogą tracić wartości użytkowych oraz  winny mieć zapewnione \nodpowiednie bezpośrednie dojazdy i  dostęp do infra",
  "ów, zgodnie \nz przepisami szczególnymi,  \n7) dla  każdej działki, co najmniej 20% powierzchni terenu winno być biologicznie czynne,  \n8) wydzielane działki nie  mogą tracić wartości użytkowych oraz  winny mieć zapewnione \nodpowiednie bezpośrednie dojazdy i  dostęp do infrastruktury technicznej,  \n9) plan dopuszcza podział terenów U pod warunkiem wydzielenia odpowiednich korytarzy \npod drogi dojazdowe o  szerokościach w  liniach rozgraniczających nie  mniejszych niż 10m. \nDrogi te mogą mieć połączenia jedynie z  innymi dojazdami lub drogami l okalnymi.  \n  \n§ 15.  \n1. Plan przyjmuje dla  terenów U zasady ochrony i  kształtowania środowiska zgodnie \nz ustaleniami zapisanymi w  § 9. \n2. Zagospodarowywanie terenów zmeliorowanych winno być poprzedzone przebudową sieci \ndrenarskich w  uzgodnieniu z  zarządzając ym siecią.  \n3. Dla działek w  obszarach złóż kopalin plan przyjmuje ustalenia o  których mowa w  § 8 ust. \n3. \n  \n§ 16. \n1. Plan zachowuje przebiegi i  wyznacza korytarze istniejących elektroenergetycznych linii \n110kV i  220kV.  \n \n 2. Plan wyznacza na rysunku planu wari antowe korytarze dla  projektowanej linii 110kV, \nktórą należy projektować z  uwzględnieniem, projektowanej w  terenie 1U, wysokości \nzabudowy. Plan zaleca realizacje projektowanej linii w  korytarzu według",
  "  220kV.  \n \n 2. Plan wyznacza na rysunku planu wari antowe korytarze dla  projektowanej linii 110kV, \nktórą należy projektować z  uwzględnieniem, projektowanej w  terenie 1U, wysokości \nzabudowy. Plan zaleca realizacje projektowanej linii w  korytarzu według wariantu II.  \n3. Plan zachowuje przebiegi i  wyznacza kor ytarze gazociągów wysokiego ciśnienia ô400mm \ni ô150mm.  \n4. Dla terenów w  zasięgu odległości podstawowych od gazociągów wysokiego ciśnienia \ni strefach bezpieczeństwa od napowietrznych linii elektroenergetycznych najwyższych napięć \n110kV i  220kV plan przyjmuj e ustalenia o  których mowa w  § 10 ust. 1 i  3. \n  \n§ 17.  \n1. Dla nowej zabudowy plan przyjmuje zasadę, że inwestor przed oddaniem obiektów do \nużytkowania wyposaża je, w  następujące urządzenia infrastruktury technicznej:  \n1) podstawą zaopatrzenia w  wodę do celó w bytowych, gospodarczych i  przeciwpożarowych \nbędą: istniejąca, sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywana \nsieć wodociągowa i  źródła wody, zgodnie z  warunkami technicznymi określonymi \nprzez  właściwy organ gminy. Ustala się stosowani e hydrantów nadziemnych,  \n2) gospodarka ściekowa winna być oparta o  zorganizowany system odprowadzenia ścieków \ndo kanalizacji zgodnie z  war",
  "gowa i  źródła wody, zgodnie z  warunkami technicznymi określonymi \nprzez  właściwy organ gminy. Ustala się stosowani e hydrantów nadziemnych,  \n2) gospodarka ściekowa winna być oparta o  zorganizowany system odprowadzenia ścieków \ndo kanalizacji zgodnie z  warunkami technicznymi określonymi przez  właściwy organ gminy,  \na) ścieki produkcyjne przed odprowadzeniem do sieci kanalizacji winny być podczyszczone,  \nb) plan przyjmuje, że odbiornikiem ścieków będzie wskazana przez  gminę oczyszczalnia \nścieków,  \nc) plan nie  wyklucza, w  okresie przejściowym, realizacji własnej oczyszczalni ścieków,  \nd) warunki i  miejsce odprowadzenia ocz yszczonych ścieków z  lokalnej oczyszczalni zostaną \nokreślone zgodnie z  obowiązującymi przepisami szczególnymi w  procesie ustalania \nwarunków zabudowy i  zagospodarowania terenu,  \n3) ścieki deszczowe z  powierzchni utwardzonych winny być podczyszczone z substancji \nropopochodnych i  zawiesin i  po zretencjonowaniu, łącznie ze ściekami z  dachów \nodprowadzone do wód powierzchniowych w  uzgodnieniu z  zarządzającym siecią:  \na) ze względu na przeznaczenie pod działalność gospodarczą znacznych obszarów \nzmeliorowany ch odprowadzenie podczyszczonych ścieków deszczowych do cieku wymaga \nwykonania, przez  inwestorów terenów U, odpowiednio uzgodnionej ekspertyzy odwodn",
  "ieniu z  zarządzającym siecią:  \na) ze względu na przeznaczenie pod działalność gospodarczą znacznych obszarów \nzmeliorowany ch odprowadzenie podczyszczonych ścieków deszczowych do cieku wymaga \nwykonania, przez  inwestorów terenów U, odpowiednio uzgodnionej ekspertyzy odwodnienia \ntych terenów,  \n4) zasilanie w  energię elektryczną z  istniejącego układu sieci dla  wszystkich potencjal nych \nodbiorców. Warunki zasilania określi Zakład Energetyczny:  \na) plan wyznacza korytarz projektowanej linii elektroenergetycznej 110kV,  \n \n b) ustala się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii e lektroenergetycznych,  \nc) plan dopuszcza przebudowę kolizyjnych z  projektowaną zabudową, napowietrznych linii \nenergetycznych 15kV, w  uzgodnieniu z  zarządzającym siecią,  \nd) ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacją w/w urządzeń,  \ne) na wydzielonej działce lub terenie U należy liczyć się z  koniecznością budowy stacji \ntransformatorowych 15/0.5k V na warunkach określonych przez  zarządzającego siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie wymagała zmian niniejszego planu,  \n5) plan zezwala na stosowanie alternatywn",
  "dzielonej działce lub terenie U należy liczyć się z  koniecznością budowy stacji \ntransformatorowych 15/0.5k V na warunkach określonych przez  zarządzającego siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie wymagała zmian niniejszego planu,  \n5) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów \nprądu, wiatrowni itp.,  \n6) zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązują odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gazociąg winie n przebiegać w  odległości nie  mniejszej niż 0.5m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w  linii ogrodzeń, otwierana na zewnątrz lub \nw miejscu uzgodnionym z  zarządzającym siecią,  \n7) łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu  i według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło na cele ogrzewania i  przygotowywania ciepłej wody \nz indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewodowy, olej \nniskosiarkowy lub  energię elektryczną,  \na) plan wyklucza stosowanie pieców opalanych paliwem stałym,  \n9) na każdej działce nale",
  "ło na cele ogrzewania i  przygotowywania ciepłej wody \nz indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewodowy, olej \nniskosiarkowy lub  energię elektryczną,  \na) plan wyklucza stosowanie pieców opalanych paliwem stałym,  \n9) na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce na pojemniki do \nselektywnej zbiórki odpadów, opróżnianych okresowo, w  miarę potrzeb do zakładów \nutyliza cji na podstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic.  \n3. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służebno ści \ngruntowej.  \n4. Realizacja nowej zabudowy oraz  infrastruktury technicznej w  miejscach kolizyjnych może \nnastąpić po usunięciu kolizji pod nadzorem zarządzającego siecią.  \n \n 5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy system ów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 18.  \n1. Bezpośrednią obsługę komunikacyjną terenów U należy zapewnić od strony istniejących \ni projektowanych dróg lokalnych poprzez skrzyżowania z  ulicą Sokołowską.  \n2. Plan dopuszcza obsługę terenu 5U od strony ulicy Sokołowskiej poprzez adaptowany zjazd \nz działki 207/1 i  208/2 a także poprzez wspólny z",
  " należy zapewnić od strony istniejących \ni projektowanych dróg lokalnych poprzez skrzyżowania z  ulicą Sokołowską.  \n2. Plan dopuszcza obsługę terenu 5U od strony ulicy Sokołowskiej poprzez adaptowany zjazd \nz działki 207/1 i  208/2 a także poprzez wspólny zjazd z  działek 207/2, 209 i  208/1 \nwyznaczony naprzeciw ulicy 1 KUL.  \n3. Warunkiem inwestowania na terenach działalności gospodarczej jest budowa  dróg \nlokalnych i  dojazdowych, przez  inwestujących na terenach U.  \n4. Plan nie  ogranicza powiązań terenów U z  ulicami dojazdowymi KUD.  \n5. Dla każdej inwestycji w  terenach U należy zapewnić odpowiednią ilość miejsc \npostojowych dla  pracowników i  użytkowników (z uwzględnieniem rotacji) zgodnie ze \nwskaźnikami:  \n1) hurtownie bez handlu detalicznego 5 miejsc postojowych/1000m2 powierzchni użytkowej,  \n2) hurtownie ze sprzedażą detaliczną 15 -20 miejsc postojowych/1000m2 powierzchni \nużytkowej,  \n3) zakłady produkcyjne 35-45 miejsc postojowych/100 zatrudnionych.  \n6. Plan wyklucza parkowanie wzdłuż ulic zbiorczych KUZ.  \n  \n2. Tereny działalności gospodarczej z  dopuszczeniem funkcji mieszkaniowej 6MU, 7MU, \n4U/M  \n§ 19.  \n1. W granicach terenów oznaczonych na rysunku planu symbol em 6MU, 7MU i  4 U/M plan \nustala:  \n1) przeznaczenie",
  " zbiorczych KUZ.  \n  \n2. Tereny działalności gospodarczej z  dopuszczeniem funkcji mieszkaniowej 6MU, 7MU, \n4U/M  \n§ 19.  \n1. W granicach terenów oznaczonych na rysunku planu symbol em 6MU, 7MU i  4 U/M plan \nustala:  \n1) przeznaczenie podstawowe - działalność gospodarcza o  wielofunkcyjnym przeznaczeniu \n(usługi, handel, produkcja nieuciążliwa) zgodnie z  definicją w  § 4 ust. 1 pkt 12),  \n2) przeznaczenie uzupełniające - obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, \ninfrastruktury technicznej i  ochrony środowiska dla  potrzeb działki lub lokalnych,  \n \n 3) plan dopuszcza adaptację istniejącej zabudowy mieszkaniowej i  siedli skowej \nnie stanowiącej, w  myśl ustawy z  dnia 7 lipca 1994r. Prawo budowlane, samowoli \nbudowlanej,  \n4) plan dopuszcza remonty, przebudowę i  wymiany wymienionych w  pkt 3 budynków,  \n5) w terenie 4 U/M plan dopuszcza lokalizację pomieszczeń o  charakterze służbow ym \ni socjalnym bez wydzielania odrębnej działki.  \n  \n§ 20.  \n1. W granicach terenu oznaczonego na rysunku planu symbolem 6 MU, 7 MU i  4 U/M plan \nustala następujące warunki zabudowy i  zagospodarowania terenu:  \n1) plan ustala powierzchnię działki na co najmniej 3000m2",
  "dzielania odrębnej działki.  \n  \n§ 20.  \n1. W granicach terenu oznaczonego na rysunku planu symbolem 6 MU, 7 MU i  4 U/M plan \nustala następujące warunki zabudowy i  zagospodarowania terenu:  \n1) plan ustala powierzchnię działki na co najmniej 3000m2. Plan dopuszcza włączenie terenu \n4 U/M do terenu 5U,  \n2) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie gruntów rolnych \nz produkcji,  \n3) plan ustala wymogi kształtowania działek w  sposób zabezpieczający sąsiednie tereny \ni drogi  przed spływem wód opadowych,  \n4) co najmniej 50% powierzchni każdej działki winno być biologicznie czynne w  myśl \ndefinicji określonej w  § 4 ust. 1 pkt 11 dla  terenu 6 MU i  7 MU z  zabudową mieszkaniową,  \n5) dla  terenu 6 MU, 7 MU i  4 U/M bez zabudowy mieszkan iowej, co najmniej 20% \npowierzchni każdej działki winno być biologicznie czynne w  myśl definicji określonej w  § 4 \nust. 1 pkt 11,  \n6) plan ustala nieprzekraczalne linie zabudowy wzdłuż linii wrysowanych na rysunku planu. \nNieprzekraczalne linie zabudowy od pozostałych granic działki zgodnie z  przepisami \nszczególnymi,  \n7) plan wskazuje jako eksponowaną, wymagającą wysokiego standardu architektury, linię \nzabudowy od strony ulicy Sokołowskiej,  \n8) ogrodzenia działek",
  "ysunku planu. \nNieprzekraczalne linie zabudowy od pozostałych granic działki zgodnie z  przepisami \nszczególnymi,  \n7) plan wskazuje jako eksponowaną, wymagającą wysokiego standardu architektury, linię \nzabudowy od strony ulicy Sokołowskiej,  \n8) ogrodzenia działek:  \na) ogrodzenia działek sytuowane w  ustalonej li nii rozgraniczającej ulicy,  \nb) plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  dróg dojazdowych i  lokalnych, a dla  ulic zbiorczych nie  mniejsze \nniż 10mx10m,  \n9) ustala się adaptację czasową istniej ącej zabudowy w  dobrym stanie technicznym \nzlokalizowanej w  odległości mniejszej niż 10m od linii rozgraniczających dróg,  \n \n 10) plan ustala następujące warunki kształtowania zabudowy:  \na) maksymalna wysokość zabudowy mieszkaniowej 2 kondygnacje zgodnie z  defin icją \nzapisaną w  § 4 ust. 1 pkt 17,  \nb) maksymalna wysokość zabudowy usługowej 12m zgodnie z  definicją zapisaną w  § 4 ust. 1 \npkt 17,  \n11) reklamy i  inne znaki informacyjno plastyczne należy sytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokowania reklam i  innych znaków informacyjno plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 21.",
  " i  inne znaki informacyjno plastyczne należy sytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokowania reklam i  innych znaków informacyjno plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 21.  \n1. Plan ustala następujące zasady podziałów terenów 6 MU, 7 MU, 4 U/M:  \n1) plan dopuszcza łąc zenie, scalenia i  reparcelacje działek w  celu realizacji nowej zabudowy \ni wydzielania nowych terenów i  działek o  minimalnych powierzchniach ustalonych § 19 ust. \n1, \n2) plan ustala dostosowanie wielkości i  kształtu wydzielanych działek do sposobu ich \nzagospo darowania oraz  dostosowania do potrzeb związanych z  funkcjonowaniem \nprojektowanych urządzeń i  obiektów, zgodnie z  przepisami szczególnymi,  \n3) plan ustala zachowanie, co najmniej 50% powierzchni terenu biologicznie czynnej \ndla każdej działki w  terenie 1 MU i 2 MU z  zabudową mieszkaniową,  \n4) wydzielane działki nie  mogą tracić wartości użytkowych oraz  winny mieć zapewnione \nodpowiednie, bezpośrednie dojazdy do dróg publicznych i  dostęp do infrastruktury \ntechnicznej.  \n  \n§ 22. \nPlan przyjmuje dla  terenów 6 MU, 7 MU  i 4 U/M odpowiednio zasady ochrony \ni kształtowania środowiska określone w  § 9. \n  \n§ 23.  \n1. Zagospodarowywanie terenów zmeliorowanych winno być poprzedzone prze",
  " infrastruktury \ntechnicznej.  \n  \n§ 22. \nPlan przyjmuje dla  terenów 6 MU, 7 MU  i 4 U/M odpowiednio zasady ochrony \ni kształtowania środowiska określone w  § 9. \n  \n§ 23.  \n1. Zagospodarowywanie terenów zmeliorowanych winno być poprzedzone przebudową sieci \ndrenarskich w  uzgodnieniu z  zarządzającym siecią.  \n2. Dla terenu w  zasięgu odległośc i podstawowych od gazociągów wysokiego ciśnienia ô150 \ni ô400mm plan przyjmuje ustalenia zapisane w  § 10 ust. 3.  \n \n   \n§ 24.  \n1. Dla nowej zabudowy plan przyjmuje zasadę, że inwestor przed oddaniem obiektów do \nużytkowania wyposaża je, w  następujące urządzenia infrastruktury technicznej:  \n1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywana \nwodociągowa sieć gminna. Ustala się stosowanie hydrantów n adziemnych,  \n2) docelowo ścieki sanitarne odprowadzone będą do sieci kanalizacji,  \na) plan dopuszcza do czasu realizacji sieci kanalizacyjnej odprowadzenie ścieków do \nszczelnego zbiornika bezodpływowego,  \nb) po skanalizowaniu terenów plan nakazuje podłączenie  obiektów do sieci kanalizacji,  \nc) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,  \n3) ścieki deszczowe z  powierzchni utwardz",
  "acyjnej odprowadzenie ścieków do \nszczelnego zbiornika bezodpływowego,  \nb) po skanalizowaniu terenów plan nakazuje podłączenie  obiektów do sieci kanalizacji,  \nc) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,  \n3) ścieki deszczowe z  powierzchni utwardzonych winny być podczyszczone z  substancji \nropopochodnych i  zawiesin i  po zretencjonowaniu, łącznie ze ściekami z  dachów \nodprowadzane do wód powierzchniowych w  uzgodnieniu z  zarządzającym siecią,  \n4) zasilanie w  energię elektryczną z  istniejącego układu sieci dla  wszystkich potencjalnych \nodbiorców do celów tradycyjnych. Warunki zasilania określi Zakład Energetyczny:  \na) nie  przewiduje się budowy urządzeń elektroenergetycznych znaczenia podstawowego \npracujących na napięciu 110kV i  wyższym,  \nb) ustala się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych,  \nc) plan  dopuszcza przebudowę kolizyjnych z  projektowaną zabudową, napowietrznych linii \nenergetycznych 15kV, w  uzgodnieniu z  zarządzającym siecią,  \nd) ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występ ujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacją w/w urządzeń,  \ne) na wydzielone",
  " siecią,  \nd) ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występ ujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacją w/w urządzeń,  \ne) na wydzielonej działce w  terenach 6 MU, 7 MU i  4 U/M z  usługami należy liczyć się \nz koniecznością budowy stacji transformatorowych 15/0.5kV na warunkach określonych \nprzez  zarządzającego siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie wymagała zmian niniejszego planu,  \ng) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów \nprądu, wiatrowni,  \n \n 5) zasil anie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązują odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gazociąg winien przeb iegać w  minimalnej odległości 0,5m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w  linii ogrodzeń, otwierana na zewnątrz lub \nw miejscu uzgodnionym z  zarządzającym siecią,  \n6) łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  ur",
  " ogrodzeń, otwierana na zewnątrz lub \nw miejscu uzgodnionym z  zarządzającym siecią,  \n6) łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n7) zaopatrzenie w  ciepło na cele ogrzewania i  przygotowywania ciepłej wody \nz indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewodowy, olej \nniskosiarkowy lub energię e lektryczną. Plan wyklucza stosowanie pieców opalanych paliwem \nstałym,  \n8) na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce na pojemniki do \nselektywnej zbiórki odpadów, opróżnianych okresowo, w  miarę potrzeb do zakładów \nutylizacji na podsta wie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic.  \n3. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służebności \ngruntowej . \n4. Realizacja nowej zabudowy oraz  infrastruktury technicznej w  miejscach kolizyjnych może \nnastąpić po usunięciu kolizji pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 25.  \n1. Plan adaptuje obsługę komunikacyj",
  "astąpić po usunięciu kolizji pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 25.  \n1. Plan adaptuje obsługę komunikacyjną terenów 6 MU i  7 MU od ulicy Sokołowskiej.  \n2. Plan nie  ogranicza powiązań terenów 6 MU i  7 MU z  ulicami dojazdowymi.  \n3. Docelowo plan nakazuje obsługę t erenu 4 U/M od strony projektowanej ulicy 2 KUL.  \n4. Dla każdej inwestycji usługowej w  obszarze 6 MU, 7 MU i  4 U/M należy zapewnić \nodpowiednią ilość miejsc postojowych zgodnie ze wskaźnikiem 3 miejsca postojowe na \n1000m2 p.uż. usług albo 1 -3 miejsca postojo we na jeden budynek mieszkalny.  \n  \n \n 3. Tereny komunikacji  \n§ 26.  \n1. Plan utrzymuje i  wyznacza pasy terenu przeznaczone pod komunikację kołową, pieszą \ni rowerową, wyznaczając ich linie rozgraniczające, jako ustalone i  orientacyjne \noraz przyjmuje hierarchię fu nkcjonalną:  \n1) następujące ulice zbiorcze KUZ:  \na) ulica Sokołowska (droga powiatowa) oznaczona na rysunku planu symbolem 1 KUZ, \ndla której plan wyznacza na rysunku planu północną i  południową linię rozgraniczającą,  \nb) \"obwodnica\" - i jej nowy korytarz",
  "ze KUZ:  \na) ulica Sokołowska (droga powiatowa) oznaczona na rysunku planu symbolem 1 KUZ, \ndla której plan wyznacza na rysunku planu północną i  południową linię rozgraniczającą,  \nb) \"obwodnica\" - i jej nowy korytarz (pro -jektowana droga powiatowa łącząca Wolicę \nz Pruszkowem poprzez Sokołów i  Pęcice), oznaczona na rysunku planu symbolem 2 KUZ \no szerokości 20,0m w  liniach rozgraniczających, zgodnie z  rysunkiem planu,  \n2) ulice lokalne KUL, oznaczone na rysunku planu symbolam i 1 KUL, 2 KUL i  3 KUL, \no szerokościach w  liniach rozgraniczających 12.0m i  szerokościach jezdni 5.0 - 5,5m,  \n3) ulice dojazdowe KUD, oznaczone na rysunku planu symbolami 1 KUD, 2 KUD, 3 KUD, 4 \nKUD o  szerokościach w  liniach rozgraniczających 10m.  \n2. Plan pr zyjmuje powiązania układu komunikacji obsługującego obszar planu z  układem \nzewnętrznym poprzez ulicę Sokołowską.  \n3. Przebiegi ulic KUZ i  KUL w  obszarze planu ustala się jako obowiązujące.  \n4. Dla ulic dojazdowych KUD plan dopuszcza zmianę wyznaczonych na ry sunku planu \norientacyjnych linii rozgraniczających, tylko przez  ich poszerzenie.  \n5. Plan ustala przeznaczenie uzupełnia",
  " Przebiegi ulic KUZ i  KUL w  obszarze planu ustala się jako obowiązujące.  \n4. Dla ulic dojazdowych KUD plan dopuszcza zmianę wyznaczonych na ry sunku planu \norientacyjnych linii rozgraniczających, tylko przez  ich poszerzenie.  \n5. Plan ustala przeznaczenie uzupełniające: urządzenia sieciowe infrastruktury technicznej, \nparkingi w  ulicach KUD oraz  zieleń przyuliczna.  \n6. Plan zaleca przeprowadzenie ście żki rowerowej zgodnie z  rysunkiem planu.  \n7. Plan przyjmuje, że parametry techniczne dróg powinny spełniać wymogi określone \nw odrębnych przepisach szczególnych.  \n8. Linie rozgraniczające, szerokość jezdni zostały zwymiarowane na rysunku planu. Plan \ndopuszcza  zmianę szerokości w  liniach rozgraniczających niepublicznych ulic. Dla tych ulic, \ntylko dla  terenów MU z  zabudową mieszkaniową, plan dopuszcza minimalną szerokość \nw liniach rozgraniczających 8.0m.  \n9. Dla ulicy KUZ (poza obszarem planu) wyznaczone linie ro zgraniczające mają charakter \nzalecenia. Linie te mogą być korygowane w  miejscowym planie zagospodarowania \nprzestrzennego albo w  procesie uzyskiwania decyzji o  warunkach zabudowy \ni zagospodarowania terenu.  \n10. Plan ustala sytuowanie ogrodzeń w  liniach rozgraniczających ulic.  \n \n 11. Reklamy i  inne znaki informacyjno plastyczne należy sytuować zgodnie z  zasadami ich \nrozmieszc",
  "estrzennego albo w  procesie uzyskiwania decyzji o  warunkach zabudowy \ni zagospodarowania terenu.  \n10. Plan ustala sytuowanie ogrodzeń w  liniach rozgraniczających ulic.  \n \n 11. Reklamy i  inne znaki informacyjno plastyczne należy sytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy. Do czasu ustalenia tych zasad zakazuje się \nlokowania reklam i  innych znaków informacyjno plastycznych  w liniach rozgraniczających \nulic. \n12. Plan wyklucza lokowanie zabudowy stałej i  czasowej usługowej i  mieszkaniowej na \njezdniach, chodnikach oraz  w pasach zieleni przyulicznej.  \n13. Rozmiary terenu potrzebnego na skrzyżowanie dróg lokalnych z  ulicą Sokołows ką winny \nbyć określone indywidualnie w  odpowiednio uzgodnionej dokumentacji budowlanej.  \n14. Plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających ulic \nzbiorczych z  pozostałymi ulicami nie  mniej niż 10m x 10m.  \n15. Plan przyjmuje z godnie z  rysunkiem planu narożne ścięcia linii rozgraniczających ulic \ndojazdowych i  ulic lokalnych nie  mniej niż 5mx5m.  \n16. Potrzeby własne w  zakresie parkowania inwestorzy i  właściciele posesji zapewniają na \nterenach swoich działek przy zachowaniu wskaźni ków wymienionych w  ustaleniach \ndla poszczególnych terenów.  \n17. Plan dodatkowo dopuszcza parkowanie wzdłuż dojazdów KUD.  \n18",
  ". Potrzeby własne w  zakresie parkowania inwestorzy i  właściciele posesji zapewniają na \nterenach swoich działek przy zachowaniu wskaźni ków wymienionych w  ustaleniach \ndla poszczególnych terenów.  \n17. Plan dodatkowo dopuszcza parkowanie wzdłuż dojazdów KUD.  \n18. Sieci i  urządzenia infrastruktury technicznej lokowane w  korytarzach ulic niepublicznych \nplan ustala jako przyłącza.  \n  \nRozdział  4 \nZalecenia dla  terenów w  bezpośrednim sąsiedztwie obszaru planu  \n§ 27.  \n1. Poza obszarem obowiązywania ustaleń planu plan wyznacza na rysunku planu poszerzenia \nistniejących i  projektowanych ulic oraz  wskazuje kierunki powiązań komunikacyjnych.  \n2. Parametry tec hniczne poszerzanych ulic zostaną ustalone w  planach miejscowych terenów \nprzylegających albo w  decyzji o  warunkach zabudowy i  zagospodarowania terenu.  \n3. Korytarze projektowanych dróg i  ulic zostaną ustalone w  planach miejscowych terenów \nprzylegających.  \n  \nRozdział  5 \nSkutki prawne planu w  zakresie wartości nieruchomości  \n§ 28.  \n \n 1. Określa się, że w  wyniku uchwalenia planu wzrośnie wartość terenów U, MU, U/M oraz  K. \n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów  U, MU, U/M określa się na poziomie 30%.  \n3. Wartość stawki procentowej służącej naliczeniu opłaty",
  " wzrośnie wartość terenów U, MU, U/M oraz  K. \n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów  U, MU, U/M określa się na poziomie 30%.  \n3. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów K określa się na poziomie 0%.  \n  \nRozdział  6 \nPrzepisy przejściowe i  końcowe  \n§ 29.  \nNa terenach określonych w  § 1 traci moc obowiązującą miejscowy plan zagospodarowania \nprzestrzennego gminy Michałowice zatwierdzony uchwałą nr XXVIII/120/92 Rady Gminy \nMichałowice z  dnia 30 czerwca 1992r. opublikowaną w  Dzienniku Urzędowym WSW Nr 13, \npoz. 158.  \n  \n§ 30.  \nDo spraw z  zakresu zago spodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu a nie  zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n  \n§ 31.  \nWykonanie uchwały powierza się Zarządowi Gminy Michałowice.  \n  \n§ 32.  \n1. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego \ni opublikowania na terenie Gminy Michałowice w  miejscach zwyczajowo przyjętych.  \n2. Uchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku \nUrzędowym Województwa Mazowieckiego.",
  " Województwa Mazowieckiego \ni opublikowania na terenie Gminy Michałowice w  miejscach zwyczajowo przyjętych.  \n2. Uchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku \nUrzędowym Województwa Mazowieckiego."
]