[
  "UCHWAŁA NR LXXIII.834.2024 \nRADY MIEJSKIEJ W BRWINOWIE \nz dnia 11 stycznia 2024 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nobszaru położonego w obrębie 23 w Brwinowie, gm. Brwinów \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz.U. z 2023 r. \npoz. 40, 572, 1463, 1688) oraz art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2023 r. poz. 977, 1506, 1597, 1688, 1890, 2029) oraz w związku z uchwałą Nr XXXVI.408.2021 Rady Miejskiej w Brwinowie z dnia 27 maja 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego obszaru położonego w obrębie 23 w Brwinowie, gm. Brwinów, stwierdzając, że niniejszy Plan nie narusza ustaleń Studium uwarunkowańi kierunków zagospodarowania przestrzennego Miasta i Gminy Brwinów zatwierdzonego Uchwałą Nr 159-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 r., Rada Miejska w Brwinowie uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru położonego w obrę",
  " 159-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 r., Rada Miejska w Brwinowie uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru położonego w obrębie \n23 w Brwinowie, gm. Brwinów, w dalszej części uchwały zwany Planem. \n2. Granicę obszaru objętego Planem oznaczono na rysunku Planu, stanowiącym załącznik nr 1 do niniejszej \nuchwały. \n3. Załączniki do uchwały stanowią: \n1) rysunek Planu w skali 1:1000, stanowiący załącznik nr 1, \n2) roztrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu projektu \nPlanu, stanowiące załącznik nr 2, \n3) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3, \n4) dane przestrzenne tworzone dla Planu, stanowiące załącznik nr 4. \n4. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania, \n2) zasady ochrony i kształtowania ładu przestrzennego, \n3) zasady ochrony środowiska, przyrody i krajobrazu, \n4) zasady kształtowania krajobrazu, \nDZIENNIK URZĘ",
  "ce tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania, \n2) zasady ochrony i kształtowania ładu przestrzennego, \n3) zasady ochrony środowiska, przyrody i krajobrazu, \n4) zasady kształtowania krajobrazu, \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 stycznia 2024 r.\nPoz. 1269\n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej, \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych, \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów, \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych okreś",
  "aryty obiektów, \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa, \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych Planem, \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy, \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej, \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów, \n13) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruchomości \nw związku z uchwaleniem Planu, \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n§ 2. Celem regulacji zawartych w ustaleniach Planu jest umożliwienie efektywnego zagospodarowania \nobszaru z zachowaniem istniejących wartości przyrodniczych i krajobrazowych w sposób zgodny z zasadami \nekorozwoju. \n§ 3. 1. Następujące oznaczenia graficzne na rysunku Planu są obowiązującymi ustaleniami Planu: \n1) granice obszaru objętego Planem, \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania, \n",
  "asadami \nekorozwoju. \n§ 3. 1. Następujące oznaczenia graficzne na rysunku Planu są obowiązującymi ustaleniami Planu: \n1) granice obszaru objętego Planem, \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania, \n3) nieprzekraczalne linie zabudowy, \n4) zieleń izolacyjna i towarzysząca zagospodarowaniu – zasada rejonów nasadzeń, \n5) wybrane odległości elementów zagospodarowania, mierzone w metrach, \n6) przeznaczenie terenów – oznaczone symbolami (cyfrowo-literowe). \n2. Oznaczenia graficzne na rysunku Planu, nie wymienione w ust. 1, są oznaczeniami o charakterze \ninformacyjnym. \n§ 4. Ilekroć w niniejszej uchwale jest mowa o: \n1) terenie – należy przez to rozumieć część obszaru objętego Planem, o określonym przeznaczeniu, \noznaczonego symbolem cyfrowym i literowym, wydzielonego liniami rozgraniczającymi, \n2) przeznaczeniu podstawowym – należy przez to rozumieć określony w Planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie, \n3) przeznaczeniu dopuszczalnym – należy przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego, \n4) liniach rozgraniczających – należy przez to rozumieć linie",
  " przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego, \n4) liniach rozgraniczających – należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu \n(funkcji) lub różnych zasadach zagospodarowania, \n5) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 1269\n6) gabarytach – należy przez to rozumieć parametry określające rozmiary obiektu budowlanego, \n7) terenach publicznie dostępnych – należy przez to rozumieć istniejący lub projektowany w ramach Planu \nsystem przestrzeni ogólnodostępnych, \n8) kolorach jaskrawych – należy przez to rozumieć kolor o intensywnej barwie, mocny, ostry, niepokojący, \nrażący w oczy, agresywnie działający w otaczającej przestrzeni, w szczególności w relacji z terenami \nzieleni naturalnej i urządzonej, \n9) usługach produkcyjnych – należy przez to rozumieć czynności będące współdziałaniem w procesie \nprodukcji, których celem jest zaspokojenie potrzeb, a nie wytwarzanie bezpośrednio metodami \nprzemysłowymi dóbr materialnych, w szczególności usługi komunalne, usługi transportowe, sprzętowe i",
  "j, \n9) usługach produkcyjnych – należy przez to rozumieć czynności będące współdziałaniem w procesie \nprodukcji, których celem jest zaspokojenie potrzeb, a nie wytwarzanie bezpośrednio metodami \nprzemysłowymi dóbr materialnych, w szczególności usługi komunalne, usługi transportowe, sprzętowe i maszynowe, motoryzacyjne, naprawcze, usługi budowlane, usługi handlu hurtowego oraz specjalistycznego. \nRozdział 2. \nUstalenia ogólne \n§ 5. W granicach obszaru objętego Planem ustala się następujące tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania, wydzielone na rysunku Planu liniami rozgraniczającymi: \n1) tereny zabudowy produkcyjnej, składów i magazynów, usług produkcyjnych, oznaczone symbolami 1P-U, \n2P-U, 3P-U, \n2) tereny zabudowy usługowej, oznaczone symbolem 4U, \n3) tereny zieleni urządzonej, oznaczone symbolami 5ZP, 6ZP, \n4) tereny zieleni urządzonej wraz z wodami powierzchniowymi płynącymi, oznaczone symbolami 7ZP/WS, \n8ZP/WS, \n5) tereny dróg publicznych głównych, oznaczone symbolami 1KDG, 2KDG, \n6) tereny dróg publicznych lokalnych, oznaczone symbolami 3KDL, 4KDL. \n§ 6. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) ochronę istniejącego obecnie układu zgrupowań – ciągów zieleni naturalnej, \n",
  ", 2KDG, \n6) tereny dróg publicznych lokalnych, oznaczone symbolami 3KDL, 4KDL. \n§ 6. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) ochronę istniejącego obecnie układu zgrupowań – ciągów zieleni naturalnej, \n2) wyodrębnienie z obszaru Planu terenów predysponowanych dla lokalizacji podstawowej funkcji jako \nterenów produkcji, składów i magazynów, usług, oraz terenów i ciągów ekologicznych prowadzących \nskrótowe ciągi pieszo-rowerowe (drogi dla pieszych i rowerów) w relacji Brwinów – Pruszków, \n3) stworzenie hierarchicznego systemu obsługi komunikacyjnej obszaru, z wyodrębnieniem ruchu \nponadlokalnego, lokalnego oraz ciągów pieszo-rowerowych, \n4) kolorystyka zabudowy winna być stonowana, bez barw jaskrawych, z dopuszczeniem barw prawnie \nzastrzeżonych dla firm, \n5) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu, \n6) na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych, \n7) dopuszczenie, w pasie zawartym między nieprzekraczalną linią zabudowy a linią rozgraniczającą przyległej \ndrogi, realizacji obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, przyłączy, \nzbiorników ścieków i wód opadowych oraz roztopowych) oraz obiektów dozoru - portierni,",
  " między nieprzekraczalną linią zabudowy a linią rozgraniczającą przyległej \ndrogi, realizacji obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, przyłączy, \nzbiorników ścieków i wód opadowych oraz roztopowych) oraz obiektów dozoru - portierni, pod warunkiem, że zachowane zostaną odległości od tych obiektów budowlanych wynikające z przepisów odrębnych i szczególnych. \n§ 7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania \nterenu Plan ustala: tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia \nterenu, mogą być zagospodarowane, urządzone i użytkowane jak dotychczas, pod warunkiem dostosowania sposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na tym terenie norm oraz przepisów odrębnych i szczególnych, zwłaszcza w zakresie nie kolidowania z przeznaczeniem terenu ustalonym w Planie. \n§ 8. W zakresie ochrony i kształtowania przestrzeni publicznej oraz innych terenów publicznie \ndostępnych Plan ustala: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 1269\n1) na obszarze objętym Planem nie występują obszary przestrzeni publicznej określone w studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy, \n2) do terenów publicznie dostępnych należą: \na) tereny zieleni urządzonej ZP, \nb) tereny zieleni urządzonej wraz z wodami powierzchniowymi ZP/",
  "ary przestrzeni publicznej określone w studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy, \n2) do terenów publicznie dostępnych należą: \na) tereny zieleni urządzonej ZP, \nb) tereny zieleni urządzonej wraz z wodami powierzchniowymi ZP/WS, \nc) tereny dróg publicznych KD o ustalonych w Planie klasach, \n3) realizacja obiektów małej architektury, ogrodzeń, nośników reklamowych, nośników informacyjnych, \ntymczasowych obiektów (namiotów, wiat, pawilonów, kontenerów tymczasowych, w tym usługowo-\nhandlowych, itp.), urządzeń technicznych w terenach publicznie dostępnych, winna być prowadzona z zachowaniem obowiązujących trybów prawnych, przepisów odrębnych i szczególnych, oraz przepisów lokalnych – gminnych; w sposób nie zakłócający funkcjonowania oraz nie obniżający estetyki terenów publicznie dostępnych. \n§ 9. W zakresie rozmieszczenia inwestycji celu publicznego Plan ustala: \n1) następujące tereny, wyznaczone liniami rozgraniczającymi, stanowią tereny inwestycji celu publicznego \nponadlokalnego: \na) teren drogi 1KDG – tzw. „Paszkowianka” (poszerzenie o dz. nr ew. 33 obręb 23), \nb) teren drogi 2KDG – „Paszkowianka, odnoga brwinowska” (dz. nr ew. 31 obręb 23 oraz fragment dz. nr \new. 32 obręb 23), \n2) następujące tereny, wyznaczone liniami rozgraniczającymi, stanowią tereny",
  "zenie o dz. nr ew. 33 obręb 23), \nb) teren drogi 2KDG – „Paszkowianka, odnoga brwinowska” (dz. nr ew. 31 obręb 23 oraz fragment dz. nr \new. 32 obręb 23), \n2) następujące tereny, wyznaczone liniami rozgraniczającymi, stanowią tereny inwestycji celu publicznego \nlokalnego: \na) tereny rozbudowy drogi 3KDL – ul. św. Jerzego (dz. nr ew. 34 i 47 oraz fragmenty dz. nr ew. 32, 45, \n46 obręb 23), \nb) teren drogi 4KDL (fragment dz. nr ew. 32 obręb 23), \nc) teren zieleni urządzonej 5ZP (fragment dz. nr ew. 32 obręb 23), \nd) teren zieleni urządzonej z kolektorem deszczowym tłocznym 6ZP (fragment dz. nr ew. 45 obręb 23), \ne) tereny zieleni urządzonej wraz z wodami powierzchniowymi płynącymi 7-ZP/WS i 8ZP/WS (część dz. \nnr ew. 45 i 32 oraz fragment dz. nr ew. 46 obręb 23), \n3) dopuszcza się inwestycje celów publicznych na pozostałych terenach, na warunkach określonych \nw ustaleniach Planu i zgodnie z przepisami odrębnymi i szczególnymi. \n§ 10. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występu",
  "ymi i szczególnymi. \n§ 10. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych. \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych \nw rozumieniu przepisów odrębnych i szczególnych – takie na obszarze Planu nie istnieją, \n3) wobec niesporządzenia przez zarząd województwa i nieuchwalenia przez sejmik województwa audytu \nkrajobrazowego, Plan nie wyznacza krajobrazów priorytetowych określonych w audycie krajobrazowym \noraz planie zagospodarowania przestrzennego województwa. \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakazu zabudowy, Plan ustala: \n1) na obszarze Planu znajdują się urządzenia melioracji wodnej, rowy oraz sieć drenarska. Obszar terenów \nzdrenowanych oznaczono na rysunku Planu granicą terenów zdrenowanych. Urządzenia melioracji wodnej Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 1269\nobjęte są o",
  "ze Planu znajdują się urządzenia melioracji wodnej, rowy oraz sieć drenarska. Obszar terenów \nzdrenowanych oznaczono na rysunku Planu granicą terenów zdrenowanych. Urządzenia melioracji wodnej Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 1269\nobjęte są ochroną. Wszelkie postępowania z nimi i na terenach zdrenowanych, mające wpływ na ich \nfunkcjonowanie, winny spełniać wymogi określone w przepisach odrębnych i szczególnych, \n2) na obszarze Planu znajdują się rejony o złych warunkach geologiczno-inżynierskich i wysokim poziomie \nwód podziemnych 0,0 – 1,0 m p.p.t. Orientacyjny zasięg tych terenów wyróżniono oznaczeniem na rysunku \nPlanu, \n3) obowiązuje zakaz zabudowy budynkami na terenach przeznaczonych w Planie na cele zieleni urządzonej \nZP, zieleni urządzonej wraz z wodami powierzchniowymi ZP/WS, oraz terenach dróg publicznych KDG \ni KDL, \n4) na terenach dróg publicznych głównych KDG, ze względu na brak ostatecznych rozwiązań technicznych, \nwobec stworzenia w Planie rezerw terenowych dla różnych możliwych rozwiązań technicznych, dopuszcza \nsię przeznaczenie części zbędnego terenu dla rozwiązań technicznych dróg, zieleni towarzyszącej i izolacyjnej, a na terenie 2KDG zawrotki dla drogi 4KDL. \n§ 12. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad k",
  " rozwiązań technicznych, dopuszcza \nsię przeznaczenie części zbędnego terenu dla rozwiązań technicznych dróg, zieleni towarzyszącej i izolacyjnej, a na terenie 2KDG zawrotki dla drogi 4KDL. \n§ 12. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu \nPlan ustala: \n1) na obszarze objętym Planem nie występują formy ochrony przyrody w rozumieniu przepisów odrębnych, \n2) na obszarze objętym Planem w jego nieznacznym fragmencie w części południowej, w rejonie \nskrzyżowania ulic św. Jerzego i św. Krzysztofa, na rysunku Planu oznaczono granice postulowanej strefy \nzewnętrznej ochrony pośredniej projektowanego około 1994 roku, niezrealizowanego ujęcia wody „Kanie”. \n3) na obszarze objętym Planem ustala się ochronę środowiska, przyrody i krajobrazu lokalnego, poprzez \nzachowanie i przeznaczenie funkcji proekologicznych dla istniejących zasobów – zespołów i ciągów \nprzyrodniczych zieleni naturalnej wysokiej \ni niskiej (drzew i zakrzaczeń) oraz układu cieków (rowów płynących oraz okresowo płynących), \n4) dla istniejących na obszarze Planu urządzeń wodnych, w tym również urządzeń melioracyjnych, \nobowiązują wszelkie zakazy, nakazy i ograniczenia zawarte w przepisach odrębnych z zakresu prawa \nwodnego. Na rysunku Planu oznaczono obszar terenów zdrenowanych, \n5) na rysunku Plan",
  " dla istniejących na obszarze Planu urządzeń wodnych, w tym również urządzeń melioracyjnych, \nobowiązują wszelkie zakazy, nakazy i ograniczenia zawarte w przepisach odrębnych z zakresu prawa \nwodnego. Na rysunku Planu oznaczono obszar terenów zdrenowanych, \n5) na rysunku Planu oznaczono orientacyjną lokalizację obiektu hydrgeologicznego monitoringu wód \npodziemnych CBDH, \n6) na obszarze objętym Planem, przy utrzymaniu i zagospodarowaniu na cele zieleni urządzonej (ZP i ZP/WS) \nistniejących grup i ciągów zieleni wysokiej i niskiej, dopuszcza się i zaleca zachowanie ich naturalnego \n(rodzimego) charakteru, posiadającego walory przyrodnicze i krajobrazowe, umożliwiającego gniazdowanie ptactwa oraz zachowanie naturalnej flory i fauny, \n7) w ustaleniach szczegółowych Plan ustala niezbędną do zachowania minimalną powierzchnię biologicznie \nczynną, \n8) w zakresie kształtowania powierzchni biologicznie czynnych na terenach zabudowy produkcyjnej, składów \ni magazynów, usług produkcyjnych (P-U) Plan ustala obowiązek wprowadzenia zieleni wysokiej i niskiej \no gatunkach rodzimych liściastych, w szczególności wzdłuż granic ogrodzeń. Dla terenów sąsiadujących z terenami zieleni urządzonej (ZP i ZP/WS) nasadzenia powinny izolować tereny produkcyjne od terenów zieleni (ZP i ZP/WS) i mieć charakter nasadzeń i gatunków spójny z naturalną zielenią sąsiednią",
  "ólności wzdłuż granic ogrodzeń. Dla terenów sąsiadujących z terenami zieleni urządzonej (ZP i ZP/WS) nasadzenia powinny izolować tereny produkcyjne od terenów zieleni (ZP i ZP/WS) i mieć charakter nasadzeń i gatunków spójny z naturalną zielenią sąsiednią. Plan wyklucza nasadzenia iglaste zieleni wysokiej w szczególności od strony terenów zieleni urządzonej (ZP i ZP/WS), \n9) dla istniejących ciągów zieleni niskiej, zakrzaczeń na odcinkowych obwałowaniach kamienno-ziemnych \nwzdłuż północnej granicy obszaru Planu, Plan dopuszcza w miarę możliwości wykorzystanie zieleni jako \nzieleń izolacyjną i towarzyszącą projektowanej trasie komunikacyjnej o randze ponadlokalnej, oznaczonej na rysunku Planu symbolem 2 KDG (tzw. „Paszkowianka – odnoga brwinowska”), \n10) na obszarze Planu użytkowanie i zagospodarowanie terenu nie może stanowić źródła ponadnormatywnych \nzanieczyszczeń powietrza oraz środowiska wodno-gruntowego. Obowiązuje zastosowanie rozwiązań \ntechnicznych i technologicznych, które przeciwdziałają zagrożeniom środowiskowym. Działania inwestycyjne i użytkowanie terenów winny być zgodne z obowiązującym trybem prawnym oraz przepisami odrębnymi i szczególnymi, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 1269\n11) na całym obszarze objętym Planem zakazuje się lokalizacji inwestycji powodujących przek",
  " i użytkowanie terenów winny być zgodne z obowiązującym trybem prawnym oraz przepisami odrębnymi i szczególnymi, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 1269\n11) na całym obszarze objętym Planem zakazuje się lokalizacji inwestycji powodujących przekroczenie \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, \n12) na całym obszarze objętym Planem zakazuje się realizacji inwestycji zaliczanych do przedsięwzięć \nmogących zawsze znacząco oddziaływać na środowisko – zgodnie z przepisami odrębnymi, z wyjątkiem \ninwestycji celu publicznego z zakresu komunikacji oraz budowy urządzeń i obiektów infrastruktury technicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska, \n13) na całym obszarze objętym Planem zakazuje się lokalizowania zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia \npoważnych awarii, \n14) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami. Podstawowe źródła zaopatrzenia należy \nprzewidzieć z wykorzystaniem proekologicznych źródeł energii, takich jak gaz, olej niskosiarkowy lub \nźródeł energii odnawialnej jako czynnika grzewczego, ewentualnie innych źródeł, przy zastosowaniu systemów nie powodujących ponadnormatywnej emisji sz",
  "ródła zaopatrzenia należy \nprzewidzieć z wykorzystaniem proekologicznych źródeł energii, takich jak gaz, olej niskosiarkowy lub \nźródeł energii odnawialnej jako czynnika grzewczego, ewentualnie innych źródeł, przy zastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do środowiska, \n15) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska: tereny wyznaczone w Planie \nnie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych w sprawie dopuszczalnych \npoziomów hałasu w środowisku. \n§ 13. W zakresie ochrony dziedzictwa kulturowego, w tym krajobrazów kulturowych oraz dóbr \nkultury współczesnej, Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną, \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została podjęta \nprzez Radę Miejską w Brwinowie uchwała w sprawie jego utworzenia, \nc) nie występują dobra kultury współczesnej. \n§ 14. W zakresie zasad modern",
  "ą, \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została podjęta \nprzez Radę Miejską w Brwinowie uchwała w sprawie jego utworzenia, \nc) nie występują dobra kultury współczesnej. \n§ 14. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej Plan \nustala: \n1) w zakresie uzbrojenia terenu ustala się: \na) zaopatrzenie terenów w urządzenia infrastruktury technicznej poprzez istniejący w rejonie \ni rozbudowywany system uzbrojenia terenów, \nb) dopuszcza się zachowanie, przebudowę, rozbudowę, nadbudowę oraz budowę nowych sieci, obiektów \ni urządzeń infrastruktury technicznej w granicach istniejących i projektowanych dróg oraz terenów \nfunkcjonalnych, \nc) dopuszcza się możliwość wydzielania działek z terenów funkcjonalnych na cele budowy infrastruktury \ntechnicznej oraz prowadzenia infrastruktury liniowej – sieci przez tereny funkcjonalne na całym obszarze \nPlanu, \nd) Plan dopuszcza prowadzenie uzbrojenia terenu poza liniami rozgraniczającymi dróg, \ne) zasady przebudowy, rozbudowy, budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi, \n2) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę do celów socjalno-bytowych, gospodarczych, technologicznych \ni przeciwpożarowych z gminnej sieci wodociągowej poprzez istniejącą i projektowaną sieć \nwodocią",
  "rębnymi i szczególnymi, \n2) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę do celów socjalno-bytowych, gospodarczych, technologicznych \ni przeciwpożarowych z gminnej sieci wodociągowej poprzez istniejącą i projektowaną sieć \nwodociągową, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 1269\nb) minimalna średnica projektowanej sieci wodociągowej – DN 80, \nc) dopuszcza się stosowanie indywidualnych ujęć wody, zgodnie z przepisami odrębnymi, \nd) przeciwpożarowe zaopatrzenie w wodę należy realizować zgodnie z przepisami odrębnymi, \n3) w zakresie odprowadzania ścieków ustala się: \na) docelowo obowiązuje odprowadzanie ścieków sanitarnych w zbiorczym systemie odprowadzania \nścieków poprzez budowę kanalizacji sanitarnej zgodnie z przepisami odrębnymi, \nb) minimalna średnica projektowanej sieci kanalizacyjno-grawtitacyjnej – DN 150, kanalizacyjnej tłocznej \n– DN 50, \nc) do czasu wyposażenia obszaru w sieć kanalizacji sanitarnej dopuszcza się odprowadzanie ścieków do \nzbiorników bezodpływowych na nieczystości ciekłe zgodnie z przepisami odrębnymi, z możliwością \nrealizacji indywidualnych oczyszczalni ścieków spełniających wymogi przepisów odrębnych, \nd) obowiązuje zakaz odprowadzenia nieoczyszczonych ścieków wprost do gruntu, wód powierzchniowych \ni podziemnych,",
  "ości ciekłe zgodnie z przepisami odrębnymi, z możliwością \nrealizacji indywidualnych oczyszczalni ścieków spełniających wymogi przepisów odrębnych, \nd) obowiązuje zakaz odprowadzenia nieoczyszczonych ścieków wprost do gruntu, wód powierzchniowych \ni podziemnych, \ne) wskaźniki zanieczyszczeń w ściekach przemysłowych odprowadzanych do gminnej kanalizacji nie mogą \nprzekraczać norm określonych w przepisach o jakości ścieków wprowadzanych do komunalnych \nurządzeń kanalizacyjnych lub w przepisach lokalnych określonych przez odbiorcę ścieków, \n4) w zakresie odprowadzania wód opadowych i roztopowych ustala się: \na) obowiązuje zagospodarowanie wód opadowych lub roztopowych w granicach własnej działki poprzez \ninfiltrację powierzchniową i podziemną do gruntu, poprzez stosowanie systemów rozsączających, \nzbiorników odparowujących i retencyjnych, studni chłonnych lub poprzez rowy i kanały lub gminny system kanalizacji odwodnieniowej, z zachowaniem retencji opóźniającej odpływ, zgodnie z przepisami lokalnymi oraz przepisami odrębnymi i szczególnymi, \nb) nakazuje się aby wody opadowe i roztopowe pochodzące z nowych inwestycji obejmujących \npowierzchnie utwardzane i obiekty budowlane obejmujące łącznie ponad 0,1 ha, przed zrzutem do \nodbiornika, były retencjonowane w zbiorniku lub zbiornikach retencyjnych; pojemność retencyjna zbiornika lub",
  " opadowe i roztopowe pochodzące z nowych inwestycji obejmujących \npowierzchnie utwardzane i obiekty budowlane obejmujące łącznie ponad 0,1 ha, przed zrzutem do \nodbiornika, były retencjonowane w zbiorniku lub zbiornikach retencyjnych; pojemność retencyjna zbiornika lub zbiorników musi gwarantować redukcję szczytu hydrogramu odpływu z działki budowlanej, do poziomu przed jej zabudową; powyższy warunek musi być spełniony, co najmniej na poziomie odpływu wywołanego opadem o prawdopodobieństwie wystąpienia p=10%, \nc) odprowadzenie wód opadowych lub roztopowych z jezdni dróg poprzez projektowaną kanalizację \ndeszczową o minimalnej średnicy kanałów głównych 300 mm oraz rowy w liniach rozgraniczających \ndróg, docelowo zastępowanie rowów kanalizacją deszczową, \nd) wody opadowe z dachów budynków mogą być odprowadzane na grunt bez oczyszczania, \ne) wody opadowe z powierzchni o nawierzchni twardej: dróg, parkingów, placów manewrowych oraz \ninnych powierzchni potencjalnie zanieczyszczonych należy przed wprowadzeniem do odbiornika \noczyszczać z piasku, błota i zanieczyszczeń ropopochodnych na odpowiednich urządzeniach podczyszczających, lokalizowanych w granicach odwadnianych terenów, zgodnie z przepisami odrębnymi, \n5) w zakresie zaopatrzenia w energię elektryczną ustala się: \na) zaopatrzenie w energię elektryczną poprzez ist",
  " i zanieczyszczeń ropopochodnych na odpowiednich urządzeniach podczyszczających, lokalizowanych w granicach odwadnianych terenów, zgodnie z przepisami odrębnymi, \n5) w zakresie zaopatrzenia w energię elektryczną ustala się: \na) zaopatrzenie w energię elektryczną poprzez istniejącą i projektowaną sieć średniego i niskiego napięcia, \nkablową lub napowietrzną, stacje transformatorowe SN/nN 15/0,4 kV, słupowe i wnętrzowe, oraz inne \nniezbędne obiekty, \nb) w zależności od potrzeb dopuszcza się lokalizację stacji transformatorowej i wydzielenie dla jej potrzeb \ndziałki z terenów funkcjonalnych, z bezpośrednim dostępem do drogi publicznej, \nc) dopuszcza się zaopatrzenie w energię elektryczną z innych źródeł (za wyjątkiem elektrowni \nwiatrowych), w tym urządzeń kogeneracyjnych oraz obiektów energetyki odnawialnej (OZE) o mocy \nzainstalowanej nie większej niż 500 kW (bez konieczności podłączenia do sieci) na warunkach zgodnych z przepisami odrębnymi, \n6) w zakresie zaopatrzenia w energię cieplną ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 1269\na) zaopatrzenie w ciepło dla celów grzewczych i przygotowania ciepłej wody użytkowej oraz potrzeb \ntechnologicznych w oparciu o indywidualne, lokalne źródła ciepła z zastosowaniem paliw \nekologicznych, w tym energii elektrycznej, gazu płynnego, przewod",
  "7 – Poz. 1269\na) zaopatrzenie w ciepło dla celów grzewczych i przygotowania ciepłej wody użytkowej oraz potrzeb \ntechnologicznych w oparciu o indywidualne, lokalne źródła ciepła z zastosowaniem paliw \nekologicznych, w tym energii elektrycznej, gazu płynnego, przewodowego oraz innych nośników spalanych w urządzeniach spełniających odpowiednie środowiskowe normy jakościowe emisji, z dopuszczeniem możliwości korzystania ze źródeł odnawialnych oraz ze wspólnego źródła ciepła dla grupy obiektów, \nb) dopuszcza się wykorzystanie urządzeń kogeneracji oraz obiektów energetyki odnawialnej (za wyjątkiem \nelektrowni wiatrowych) (OZE) o mocy zainstalowanej nie większej niż 500 kW, na warunkach zgodnych \nz przepisami odrębnymi, \nc) wyklucza się stosowanie technologii i paliw powodujących emisję zanieczyszczeń stałych i gazowych \npowyżej dopuszczalnych parametrów określonych w przepisach odrębnych, \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie w gaz przewodowy poprzez budowę i rozbudowę rozdzielczej sieci gazowej, a jeżeli ze \nwzględów techniczno-ekonomicznych nie zaistnieją możliwości zaopatrzenia w gaz przewodowy \ndopuszcza się zaopatrzenie w gaz płynny, \nb) minimalna średnica projektowanych przewodów gazowych – DN 32, \nc) do czasu realizacji sieci gazu przewodowego dopuszcza się wykorzystanie gazu płynnego dostarczanego",
  "ów techniczno-ekonomicznych nie zaistnieją możliwości zaopatrzenia w gaz przewodowy \ndopuszcza się zaopatrzenie w gaz płynny, \nb) minimalna średnica projektowanych przewodów gazowych – DN 32, \nc) do czasu realizacji sieci gazu przewodowego dopuszcza się wykorzystanie gazu płynnego dostarczanego \nw indywidualnym zakresie w butlach lub do zbiorników naziemnych bądź podziemnych lokalizowanych \nu poszczególnych odbiorców, \n8) w zakresie zaopatrzenia w łącza telefoniczne i teleinformatyczne ustala się: wykorzystanie istniejącej \ni projektowanej infrastruktury telekomunikacyjnej sieci bezprzewodowych oraz przewodowych. \n§ 15. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony przeciwpożarowej \nPlan ustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na terenie \nGminy Brwinów, \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w gminie. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi, \n3) Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 16. W zakresie melioracji i urządzeń wodnych Plan ustala: \n1) przewiduje się zachowanie istnieją",
  "ębnymi, \n3) Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 16. W zakresie melioracji i urządzeń wodnych Plan ustala: \n1) przewiduje się zachowanie istniejących na terenie obszaru Planu rowów melioracyjnych płynących oraz \nokresowo płynących nieewidencjonowanych, przy zachowaniu ich funkcji odprowadzającej wody \nopadowej oraz wykorzystanie ich jako elementów zagospodarowania terenów zieleni urządzonej wraz z wodami powierzchniowymi płynącymi – tereny ZP/WS, \n2) dopuszcza się przebudowę, rozbudowę, odbudowę rowów istniejących oraz budowę nowych rowów, \nw szczególności przy realizacji nowych dróg o charakterze ponadlokalnym i lokalnym, zgodnie \nz przepisami odrębnymi i szczególnymi, \n3) dopuszcza się realizację przejść i przejazdów nad rowami, w szczególności dla ciągów pieszych \ni rowerowych (dróg dla pieszych i rowerów), służb techniczno-eksploatacyjnych, prac konserwacyjnych, \n4) przy pracach związanych z przebudową, rozbudową, odbudową, konserwacją i budową rowów \nmelioracyjnych na terenach zieleni urządzonej ZP/WS, prace należy wykonywać, chroniąc w maksymalnie \nmożliwy sposób istniejącą naturalną zieleń wysoką i niską oraz naturalny siedliskowy charakter terenu, \n5) na większości terenów z obszaru Planu znajduje się sieć d",
  "ów \nmelioracyjnych na terenach zieleni urządzonej ZP/WS, prace należy wykonywać, chroniąc w maksymalnie \nmożliwy sposób istniejącą naturalną zieleń wysoką i niską oraz naturalny siedliskowy charakter terenu, \n5) na większości terenów z obszaru Planu znajduje się sieć drenarska. Tereny te zostały wskazane na rysunku \nPlanu wyróżnionym oznaczeniem informacyjnym „granica terenów zdrenowanych”. Urządzenia wodne \nobjęte są ochroną prawną, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 1269\n6) w celu eliminacji ograniczeń możliwości inwestycyjnych dopuszcza się przebudowę, przełożenie, \newentualnie likwidację urządzeń melioracji wodnych, pod warunkiem zagospodarowania wód opadowych \nzgodnie z wymaganiami Planu oraz postępowania zgodnego z przepisami odrębnymi i szczególnymi. \n§ 17. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala: \n1) system komunikacji na obszarze Planu tworzą: \na) drogi jezdne publiczne, \nb) drogi jezdne wewnętrzne (nie wydzielone w Planie), \nc) ciągi piesze, rowerowe oraz pieszo-rowerowe (drogi dla pieszych i rowerów) (nie wydzielone w Planie), \n2) Plan ustala powiązanie układu podstawowego sieci komunikacyjnej drogowej, wyznaczonej w Planie, \nz zewnętrznym układem komunikacyjnym w skali ogólnogminnej oraz ponadgminnej, za pośrednictwem \nistniejącej poza granicą Planu",
  " i rowerów) (nie wydzielone w Planie), \n2) Plan ustala powiązanie układu podstawowego sieci komunikacyjnej drogowej, wyznaczonej w Planie, \nz zewnętrznym układem komunikacyjnym w skali ogólnogminnej oraz ponadgminnej, za pośrednictwem \nistniejącej poza granicą Planu ulicy św. Jerzego, której poszerzenie oznaczone w Planie 3KDL przewiduje się na obszarze Planu oraz projektowanych, częściowo w granicach Planu, a częściowo poza granicami Planu, dróg o znaczeniu ponadlokalnym i wojewódzkim 1KDG tzw. „Paszkowianka” i 2KDG tzw. „Paszkowianka, odnoga brwinowska”, jak również za pośrednictwem projektowanej poza obszarem Planu od strony południowej drogi zbiorczej powiatowej KDZ ul. św. Krzysztofa, \n3) dla wyznaczenia rezerwy terenowej dla drogi 2KDG – tzw. „Paszkowianka odnoga brwinowska”, wobec \nbraku ostatecznego projektu jej przebiegu, w oparciu o analizę kolejnych wariantów koncepcji \nprojektowych drogi, jak również analizę uwarunkowań terenowych oraz wydzieleń geodezyjnych terenu, Plan wyznacza teren pod drogę wraz z ewentualną zielenią izolacyjną i towarzyszącą. Dla projektowanej drogi 4KDL Plan nie przewiduje jej włączenia w drogę 2KDG. Plan przewiduje na jej zakończeniu plac manewrowy do zawracania. Plan dopuszcza połączenie drogi 4KDL z drogą 2KDG, \no ile warunki i docelowe rozwiązania technicz",
  " towarzyszącą. Dla projektowanej drogi 4KDL Plan nie przewiduje jej włączenia w drogę 2KDG. Plan przewiduje na jej zakończeniu plac manewrowy do zawracania. Plan dopuszcza połączenie drogi 4KDL z drogą 2KDG, \no ile warunki i docelowe rozwiązania techniczne na to pozwolą, \n4) Plan ustala, że układ komunikacji drogowej, w obszarze objętym Planem, tworzą drogi: \na) KDG – drogi główne publiczne: \n- 1KDG – tzw. „Paszkowianka” (projektowana), \n- 2KDG – tzw. „Paszkowianka, odnoga brwinowska” (projektowana), \nb) KDL – drogi lokalne publiczne: \n- 3KDL – ul. Świętego Jerzego (istniejąca, poszerzona), \n- 4KDL – (ulica projektowana), \n5) Plan ustala obowiązującą klasyfikację ulic, funkcje w układzie, przebieg, szerokość w liniach \nrozgraniczających, w granicach dokładności Planu i zgodnie z jego legendą, \n6) Plan ustala obowiązek zapewnienia ogólnodostępności wszystkich dróg publicznych wyznaczonych \nplanem, \n7) Plan ustala, że, w ramach istniejących i projektowanych w Planie dróg, powinny być wyznaczone \ni realizowane ciągi piesze, rowerowe lub pieszo-rowerowe (drogi dla pieszych i rowerów), w sposób \nwyodrębniony i wynikający z lokalnych uwarunkowań, \n8) Plan dopuszcza wytyczanie ścieżek rowerowych i budowę dróg dla pieszych i rowerów poza liniami \nrozgraniczającymi dróg,",
  " \ni realizowane ciągi piesze, rowerowe lub pieszo-rowerowe (drogi dla pieszych i rowerów), w sposób \nwyodrębniony i wynikający z lokalnych uwarunkowań, \n8) Plan dopuszcza wytyczanie ścieżek rowerowych i budowę dróg dla pieszych i rowerów poza liniami \nrozgraniczającymi dróg, w terenach zieleni urządzonej ZP i zieleni urządzonej wraz z wodami \npowierzchniowymi płynącymi ZP/WS, \n9) Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokości minimum 10 m. Plan zakazuje \nwłączania dróg wewnętrznych bezpośrednio do projektowanych dróg głównych publicznych: 1KDG – tzw. \n„Paszkowianka” i 2KDG – tzw. „Paszkowianka, odnoga brwinowska”, o ile ustalenia szczegółowe dla terenu nie stanowią inaczej. Plan nakazuje dla dróg wewnętrznych zachowanie ich przepisowych parametrów, a dla dróg ślepych (nieprzejezdnych) wymaga realizacji na ich zakończeniu placów manewrowych zawracania dla samochodów ciężarowych. \n10) Plan ustala, dla poszczególnych terenów oraz wchodzących w ich skład działek istniejących oraz tych, \nktóre powstaną w wyniku wtórnych podziałów oraz scaleń, obowiązek obsługi komunikacyjnej Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 1269\nz przyległych dróg lokalnych 3KDL i 4KDL, a także z drogi zbiorczej – ul. św. Krzysztofa (leżącej przy \npołudniowej granicy Planu, poza obszarem Planu)",
  "iązek obsługi komunikacyjnej Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 1269\nz przyległych dróg lokalnych 3KDL i 4KDL, a także z drogi zbiorczej – ul. św. Krzysztofa (leżącej przy \npołudniowej granicy Planu, poza obszarem Planu) przez teren zieleni urządzonej 6ZP. Plan dopuszcza obsługę z dróg wewnętrznych, o których mowa w pkt. 9, \n11) dla zaspokojenia potrzeb parkingowych, Plan ustala obowiązek realizacji miejsc do parkowania \nw granicach działki budowlanej, na której realizowana jest inwestycja, przy czym, miejsca do parkowania \nprzeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową (na terenach przeznaczonych na realizację drogowych celów publicznych oraz w strefach ruchu) należy realizować zgodnie z przepisami odrębnymi z zakresu dróg publicznych. Miejsca parkingowe należy realizować według następujących minimalnych wskaźników: \na) dla obiektów produkcyjnych, składów i magazynów: \n- dla samochodów osobowych – nie mniej niż 2 miejsca do parkowania na każde rozpoczęte 500 m2 \npowierzchni użytkowej obiektów produkcyjnych, magazynów i składów, \n- dla samochodów ciężarowych – wg zapotrzebowania technologicznego, ale nie mniej niż 1 miejsce \npostojowe na każde rozpoczęte 1000 m2 powierzchni całkowitej obiektu; dopuszcza się uwzględnienie \nmiejsc w dokach magazynowych,  \nb) dla obiektów oraz lokali usługowych i handlowych – nie mniej",
  "ężarowych – wg zapotrzebowania technologicznego, ale nie mniej niż 1 miejsce \npostojowe na każde rozpoczęte 1000 m2 powierzchni całkowitej obiektu; dopuszcza się uwzględnienie \nmiejsc w dokach magazynowych,  \nb) dla obiektów oraz lokali usługowych i handlowych – nie mniej niż 3 miejsca do parkowania na każde \nrozpoczęte 100 m2 powierzchni użytkowej usług. \n§ 18. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości Plan ustala: \n1) Plan nie ustala terenów do objęcia obowiązkiem scalania i podziału nieruchomości, \n2) Plan dopuszcza scalania i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji Planu, \n3) minimalną szerokość frontu działki określa się w ustaleniach szczegółowych Planu, \n4) minimalną powierzchnię działki określa się w ustaleniach szczegółowych Planu, \n5) minimalna powierzchnia działki obowiązuje dla działki wydzielanej i pozostającej po podziale. Zasada \nnie dotyczy wydzieleń na potrzeby komunikacji i urządzeń infrastruktury technicznej (obiektów oraz \ninfrastruktury liniowej) oraz przeznaczenia terenów na cele włączeń w tereny zieleni urządzonej ZP oraz zieleni urządzonej wraz z wodami płynącymi powierzchniowymi ZP/WS, \n6) kąt położenia granic działki w stosunku do pasa drogowego określa się na 60° – 120°, \n7) zasady i warunki, o których mowa w pkt. 3, 4 i 5 nie dotyczą dział",
  "P oraz zieleni urządzonej wraz z wodami płynącymi powierzchniowymi ZP/WS, \n6) kąt położenia granic działki w stosunku do pasa drogowego określa się na 60° – 120°, \n7) zasady i warunki, o których mowa w pkt. 3, 4 i 5 nie dotyczą działek wydzielanych pod budowę \ninfrastruktury technicznej, pod drogi oraz tereny zieleni urządzonej ZP oraz zieleni urządzonej wraz \nz wodami płynącymi powierzchniowymi ZP/WS, dla których to terenów nie ogranicza się minimalnej szerokości frontu działki, minimalnej powierzchni działki oraz nie stosuje się zasady, o której mówi pkt 5, \n8) dla działek, których część będzie stanowić wewnętrzny dojazd do podstawowej jej części przeznaczonej na \ncele zgodne z przeznaczeniem w Planie, minimalna szerokość frontu działki uzyskiwanej w wyniku \nscalenia i podziału nieruchomości winna wynosić minimum 10 m, \n9) dla działek przeznaczonych pod nowo projektowane drogi wewnętrzne minimalna szerokość winna \nwynosić 10 m, \n10) dla działek przeznaczonych pod drogi wewnętrzne nie ogranicza się powierzchni działki. \nRozdział 3. \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące warunków \nzagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 19. Na terenach oznaczonych na rysunku Planu symbolami P-U (ter",
  "asad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące warunków \nzagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 19. Na terenach oznaczonych na rysunku Planu symbolami P-U (tereny 1P-U, 2P-U, 3P-U) Plan \nustala: \n1) przeznaczenie: tereny oraz zabudowa produkcyjna, składowa, magazynowa, usługi produkcyjne, Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 1269\n2) dopuszcza się: budynki gospodarcze, garaże, dojścia, dojazdy, drogi wewnętrzne, parkingi, place \nmanewrowe, sieci i urządzenia infrastruktury technicznej, zieleń, zbiorniki retencji i odparowania wód \nopadowych, \n3) warunki zagospodarowania terenu: \na) maksymalna powierzchnia zabudowy: 70% działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy: 1,5, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n20%, \ne) minimalna powierzchnia nowowydzielanej działki budowlanej: 0,5 ha, \nf) minimalna powierzchnia działki powstałej w wyniku scaleń i podziału nieruchomości: 0,5 ha, \ng) minimalna szerokość frontu działki: 40 m, z uwzględnieniem pkt. h), \nh) obowiązują ustalenia §",
  " powierzchnia nowowydzielanej działki budowlanej: 0,5 ha, \nf) minimalna powierzchnia działki powstałej w wyniku scaleń i podziału nieruchomości: 0,5 ha, \ng) minimalna szerokość frontu działki: 40 m, z uwzględnieniem pkt. h), \nh) obowiązują ustalenia §18 w zakresie szczegółowych zasad i warunków scalania i podziału \nnieruchomości, \ni) Plan ustala dla terenów P-U sposób zagospodarowania terenów od strony terenów 8ZP/WS: \n- nakazuje wprowadzenie w pasie przy granicy terenu zieleni izolacyjnej i towarzyszącej wysokiej \ni niskiej, o szerokości minimum 3,0 m, \n- zakazuje się tworzenia od strony terenów ZP/WS strefy nieuporządkowanych zapleczy, obiektów, \nwpływających na obniżenie walorów ciągu przyrodniczego na terenach ZP/WS, \n4) warunki dla istniejącej zabudowy: dla zabudowy o przeznaczeniu zgodnym z ustaleniami w pkt. 1 i 2 \ndopuszcza się przebudowę, nadbudowę, rozbudowę, zmianę sposobu użytkowania, rozbiórkę, zgodnie \nz ustaleniami zawartymi w pkt. 5, w zakresie niesprzecznym z dopuszczonymi parametrami tej zabudowy, \n5) zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem Planu, przepisami \nszczególnymi, odrębnymi oraz zgodnie z ustaleniami ogólnymi zawartymi w Rozdziale II, \nb) maksymalna wysokość zabudowy",
  ") zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem Planu, przepisami \nszczególnymi, odrębnymi oraz zgodnie z ustaleniami ogólnymi zawartymi w Rozdziale II, \nb) maksymalna wysokość zabudowy: \n- budynki przeznaczenia podstawowego: 25,0 m dla terenu 1P-U, 15,0 m dla terenów 2P-U i 3P-U, \n- budynki gospodarcze, garaże, portiernie, itp.: 6,0 m, \n- obiekty infrastruktury technicznej, obiekty i urządzenia towarzyszące związane z technologią, takie \njak: maszty, kominy, wyciągi: 30,0 m, \nc) dopuszcza się dachy płaskie, krzywiznowe oraz spadziste, o pochyleniu głównych połaci dachowych 0° \n– 45°, \nd) realizacji kondygnacji podziemnych pod warunkiem uwzględnienia warunków budowlanych, gruntowo-\nwodnych, \ne) gabaryty zabudowy: Plan nie ogranicza szczegółowych gabarytów zabudowy oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n6) zasady obsługi komunikacyjnej zgodnie z §17: z dróg oznaczonych symbolami 3KDL, 4 KDL i drogi \nzbiorczej ul. św. Krzysztofa, położonej poza granicą Planu, od strony południowej przez teren 6ZP, oraz \nz dróg wewnętrznych niewyznaczonych na rysunku Planu, dopuszczonych Planem, \n",
  " dróg oznaczonych symbolami 3KDL, 4 KDL i drogi \nzbiorczej ul. św. Krzysztofa, położonej poza granicą Planu, od strony południowej przez teren 6ZP, oraz \nz dróg wewnętrznych niewyznaczonych na rysunku Planu, dopuszczonych Planem, \n7) zasady obsługi infrastrukturą techniczną zgodnie z §14 i §15, \n8) przeważające obszary terenów P-U to rejony objęte melioracją – tereny zdrenowane – zasady w zakresie \nmelioracji i urządzeń wodnych zgodnie z §16, \n9) obowiązują ustalenia ogólne Planu – Rozdziału II oraz przepisy odrębne i szczególne. \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 1269\n§ 20. Na terenach oznaczonych na rysunku Planu symbolem 4U Plan ustala: \n1) przeznaczenie: zabudowa usługowa, w tym usługi konsumpcyjne, komercyjne i publiczne z zakresu usług \nhandlu, gastronomii, administracji, jednostek badawczo-rozwojowych, biur, zaplecza motoryzacji, \n2) dopuszcza się: budynki gospodarcze, garaże, dojścia, dojazdy, drogi wewnętrzne, parkingi, sieci \ni urządzenia infrastruktury technicznej, zieleń, zbiorniki retencji i odparowania wód opadowych, \n3) warunki zagospodarowania terenu: \na) maksymalna powierzchnia zabudowy: 40% działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy: 0,01, \nc)",
  " sieci \ni urządzenia infrastruktury technicznej, zieleń, zbiorniki retencji i odparowania wód opadowych, \n3) warunki zagospodarowania terenu: \na) maksymalna powierzchnia zabudowy: 40% działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy: 1,5, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n40%, \ne) minimalna powierzchnia nowowydzielanej działki budowlanej: 1,0 ha, \nf) minimalna szerokość frontu działki od strony ul. św. Jerzego 3KDL: 40 m, z uwzględnieniem pkt g), \ng) obowiązują ustalenia §18 w zakresie szczegółowych zasad i warunków scalania i podziału \nnieruchomości, \nh) Plan ustala dla terenu 4U sposób zagospodarowania terenu od strony terenu 5ZP: \n- zakazuje lokalizacji od strony terenów 5ZP nieuporządkowanych zapleczy obiektów, wpływających \nna obniżenie walorów przyrodniczo-środowiskowych zespołu zieleni 5ZP, \n- dopuszcza przestrzenne i funkcjonalne połączenie zieleni urządzonej towarzyszącej inwestycjom \nw terenach 4U z terenem zieleni urządzonej 5ZP, \n- zakazuje degradacji walorów zieleni naturalnej 5ZP przez działania inwestycyjne na terenie 4U, np. \nprzez zaśmiecanie, odprowadzanie wód opadowych, itp., \n- dopuszcza wspólne zagospodar",
  "ycjom \nw terenach 4U z terenem zieleni urządzonej 5ZP, \n- zakazuje degradacji walorów zieleni naturalnej 5ZP przez działania inwestycyjne na terenie 4U, np. \nprzez zaśmiecanie, odprowadzanie wód opadowych, itp., \n- dopuszcza wspólne zagospodarowanie terenów 4U i 5ZP oraz koordynowanie sposobu \nzagospodarowania, \n4) warunki dla istniejącej zabudowy: dla zabudowy o przeznaczeniu zgodnym z ustaleniami w pkt. 1 i 2 \ndopuszcza się przebudowę, nadbudowę, rozbudowę, zmianę sposobu użytkowania, zgodnie z ustaleniami \nzawartymi w pkt. 5, w zakresie niesprzecznym z istniejącymi parametrami tej zabudowy, \n5) zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem Planu, przepisami \nszczególnymi, odrębnymi oraz zgodnie z ustaleniami ogólnymi zawartymi w Rozdziale II, \nb) maksymalna wysokość zabudowy: \n- budynki usługowe: 15,0 m, \n- budynki gospodarcze i garażowe: 6,0 m, \n- budowle: 15,0 m, \nc) dopuszcza się dachy płaskie oraz spadziste, o pochyleniu głównych połaci dachowych 0° – 45°, \n6) zasady obsługi komunikacyjnej zgodnie z §17: z drogi oznaczonej symbolem 3KDL (ul. św. Jerzego). \nObsługa komunikacyjna z drogi 1KDG („Paszkowian",
  "za się dachy płaskie oraz spadziste, o pochyleniu głównych połaci dachowych 0° – 45°, \n6) zasady obsługi komunikacyjnej zgodnie z §17: z drogi oznaczonej symbolem 3KDL (ul. św. Jerzego). \nObsługa komunikacyjna z drogi 1KDG („Paszkowianka”) uwarunkowana jest docelowym rozwiązaniem \ndrogi 1KDG i dopuszczeniem obsługi przez zarządcę drogi po spełnieniu wymagań przepisów odrębnych i szczególnych. Plan dopuszcza taką obsługę, \n7) zasady obsługi infrastrukturą techniczną zgodnie z §14 i §15, \n8) zasady w zakresie melioracji i urządzeń wodnych: \na) obowiązują ustalenia §16, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 1269\nb) teren znajduje się w rejonie złych warunków geologiczno-inżynierskich, wysoki poziom wód \npodziemnych 0,0 – 1,0 m p.p.t., \n9) obowiązują ustalenia ogólne Planu – Rozdziału II oraz przepisy odrębne i szczególne. \n§ 21. Na terenach oznaczonych na rysunku Planu symbolami ZP (tereny 5ZP i 6ZP) Plan ustala: \n1) przeznaczenie podstawowe: zieleń urządzona, \n2) przeznaczenie dopuszczalne: sieci i urządzenia infrastruktury technicznej, ciągi piesze, pieszo-rowerowe, \nrowerowe (drogi dla pieszych i rowerów), dojazdy, drogi wewnętrzne, obiekty małej architektury, \n3) teren 5ZP",
  " podstawowe: zieleń urządzona, \n2) przeznaczenie dopuszczalne: sieci i urządzenia infrastruktury technicznej, ciągi piesze, pieszo-rowerowe, \nrowerowe (drogi dla pieszych i rowerów), dojazdy, drogi wewnętrzne, obiekty małej architektury, \n3) teren 5ZP w większości znajduje się w rejonie złych warunków geologiczno- inżynierskich, o wysokim \npoziomie podziemnych 0,0 – 1,0 m p.p.t.; na terenie 5ZP znajduje się obiekt hydrogeologicznego \nmonitoringu wód podziemnych CBDH, \n4) na terenach 5ZP i 6ZP obowiązuje zakaz zabudowy budynkami, \n5) warunki zagospodarowania terenu oraz gabarytów obiektów: \na) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działku budowlanej: \n80%, \nb) maksymalna wysokość zabudowy budowlami: 15 m, \nc) gabaryty obiektów: Plan nie ogranicza szczegółowych gabarytów obiektów, oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \nd) Plan nie ogranicza szerokości frontów działek, ich powierzchni oraz kąta położenia granic działek \nw stosunku do linii rozgraniczającej teren drogi. Plan dopuszcza podziały i scalenia zmierzające do \nrealizacji Planu. \n6) dla terenu 5ZP Plan nakazuje zachowanie przyrodniczo czynnego charakteru terenu urządzonego zielenią \nwysoką i niską. Plan dopuszcza pozostawienie naturalnego charakteru ter",
  " stosunku do linii rozgraniczającej teren drogi. Plan dopuszcza podziały i scalenia zmierzające do \nrealizacji Planu. \n6) dla terenu 5ZP Plan nakazuje zachowanie przyrodniczo czynnego charakteru terenu urządzonego zielenią \nwysoką i niską. Plan dopuszcza pozostawienie naturalnego charakteru terenu. Plan nakazuje \nuporządkowanie terenu i zakazuje dalszej degradacji. Plan dopuszcza wspólne urządzenie i użytkowanie terenu wraz z terenami zieleni na sąsiednim terenie 4U, \n7) dla terenu 6ZP Plan dopuszcza: przejazd przez teren do terenu 3P-U, urządzenie terenu zielenią niską \ni wysoką z ograniczeniem nasadzeń zielenią wysoką w pasie przebiegu kolektora deszczowego tłocznego. \nPlan dopuszcza prowadzenie po terenie ciągu pieszego, pieszo-rowerowego lub rowerowego (drogi dla pieszych i rowerów). Plan nakazuje zachowanie dostępności terenu dla działań eksploatacyjno-konserwacyjnych infrastruktury, \n8) obowiązują ustalenia ogólne Planu – Rozdział II oraz przepisy odrębne i szczególne. \n§ 22. Na terenach oznaczonych na rysunku Planu symbolami ZP/WS (tereny 7ZP/WS i 8 ZP/WS) \nPlan ustala: \n1) przeznaczenie podstawowe: zieleń urządzona wraz z wodami powierzchniowymi płynącymi, \n2) przeznaczenie dopuszczalne: ciągi spacerowe piesze, pieszo-rowerowe (drogi dla pieszych i rowerów), \nsieci i urządzeń infrastruktury technicznej, dojazdy eksploatacyjno-konser",
  ") przeznaczenie podstawowe: zieleń urządzona wraz z wodami powierzchniowymi płynącymi, \n2) przeznaczenie dopuszczalne: ciągi spacerowe piesze, pieszo-rowerowe (drogi dla pieszych i rowerów), \nsieci i urządzeń infrastruktury technicznej, dojazdy eksploatacyjno-konserwacyjne, drogi wewnętrzne, \nobiekty małej architektury w terenach zieleni, \n3) znaczne obszary terenów ZP/WS to rejony zdrenowane; wyróżnione one zostały oznaczeniem graficznym \nna rysunku Planu; obowiązują na nich ustalenia §16, \n4) na terenach 7ZP/WS i 8ZP/WS obowiązuje zakaz zabudowy budynkami, \n5) na terenie 7ZP/WS znajduje się studnia kontrolno-rewizyjna kolektora deszczowo-tłocznego, wraz ze \nzrzutem do rowu – cieku, \n6) na terenach 7ZP/WS i 8ZP/WS obowiązuje nakaz ochrony przyrodniczo-czynnego naturalnego charakteru \nciągów istniejącej zieleni wysokiej i niskiej oraz wód płynących i okresowo płynących (rowów), \n7) Plan zakazuje traktowania rowów odwadniających w terenach 7ZP/WS i 8ZP/WS jedynie jako \ntechnicznego melioracyjnego urządzenia odbioru wód opadowych. Plan nakazuje ochronę ich walorów Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 1269\nprzyrodniczych i dopuszcza, a wręcz zaleca ich „naturalizację” oraz tworzenie małej retencji w",
  " jedynie jako \ntechnicznego melioracyjnego urządzenia odbioru wód opadowych. Plan nakazuje ochronę ich walorów Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 1269\nprzyrodniczych i dopuszcza, a wręcz zaleca ich „naturalizację” oraz tworzenie małej retencji w miarę \npotrzeb i możliwości, \n8) Plan dopuszcza przebudowę rowów: budowę przejazdów, ścieżek, ciągów rowerowo-pieszych (dróg dla \npieszych i rowerów), technicznych przejazdów konserwacyjno-eksploatacyjnych oraz urządzeń retencji \ni piętrzących wodę, \n9) Plan dopuszcza w terenach ZP/WS prace wymagane dla utrzymania zieleni, w tym niezbędne wycinki \nzieleni wysokiej i niskiej, nakazując utrzymanie walorów siedliskowych, ciągów zieleni wysokiej i niskiej, \n10) Plan dopuszcza wykorzystanie rowów w terenach ZP/WS dla odprowadzania wód opadowych z obszaru \nPlanu, pod warunkiem spełnienia przepisów odrębnych i szczególnych, \n11) dla kształtowania zieleni wysokiej i niskiej w terenach 7ZP/WS i 8ZP/WS Plan zakazuje stosowania \ngatunków obcych nierodzimych, \n12) dla kształtowania ciągów pieszych, pieszo-rowerowych (dróg dla pieszych i rowerów) oraz dojazdów \neksploatacyjnych Plan dopuszcza ich naturalny, nieutwardzony charakter, \n13) dla zachowania dostępności ciągów pieszych, pieszo-rowerowych (dróg dla pieszych i rowerów)",
  "zimych, \n12) dla kształtowania ciągów pieszych, pieszo-rowerowych (dróg dla pieszych i rowerów) oraz dojazdów \neksploatacyjnych Plan dopuszcza ich naturalny, nieutwardzony charakter, \n13) dla zachowania dostępności ciągów pieszych, pieszo-rowerowych (dróg dla pieszych i rowerów) oraz \neksploatacyjno-konserwacyjnych w terenach ZP/WS Plan nakazuje działania zapobiegające inwazyjnemu \npełnemu zadrzewieniu terenu, \n14) warunki zagospodarowania terenu oraz gabarytów obiektów: \na) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n80%, \nb) maksymalna wysokość zabudowy budowlami: 15 m, \nc) gabaryty obiektów: Plan nie ogranicza szczegółowych gabarytów obiektów, oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \nd) Plan nie ogranicza szerokości frontów działek, ich powierzchni oraz kąta położenia granic działek \nw stosunku do linii rozgraniczającej teren drogi, \n15) zasady obsługi komunikacyjnej zgodnie z §17: z dróg oznaczonych symbolami 3KDL, 4KDL i drogi \nzbiorczej ul. św. Krzysztofa, położonej poza granicą Planu od strony południowej, \n16) zasady obsługi infrastrukturą techniczną zgodnie z §14 i §15, \n17) zasady w zakresie melioracji i urządzeń wodnych zgodnie z §16, \n18) obowiązują ustalenia ogólne Planu –",
  " św. Krzysztofa, położonej poza granicą Planu od strony południowej, \n16) zasady obsługi infrastrukturą techniczną zgodnie z §14 i §15, \n17) zasady w zakresie melioracji i urządzeń wodnych zgodnie z §16, \n18) obowiązują ustalenia ogólne Planu – Rozdział II oraz przepisy odrębne i szczególne. \n§ 23. Na terenach komunikacji drogowej oznaczonych na rysunku Planu symbolami KDG (tereny \n1KDG i 2KDG) Plan ustala: \n1) przeznaczenie terenów: drogi publiczne klasy głównej, \n2) drogi projektowane (wojewódzkie), \n3) dopuszcza się: urządzenia komunikacyjne, sieci i urządzenia infrastruktury technicznej, zieleń izolacyjna \ni towarzysząca, wyodrębnione funkcjonalnie ciągi pieszo-rowerowe (drogi dla pieszych i rowerów), \n4) zasady zagospodarowania: \na) dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \nSymbol \nna rysunku Planu Zasady zagospodarowania \n1KDG -droga projektowana tzw. „Paszkowianka”, w przeważającej części poza obszarem \nPlanu, na obszarze Planu w granicach dz. nr ew. 33 z obrębu 23, \n-odcinek od ul. św. Jerzego w kierunku projektowanego węzła tzw. „Paszkowianki” \nz tzw. „Paszkowianką, odnogą brwinowską”, \n-szerokość orientacyjna projektowanej drogi tzw. „Paszkowianka” w obszarze Planu \ni poza obszarem Planu zmienna od 45,",
  "cinek od ul. św. Jerzego w kierunku projektowanego węzła tzw. „Paszkowianki” \nz tzw. „Paszkowianką, odnogą brwinowską”, \n-szerokość orientacyjna projektowanej drogi tzw. „Paszkowianka” w obszarze Planu \ni poza obszarem Planu zmienna od 45,0 do 60,0 m,  \n-szerokość terenu 1KDG w liniach rozgraniczających w obszarze objętym Planem Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 1269\nzmienna od 0,0 m do 37,0 m w rejonie ul. św. Jerzego, \n-droga tzw. „Paszkowianka” w tym dz. nr ew. 33 z obrębu 23 w znacznej części to rejon \nzłych warunków geologiczno-inżynierskich o wysokim poziomie wód podziemnych 0,0 – 1,0 m p.p.t., \n2KDG -droga projektowana tzw. „Paszkowianka, odnoga brwinowska”, \n-część drogi poza obszarem Planu, \n-na obszarze Planu znajduje się fragment obszaru wydzielonego jako teren \nprojektowanej drogi tzw. „Paszkowianka, odnoga brwinowska”, \n-zgodnie z różnymi wariantami koncepcyjnymi droga ta projektowana jest częśćiowo na \nobszarze Planu, częściowo poza Planem, \n-wydzielenie terenu 2KDG w Planie uwzględnia obecny stan wiedzy na temat \nwariantowych rozwiązań, obecne wydzielenia geodezyjne oraz analizy zagadnienia prowadzone dla niniejszego Planu, \n-Plan nie przewiduje włączenie projektowanej w Planie drogi",
  ", częściowo poza Planem, \n-wydzielenie terenu 2KDG w Planie uwzględnia obecny stan wiedzy na temat \nwariantowych rozwiązań, obecne wydzielenia geodezyjne oraz analizy zagadnienia prowadzone dla niniejszego Planu, \n-Plan nie przewiduje włączenie projektowanej w Planie drogi (ulicy) 4KDL do 2KDG \ntzw. „Paszkowianka, odnoga brwinowska”; Plan dopuszcza takie włączenie, \n-Plan dopuszcza i zaleca wykorzystanie istniejącej zieleni na cele zieleni izolacyjno-\ntowarzyszącej, \n-Plan dopuszcza realizację na terenie 2KDG zawrotki drogi 4KDL, \n-szerokość terenu 2KDG w linach rozgraniczających zmienna od 0,0 m (na łuku wyjścia \ndrogi z obszaru Planu w kierunku Brwinowa) do 50,0 m w rejonie węzła dróg tzw. „Paszkowianka, odnoga brwinowska” z tzw. „Paszkowianką”, \n-teren 2KDG znajduje się w granicach terenów zdrenowanych zlewni rzeki Utraty, \ncałość obszaru Planu w zlewniach rzeki Utraty i rzeki Zimna Woda; Plan dopuszcza odprowadzenie wód opadowych w teren oraz do odbiorników istniejących i projektowanych rowów obydwu zlewni pod warunkiem spełnienia wymogów przepisów odrębnych \ni szczególnych oraz wymagań rozdziału II Planu, w szczególności §16, \nb) Plan zakazuje bezpośredniej obsługi terenu 1P-U z dróg 1KDG i 2KDG z wyjątkiem",
  "jących i projektowanych rowów obydwu zlewni pod warunkiem spełnienia wymogów przepisów odrębnych \ni szczególnych oraz wymagań rozdziału II Planu, w szczególności §16, \nb) Plan zakazuje bezpośredniej obsługi terenu 1P-U z dróg 1KDG i 2KDG z wyjątkiem programów \ndopuszczonych przez zarządcę dróg 1KDG i 2KDG na warunkach spełniających przepisy odrębne \ni szczególne oraz ustalenia Planu, \n5) w zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \na) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości – Plan \nnie ogranicza minimalnej powierzchni działki powstałej w wyniku scalania i podziału nieruchomości, \nb) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n0%, \nc) zakaz zabudowy budynkami, \nd) maksymalna wysokość zabudowy budowlami: 20 m, \ni) gabaryty obiektów: Plan nie ogranicza szczegółowych gabarytów zabudowy oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n6) obowiązują ustalenia ogólne Planu – Rozdział II oraz przepisy odrębne i szczególne. \n§ 24. Na terenach komunikacji drogowej oznaczonych na rysunku Planu symbolami KDL (tereny \n3KDL i 4KDL) Plan ustala: \n1) przeznaczenie terenów: drogi (ulice) publiczne klasy lokalnej, \n2",
  " ogólne Planu – Rozdział II oraz przepisy odrębne i szczególne. \n§ 24. Na terenach komunikacji drogowej oznaczonych na rysunku Planu symbolami KDL (tereny \n3KDL i 4KDL) Plan ustala: \n1) przeznaczenie terenów: drogi (ulice) publiczne klasy lokalnej, \n2) droga 3KDL istniejąca (gminna), droga 4KDL projektowana (gminna), \n3) dopuszcza się: urządzenia komunikacyjne, sieci i urządzenia infrastruktury technicznej, zieleń izolacyjna \ni towarzysząca niska i wysoka, wyodrębnione funkcjonalnie ciągi pieszo-rowerowe (drogi dla pieszych \ni rowerów), \n4) zasady zagospodarowania: dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 1269\n \nSymbol  \nna rysunku Planu Zasady zagospodarowania \n3KDL -droga istniejąca gminna ul. św. Jerzego biegnąca poza obszarem Planu \nod projektowanej drogi wojewódzkiej głównej 1KDG tzw. „Paszkowianki” do istniejącej drogi powiatowej zbiorczej (ul. św. Krzysztofa), \n-na obszarze Planu projektowane poszerzenie drogi (ul. św. Jerzego) \nistniejącej poza obszarem Planu (o pas wydzielonych dz. nr ew. 34, 47 i projektowane fragmenty działek nr ew. 32, 45, 46 z obrębu 23 na terenie Planu, \n-szerokość całej drogi poza obszarem Planu i w obszarze Planu \nzmienna ok. 40 m, \n-szerokość",
  "zego) \nistniejącej poza obszarem Planu (o pas wydzielonych dz. nr ew. 34, 47 i projektowane fragmenty działek nr ew. 32, 45, 46 z obrębu 23 na terenie Planu, \n-szerokość całej drogi poza obszarem Planu i w obszarze Planu \nzmienna ok. 40 m, \n-szerokość poszerzenia w granicach Planu zmienna od 14,0 m do 40,0 \nm w rejonie skrzyżowania z drogą 4KDL, \n-w działkach nr ew. 34 i 47 istniejące i projektowane sieci \ninfrastruktury, \n-w terenie dopuszczona (zalecana) realizacja ciągu pieszo-rowerowego \n(drogi dla pieszych i rowerów), \n4KDL -droga projektowana gminna na odcinku od istniejącej ulicy lokalnej \ngminnej ul. św. Jerzego do projektowanej drogi głównej (wojewódzkiej) tzw. „Paszkowianki, odnogi brwinowskiej”, \n-Plan nie przewiduje jej włączenia w drogę główną 2KDG, \n-Plan dopuszcza jej włączenie w drogę główną 2KDG, \n-w przypadku nie włączenia jej do drogi 2KDG, na zakończeniu drogi \nnależy zrealizować plac manewrowy dla zawracania samochodów ciężarowych, \n-szerokość w liniach rozgraniczających: 30 m, \n-w liniach rozgraniczających drogi należy wprowadzić zieleń \nprzyuliczną wysoką i niską, \n-ciągi piesze i pieszo-rowerowe (drogi dla pieszych i rowerów) należy \npowiązać w jeden system z wyznaczonymi ciągami pieszymi i pieszo-rowerowymi na innych terenach w obs",
  " m, \n-w liniach rozgraniczających drogi należy wprowadzić zieleń \nprzyuliczną wysoką i niską, \n-ciągi piesze i pieszo-rowerowe (drogi dla pieszych i rowerów) należy \npowiązać w jeden system z wyznaczonymi ciągami pieszymi i pieszo-rowerowymi na innych terenach w obszarze Planu i poza obszarem Planu, \n5) w zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \na) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości – Plan \nnie ogranicza minimalnej powierzchni działki powstałej w wyniku scalania i podziału nieruchomości, \nb) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n0%, \nc) zakaz zabudowy budynkami, \nd) maksymalna wysokość zabudowy budowlami: 15 m, \nj) gabaryty obiektów: Plan nie ogranicza szczegółowych gabarytów zabudowy oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n6) obowiązują ustalenia ogólne Planu – Rozdział II oraz przepisy odrębne i szczególne. Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 1269\nRozdział 4. \nPrzepisy końcowe \n§ 25. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, informacji, itp., \nw ktorych ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nustalen",
  " – 16 – Poz. 1269\nRozdział 4. \nPrzepisy końcowe \n§ 25. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, informacji, itp., \nw ktorych ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, przy uwzględnieniu położenia obiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających ochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków zagospodarowania wynikających z istniejącego i planowanego zainwestowania nieruchomości i jej otoczenia. \n§ 26. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego Planu, w wysokości: \n1) dla terenów P-U w wysokości 30%, \n2) dla terenów U w wysokości 30%, \n3) dla terenów ZP, ZP/WS, KDG, KDL w wysokości 30%. \n§ 27. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na stronie \ninternetowej Urzędu Gminy w Brwinowie. \n§ 28. W dniu wejścia w życie niniejszej uchwały tracą moc, w granicach obowiązywania niniejszego Planu, \nnastępujące plany: \n1) „Miejscowy plan zagospodarowania przestrzennego terenu Parzniewa, gmina Br",
  " stronie \ninternetowej Urzędu Gminy w Brwinowie. \n§ 28. W dniu wejścia w życie niniejszej uchwały tracą moc, w granicach obowiązywania niniejszego Planu, \nnastępujące plany: \n1) „Miejscowy plan zagospodarowania przestrzennego terenu Parzniewa, gmina Brwinów – Etap II (obszar \nobejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2)”, uchwalony Uchwałą \nnr XXXIII/333/2004 Rady Miejskiej w Brwinowie z dnia 29 listopada 2004 r. \n2) „Miejscowy plan zagospodarowania przestrzennego obszaru obejmującego części działek nr ew. 6/1 i 6/2 \nw Parzniewie, gmina Brwinów”, uchwalony Uchwałą nr XXIII/193/2008 Rady Miejskiej w Brwinowie \nz dnia 18 marca 2008 r. \n§ 29. Wykonanie uchwały powierza się Burmistrzowi Gminy Brwinów. \n§ 30. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Brwinowie \n \n \nSławomir Rakowiecki \n Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 1269\nZałącznik Nr 1 do uchwały Nr LXXIII.834.2024\nRady Miejskiej w Brwinowie\nz dnia 11 stycznia 2024 r.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 18 –\nPoz. 1269\n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________",
  "ztwa Mazowieckiego – 17 – Poz. 1269\nZałącznik Nr 1 do uchwały Nr LXXIII.834.2024\nRady Miejskiej w Brwinowie\nz dnia 11 stycznia 2024 r.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 18 –\nPoz. 1269\n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\n  \n   \n \nw sprawie rozstrzygnięcia o sposobie rozpatrzenia uwag złożonych do projektu  \nmiejscowego planu zagospodarowania przestrzennego obszaru położonego  \nw obrębie 23 w Brwinowie, gm. Brwinów . \n \n \n \nNa podstaw ie art. 20 ust. 1 ustawy z 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. 2023 poz. 977 z późn. zm.) Rada Miejska w Brwinowie rozstrzyga o sposobie rozpatrzenia \nuwag wniesionych do projektu planu. \nMiejscowy plan zagospodarowania przestrzennego był wyłożony do publicznego wglądu w terminie od \n6 lipca 2023 r. do 4 sierpnia 2023 r. Termin składania uwag do 28 sierpnia 2023 r. \nDo projektu miejscowego planu zagospodarowania przestrzennego nie wpłynęły uwagi.  \n \n   \nZałącznik Nr 2 do uchwały Nr LXXIII.834.2024\nRady Miejskiej w Brwinowie\nz dnia 11 stycznia 2024 r.Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 1269\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nOBSZARU PO�",
  "2 do uchwały Nr LXXIII.834.2024\nRady Miejskiej w Brwinowie\nz dnia 11 stycznia 2024 r.Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 1269\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nOBSZARU POŁOŻONEGO W OBRĘBIE 23 W BRWINOWIE, GM. BRWINÓW .  \nRozstrzygnięcie o sposobie realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania zgodnie z przepisami o finansach publicznych.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz.U.z 2023 r. poz. 977 z późn. zm.) Rada Miejska \nw Brwinowie rozstrzyga co następuje:  \nL.pInwestycje z zakresu infrastruktury \ntechnicznej  Sposób realizacji  Zasady finansowania  \nForma: \n1.zadanie\nkrótko-\nokresowe\n2.zad ani e\nwieloletnieTryb: \n1. zgodnie z ustawą\nogospodarce nieruchomościami\n2. z godnie z art. 15 ust. 1 ustaw y o\nzbiorowym zaopatrzeniu w wodę\ni zbiorowym odprowadzani u\nścieków\n3. z godnie z wieloletnim planem\nrozwoju\ni modernizacji urządzeń\nwodociągowych i urządze ń\nkanalizacyjnych (art. 21 ww.\nustawy)\n4. z god",
  "nie z art. 15 ust. 1 ustaw y o\nzbiorowym zaopatrzeniu w wodę\ni zbiorowym odprowadzani u\nścieków\n3. z godnie z wieloletnim planem\nrozwoju\ni modernizacji urządzeń\nwodociągowych i urządze ń\nkanalizacyjnych (art. 21 ww.\nustawy)\n4. z godnie z ustawą praw o\nzamówień publicznych\n5. inneOdpowiedzialni za \nrealizację: \n1. burmistrz\n2. przedsiębiorstw o\nwodociągowo - \nkanalizacyjne\n3. wykonawca\n4. innePrognozowane źródła finansowania:  \n1.dochody własne gminy\n2.ś rodki własne przedsiębiorstwa\nwodociągowo -kanalizacyjnego\n3.dot acje, w tym dotacje l ub\nsubwencje udzielane przez instytucj e\ndysponujące środkami finansowymi\nna inwestycje infrastrukturalne  i\nochrony środowiska\n4.kr edyty i pożyczki komercyjne5.kr edyty i pożyczki preferencyjne6.obl igacje komunalne\n7.pr ywatyzacja majątku komunalnego\n8.na dwyżki budżetu z lat poprzednich9. i nnePotencjalny udział \ninnych inwestorów w finansowaniu zadania:\n \n1.właściciel e\nnieruchomości\n2.f undacj e\ni organizacj e\nwspomagające\n3. i nwestorz y\nzewnętrzni\n4. i nne\n1. Drogi \npubliczne Wykup, pozyskanie \nterenu 1, 2 1, 5 1, 4 1, 9 1, 4 \nbudowa 1, 2 4, 5 1, 3,",
  "j e\ni organizacj e\nwspomagające\n3. i nwestorz y\nzewnętrzni\n4. i nne\n1. Drogi \npubliczne Wykup, pozyskanie \nterenu 1, 2 1, 5 1, 4 1, 9 1, 4 \nbudowa 1, 2 4, 5 1, 3, 4 1, 3, 9 1, 2, 3, 4 \nPozostałe wodociągi 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9 1, 2, 3, 4 \nZałącznik Nr 3 do uchwały Nr LXXIII.834.2024\nRady Miejskiej w Brwinowie\nz dnia 11 stycznia 2024 r.Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 1269\n2. kanalizacja 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9 1, 2, 3, 4 \nPrzesyłanie energii \nelektrycznej, paliw gazowych i ciepła, \noświetlenie\n 1, 2 4, 5 1, 3, 4 1, 3, 9 1, 2, 3, 4 \nbudowa 1, 2 4, 5 1, 2, 3, 4 1, 2, 3, 4 1, 2, 3, 4 Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 1269\n \nZałącznik Nr 4 do uchwały Nr LXXIII.834.2024 \nRady Miejskiej w Brwinowie z dnia 11 stycznia 202",
  ", 3, 4 1, 2, 3, 4 1, 2, 3, 4 Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 1269\n \nZałącznik Nr 4 do uchwały Nr LXXIII.834.2024 \nRady Miejskiej w Brwinowie z dnia 11 stycznia 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz.U. z 2023 r. poz. 977 z późn. zm.), tworzone dla miejscowego \nplanu zagospodarowania przestrzennego obszaru położonego w obrębie 23 w Brwinowie, gm. Brwinów, \nujawnione zostaną po kliknięciu w ikonę. Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 1269"
]