[
  "1 \n            \nUCHWAŁA Nr  XI.146.2015 \nRADY GMINY NADARZYN \nz dnia 30 wrze śnia 2015r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego dla \ncz ęś ci wsi Rozalin w Gminie Nadarzyn. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym       \n(Dz. U. z 2013 r. poz. 594 ze zmianami), art. 20 us t. 1 ustawy z dnia 27 marca 2003 r.                  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2015 r., poz. 199 ze zm.) oraz                 \nw związku z podjęciem Uchwały Nr XLVI/461/2014 z dnia 30 lipca 2014 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego dla \ncz ęś ci wsi Rozalin w Gminie Nadarzyn, Rada Gminy Nadarz yn uchwala, co nast ępuje: \n \n§1.  1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Rozalin \nw Gminie Nadarzyn, zwany dalej „planem”, po stwierd zeniu że nie narusza on ustale ń \nstudium uwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn \nuchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 mar ca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś ci graficzne, zwane dalej „rysunkami planu” w sk",
  "ospodarowania przestrzennego gminy Nadarzyn \nuchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 mar ca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś ci graficzne, zwane dalej „rysunkami planu” w skali  1:1000: \na) obszar I zlokalizowany przy ul. Daniewice, obejm ujący działki nr ew. 57/2, 57/3, 57/8, \n57/9 - załącznik nr 1, \nb) obszar II zlokalizowany przy ul. Pałacowej, obej mujący działki nr ew. 177/2, 177/3, \n177/4, 177/5, 177/6, 177/7 oraz cz ęść  działek nr ew. 163/3, 177/8, 183 - zał ącznik             \nnr 2; \n2) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie rozpatrzenia uwa g do projektu planu - \nzałącznik nr 3; \n3) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie realizacji zapis anych w planie \ninwestycji z zakresu infrastruktury technicznej, kt óre nale żą  do zada ń własnych gminy \noraz zasadach ich finansowania, zgodnie z przepisam i o finansach publicznych - \nzałącznik nr 4. \n \n§2. Ilekro ć  w niniejszej uchwale mowa o: \n1) terenie – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, \nwyznaczon ą linią rozgraniczaj ącą oraz oznaczon ą symbolem literowym lub",
  "cznik nr 4. \n \n§2. Ilekro ć  w niniejszej uchwale mowa o: \n1) terenie – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, \nwyznaczon ą linią rozgraniczaj ącą oraz oznaczon ą symbolem literowym lub cyfrowo-\nliterowym na rysunku planu; \n2) nieprzekraczalnej linii zabudowy – nale ży przez to rozumie ć linię wyznaczającą minimaln ą \nodległo ść  od linii rozgraniczaj ącej drog ę lub teren, w jakiej mo żna sytuowa ć budynek; \n3) szyldzie – nale ży przez to rozumie ć oznaczenia jednostki organizacyjnej lub \nprzedsiębiorcy, ich siedzib lub miejsc wykonywanej działaln o ści; \n4) tablicy informacyjnej – nale ży przez to rozumie ć element systemu informacji gminnej, \ninformacji turystycznej, przyrodniczej lub edukacji  ekologicznej; \n5) budynku gara żowo-gospodarczym – nale ży przez to rozumie ć budynek przeznaczony do \nprzechowywania pojazdów oraz materiałów, narz ędzi i sprz ętu słu żą cych do obsługi \nbudynku mieszkalnego lub usługowego; \n6) zieleni ozdobnej –  nale ży przez to rozumie ć kształtowane przez człowieka skupiska \ndrzew i krzewów wraz z pozostałymi składnikami szat y ro ślinnej, podnosz ące walory \n2 \n estetyczne przestrzeni; \n7) zieleni niskiej - nale ży przez to rozumie ć trawy oraz krzewy i drzewa o wysoko ",
  " to rozumie ć kształtowane przez człowieka skupiska \ndrzew i krzewów wraz z pozostałymi składnikami szat y ro ślinnej, podnosz ące walory \n2 \n estetyczne przestrzeni; \n7) zieleni niskiej - nale ży przez to rozumie ć trawy oraz krzewy i drzewa o wysoko ści do               \n1,5 m; \n8) ogrodzeniu pełnym – nale ży przez to rozumie ć ogrodzenie, w którym udział powierzchni \nażurowej jest mniejszy ni ż 25%; \n9) sięgaczu dojazdowym – nale ży przez to rozumie ć wysuniętą cz ęść  działki o szeroko ści co \nnajmniej 5,0 m i długo ści maksymalnie 60,0 m, przez któr ą odbywa się dost ęp z działki \nbudowlanej do drogi. \n \n§3. Ustala się nast ępujące przeznaczenie terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej wra z z zabudow ą usługow ą oznaczone \nna rysunku planu symbolami 1MN/U, 2MN/U, 3MN/U; \n2) tereny komunikacji:  \na) tereny dróg publicznych klasy dojazdowej oznaczo nych na rysunku planu symbolami \n1KDD, 2KDD, \nb) teren wewn ętrznego ciągu pieszo-rowerowego oznaczony na rysunku planu sym bolem \nKWX. \n \n§4. W zakresie zasad ochrony i kształtowania ładu przes trzennego ustala si ę:  \n1) nakaz sytuowania budynków przy uwzgl ędnieniu nieprzekraczalnych linii zabudowy, \nzgodnie z rysunkiem planu z dop",
  "owego oznaczony na rysunku planu sym bolem \nKWX. \n \n§4. W zakresie zasad ochrony i kształtowania ładu przes trzennego ustala si ę:  \n1) nakaz sytuowania budynków przy uwzgl ędnieniu nieprzekraczalnych linii zabudowy, \nzgodnie z rysunkiem planu z dopuszczeniem wysuni ęcia poza t ę linię na odległo ść  nie \nwiększ ą niż: \na) 1,5 m - okapów, gzymsów, balkonów, tarasów, scho dów zewn ętrznych, \nb) 3,0 m – pochylni i spoczników; \n2) dopuszczenie remontu, rozbudowy, przebudowy, nad budowy i odbudowy istniej ących \nobiektów budowlanych z zachowaniem parametrów okre ślonych w planie oraz rozbiórki; \n3) dopuszczenie zachowania liczby kondygnacji, geom etrii dachu oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnymi liniami zabudo wy; \n5) dopuszczenie lokalizacji si ęgaczy dojazdowych, doj ść , dojazdów, obiektów małej \narchitektury, sieci i innych urz ądze ń infrastruktury technicznej oraz zieleni ozdobnej; \n6) dopuszczenie lokalizacji szyldów i tablic inform acyjnych na elewacjach budynków, \nwyłącznie na wysoko ści kondygnacji parteru, o powierzchni nie wi ększej niż 3,0 m 2; \n7) dopuszczenie lokalizacji wolnostoj ących tablic inform",
  "uktury technicznej oraz zieleni ozdobnej; \n6) dopuszczenie lokalizacji szyldów i tablic inform acyjnych na elewacjach budynków, \nwyłącznie na wysoko ści kondygnacji parteru, o powierzchni nie wi ększej niż 3,0 m 2; \n7) dopuszczenie lokalizacji wolnostoj ących tablic informacyjnych oraz szyldów                          \no powierzchni nie wi ększej niż 3,0 m 2; \n8) dopuszczenie lokalizacji szyldów i tablic inform acyjnych o powierzchni nie wi ększej niż  \n3,0 m 2 na ogrodzeniach; \n9) zakaz lokalizacji reklam, w tym reklam na ogrodz eniach i budynkach oraz wolnostoj ących \ntrwale związanych z gruntem urz ądze ń reklamowych; \n10) zakaz realizacji ogrodze ń na terenie 1MN/U:  \na) w odległo ści mniejszej ni ż 1,5 m od górnej skarpy rowu, \nb) w odległo ści mniejszej ni ż 6,0 m od linii brzegowej rzeki Zimna Woda zlokaliz owanej \npoza obszarem planu; \n11) zakaz stosowania ogrodze ń pełnych oraz prz ęseł wykonanych z prefabrykowanych \nelementów betonowych; \n12) maksymaln ą wysoko ść  ogrodze ń – 1,8 m. \n \n§5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  się: \n3 \n 1) nakaz stosowania rozwi ąza ń projektowo – budowlanych zapewniaj ących warunki \nakustyczne wewn ątrz budynków zgodne z obowi ązującymi normami; \n2) nakaz aby oddziaływanie wyn",
  " ochrony środowiska, przyrody i krajobrazu kulturowego ustala  się: \n3 \n 1) nakaz stosowania rozwi ąza ń projektowo – budowlanych zapewniaj ących warunki \nakustyczne wewn ątrz budynków zgodne z obowi ązującymi normami; \n2) nakaz aby oddziaływanie wynikaj ące z przeznaczenia terenu nie powodowało \nprzekroczenia standardów jako ści środowiska okre ślonych w przepisach odr ębnych; \n3) zakaz lokalizacji przedsi ęwzięć  mog ących zawsze znacz ąco oddziaływa ć na środowisko                          \nz dopuszczeniem inwestycji celu publicznego; \n4) dopuszczenie lokalizacji przedsi ęwzięć  mog ących potencjalnie znacz ąco oddziaływa ć na \nśrodowisko z zakresu: \na) pól golfowych wraz z towarzysz ącą infrastruktur ą, \nb) hoteli wraz z towarzysz ącą infrastruktur ą, o powierzchni zabudowy nie mniejszej ni ż \n0,5 ha, \nc) zabudowy mieszkaniowej wraz z towarzysz ącą infrastruktur ą, o powierzchni zabudowy \nnie mniejszej ni ż 2 ha,  \nd) szpitali, obiektów sportowych wraz z towarzysz ącą infrastruktur ą, o powierzchni \nzabudowy nie mniejszej ni ż  2 ha \n- przy czym przez powierzchni ę zabudowy rozumie si ę powierzchni ę terenu zajętą \nprzez obiekty budowlane oraz pozostał ą powierzchni ę przeznaczon ą do \nprzekształcenia w wyniku realizacji przedsi ęwzięcia; \n5",
  "zabudowy nie mniejszej ni ż  2 ha \n- przy czym przez powierzchni ę zabudowy rozumie si ę powierzchni ę terenu zajętą \nprzez obiekty budowlane oraz pozostał ą powierzchni ę przeznaczon ą do \nprzekształcenia w wyniku realizacji przedsi ęwzięcia; \n5) zakaz zmian poziomu gruntu w stosunku do działek  s ąsiednich oraz zmiany kierunku \nodpływu wód opadowych i roztopowych ze szkod ą dla gruntów s ąsiednich; \n6) zakaz prowadzenia działalno ści gospodarczej polegaj ącej na odzysku                                    \ni unieszkodliwianiu odpadów, w tym ich składowaniu,  przeładunku, oraz na zbieraniu \nodpadów; \n7) nakaz uwzgl ędnienia w zagospodarowaniu obszaru obj ętego planem                      \nprzepisów odr ębnych Warszawskiego Obszaru Chronionego Krajobrazu.  \n \n§6.  W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury \nwspółczesnej ustala si ę:  \n1) zachowanie zabytkowej alei, stanowi ącej cz ęść  wpisanego do rejestru zabytków \nzało żenia pałacowo-parkowego w Rozalinie, zlokalizowaneg o poza obszarem planu, \npodkre ślenie jej historycznego przebiegu i walorów krajobr azowych poprzez spójne \nzagospodarowanie w zakresie zieleni, nawierzchni, o grodze ń; \n2) dla obszaru wpisanego do gminnej ewidencji zabyt ków nakaz prowadzenia robót \nbudowlanych, na zasadach okre ś",
  "arem planu, \npodkre ślenie jej historycznego przebiegu i walorów krajobr azowych poprzez spójne \nzagospodarowanie w zakresie zieleni, nawierzchni, o grodze ń; \n2) dla obszaru wpisanego do gminnej ewidencji zabyt ków nakaz prowadzenia robót \nbudowlanych, na zasadach okre ślonych w przepisach odr ębnych dotycz ących ochrony \nzabytków i opieki nad zabytkami. \n \n§7. W zakresie wymaga ń wynikających z potrzeb kształtowania przestrzeni publicznyc h nie \npodejmuje si ę ustale ń z uwagi na nie wyst ępowanie przestrzeni publicznych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn. \n \n§8.  W zakresie granic i sposobów zagospodarowania tere nów lub obiektów podlegaj ących \nochronie ustalonych na podstawie odr ębnych przepisów, w tym terenów górniczych, a tak że \nnara żonych na niebezpiecze ństwo powodzi oraz zagro żonych osuwaniem si ę mas ziemnych \nnie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n§9.  Dla terenu zabudowy mieszkaniowej jednorodzinnej w raz z zabudow ą usługow ą \noznaczonego na rysunku planu symbolem 1MN/U w zakre sie zasad kształtowania zabudowy \noraz wska źników zagospodarowania terenu ustala si ę: \n4 \n 1) lokalizację: \na) budynków mieszkalnych jednorodzinnych wolnostoj ących, \nb) budynków mieszkal",
  "ow ą \noznaczonego na rysunku planu symbolem 1MN/U w zakre sie zasad kształtowania zabudowy \noraz wska źników zagospodarowania terenu ustala si ę: \n4 \n 1) lokalizację: \na) budynków mieszkalnych jednorodzinnych wolnostoj ących, \nb) budynków mieszkalnych jednorodzinnych w zabudowi e bliźniaczej, \nc) wolnostojących budynków usługowych wył ącznie z zakresu hotelarstwa, zamieszkania \nzbiorowego i opieki medycznej oraz gastronomii; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n4) dopuszczenie przebudowy lub zmiany trasy istniej ącego rowu z zachowaniem przepływu; \n5) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub usługowyc h; \n6) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n7) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n8) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,5,                           \na na terenie poło żonym w granicach Warszawskiego Obszaru Chronionego Krajobrazu: \n1,2; \n9) maksymaln ą powierzchni ",
  " ści zabudowy na działce budowlanej: 0,1;  \n8) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,5,                           \na na terenie poło żonym w granicach Warszawskiego Obszaru Chronionego Krajobrazu: \n1,2; \n9) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n50%, a na terenie poło żonym w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu:  40%; \n10) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 40%,a na terenie poło żonym w granicach Warszawskiego Obszaru \nChronionego Krajobrazu: 50%; \n11) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych i usługowych;  \n12) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n13) maksymaln ą wysoko ść : \na) budynków mieszkalnych i usługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n14) liczb ę kondygnacji: \na) budynków mieszkalnych i usługowych – maksymalnie  3 kondygnacje nadziemne,                  \nw tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n15) materiał pokrycia dachowego w przypadku dachu o  k ącie nach",
  "zb ę kondygnacji: \na) budynków mieszkalnych i usługowych – maksymalnie  3 kondygnacje nadziemne,                  \nw tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n15) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n16) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n17) materiał i kolor elewacji: \na) tynk, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty wa rstwowe                    \nw okładzinach aluminiowych w kolorze białym, odcien iach be żu, br ązu lub szaro ści, \nb) szkło, drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych \nkolorach materiałów budowlanych; \n18) w zakresie ochrony przed hałasem teren 1MN/U kw alifikowany jest jako teren \nmieszkaniowo-usługowy zgodnie z przepisami odr ębnymi; \n19) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym zlokalizowanym poza \n5 \n granicami Warszawskiego Obszaru Chronionego Krajobr azu - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym zlokalizowanym                         \nw granicach",
  "ek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym zlokalizowanym poza \n5 \n granicami Warszawskiego Obszaru Chronionego Krajobr azu - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym zlokalizowanym                         \nw granicach Warszawskiego Obszaru Chronionego Krajo brazu - 1500 m2, \nc) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej zlokalizowanym \npoza granicami Warszawskiego Obszaru Chronionego Kr ajobrazu - 500 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym w zabudowie bliźniaczej zlokalizowanym                        \nw granicach Warszawskiego Obszaru Chronionego Krajo brazu - 750 m 2, \ne) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym i wolnostoj ącym budynkiem \nusługowym - 3000 m 2, \nf)  z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n20) w przypadku wydzielania nowych działek budowlan ych, których co najmniej 50% \npowierzchni zlokalizowanych jest w granicach Warsza wskiego Obszaru Chronionego \nKrajobrazu, nakaz uwzgl ędnienia minimalnych wielko ści jak dla działek budowlanych \npoło żonych w cało ści w granicach Warszawskiego Obszaru Chronionego Kr ajobrazu; \n21) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n22) dopuszczenie wyd",
  " \npoło żonych w cało ści w granicach Warszawskiego Obszaru Chronionego Kr ajobrazu; \n21) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n22) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n23) dopuszczenie realizacji nieutwardzonej drogi ek sploatacyjnej o szeroko ści maksymalnie \n6,0 m od linii brzegowej rzeki Zimna Woda. \n \n§10.  Dla terenów zabudowy mieszkaniowej jednorodzinnej wraz z zabudow ą usługow ą \noznaczonych na rysunku planu symbolami 2MN/U i 3MN/ U w zakresie zasad kształtowania \nzabudowy oraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację: \na) budynków mieszkalnych jednorodzinnych wolnostoj ących, \nb) budynków mieszkalnych jednorodzinnych w zabudowi e bliźniaczej, \nc) wolnostojących budynków i budowli usługowych, mi ędzy innymi z zakresu: \n- handlu, \n- hotelarstwa,  \n- gastronomii, \n- sportu i rekreacji, w tym obiektów takich jak pol a golfowe, boiska sportowe, korty \ntenisowe oraz stajnie; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – ",
  " \n- sportu i rekreacji, w tym obiektów takich jak pol a golfowe, boiska sportowe, korty \ntenisowe oraz stajnie; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 200 m 2; \n4) zakaz lokalizacji magazynów i placów składowych;  \n5) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n6) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub usługowyc h; \n7) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n8) na terenie 2MN/U dopuszczenie lokalizacji wolnos tojącej portierni o maksymalnej \npowierzchni zabudowy do 30,0 m 2, pomiędzy linią rozgraniczaj ącą drog ę dojazdow ą \nzlokalizowan ą poza obszarem planu, a nieprzekraczaln ą linią zabudowy; \n9) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1; \n10) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n6 \n 11) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n12) minimalny",
  "wno ści zabudowy na działce budowlanej: 0,1; \n10) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n6 \n 11) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n12) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n13) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych, usługowych;  \n14) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n15) maksymaln ą wysoko ść : \na) budynków mieszkalnych – 10,0 m, \nb) budynków usługowych – 12,0 m, \nc) budynków gara żowo-gospodarczych – 6,0 m; \n16) liczb ę kondygnacji: \na) budynków mieszkalnych i usługowych – maksymalnie  3 kondygnacje nadziemne,                  \nw tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n17) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n18) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odc",
  "rycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n18) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n19) materiał i kolor elewacji: \na) tynk, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty wa rstwowe                    \nw okładzinach aluminiowych w kolorze białym, odcien iach be żu, br ązu lub szaro ści, \nb) szkło, drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych \nkolorach materiałów budowlanych; \n20) w zakresie ochrony przed hałasem tereny 2MN/U i  3MN/U kwalifikowane s ą jako tereny \nmieszkaniowo-usługowe zgodnie z przepisami odr ębnymi; \n21) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1500 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 750 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostojącym budynkiem usługowym - 3000 m 2, \nd) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n22) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na dział",
  "kiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostojącym budynkiem usługowym - 3000 m 2, \nd) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n22) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n23) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n24) wydzielenie dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących nie mniejszej \nniż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej 6,0 m od linii \nrozgraniczających projektowanych dróg wewn ętrznych. \n \n§11. W zakresie szczególnych warunków zagospodarowania t erenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n1) w odległo ści 6,0 m od linii brzegowej rzeki Zimna Woda zlokal izowanej poza obszarem \nplanu nakaz zapewnienia dost ępu do rzeki dla przeprowadzenia robót zwi ązanych                         \nz utrzymywaniem wód; \n7 \n 2) w granicach obszarów zdrenowanych, nakaz wykonan ia systemu zapewniaj ącego \nciągło ść  przepływu wód w przypadku przebudowy lub likwidacj i urz ądze ń drenarskich, \nzgodnie z przepisami o",
  "zenia robót zwi ązanych                         \nz utrzymywaniem wód; \n7 \n 2) w granicach obszarów zdrenowanych, nakaz wykonan ia systemu zapewniaj ącego \nciągło ść  przepływu wód w przypadku przebudowy lub likwidacj i urz ądze ń drenarskich, \nzgodnie z przepisami odr ębnymi. \n \n§12.  1. W zakresie zasad modernizacji, rozbudowy i budo wy systemów komunikacji ustala \nsię:  \n1) dla terenów dróg publicznych klasy dojazdowej, o znaczonych na rysunku planu \nsymbolami 1KDD, 2KDD: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie terenu 1KDD pod poszerzenie drogi publicznej klasy dojazdowej \nzlokalizowanej poza obszarem planu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nd) dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n2) dla terenu wewn ętrznego ciągu pieszo-rowerowego, alei stanowi ącej cz ęść  obszaru \nzało żenia pałacowo-parkowego w Rozalinie, wpisanego do r ejestru zabytków, \noznaczonego na rysunku planu symbolem KWX: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie poł ączenia st",
  " zabytków, \noznaczonego na rysunku planu symbolem KWX: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie poł ączenia strefy ruchu pieszego i rowerowego lub rozdz ielenie \nwyłącznie zró żnicowan ą kolorystyk ą nawierzchni, \nd) zakaz lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji przejazdów poprzecznych,  \nf) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych z \nzastrze żeniem ustale ń §6; \n \n3) lokalizację terenów 1KDD i 2KDD w granicach terenów rozmieszcz enia inwestycji celu \npublicznego o znaczeniu lokalnym; \n4) nakaz realizacji placu do zawracania o wymiarach  co najmniej 12,5 m x 12,5 m dla \nprojektowanych dróg wewn ętrznych o długo ści powy żej 60,0 m z jednym wł ączeniem do \ndrogi publicznej; \n5) nakaz realizacji trójk ątów widoczno ści o wymiarach co najmniej 5,0 m x 5,0 m przy \nprojektowanych drogach wewn ętrznych; \n6) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów \nosobowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejsca postojowe na \nlokal mieszkalny, \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100",
  " \n6) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów \nosobowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejsca postojowe na \nlokal mieszkalny, \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100 m 2 \npowierzchni u żytkowej, \nc) dla usług biurowo - administracyjnych – co najmn iej 25 miejsc postojowych na 1000 m 2 \npowierzchni u żytkowej, \nd) dla usług finansowych - co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \ne) dla usług zdrowia - co najmniej 2 miejsca postoj owe na 100 m2 powierzchni u żytkowej \ni minimum 2 miejsca postojowe na 1 gabinet, \nf) dla usług o światy - co najmniej 5 miejsc postojowych na 10 zatr udnionych, \ng) dla usług kultury - co najmniej 2 miejsca postoj owe na 10 u żytkowników jednocze śnie, \n8 \n h) dla usług gastronomicznych - co najmniej 35 miej sc postojowych na 100 miejsc \nkonsumpcyjnych, \ni) dla obiektów zbiorowego zamieszkania - co najmni ej 3 miejsca postojowe na 100 \nłó żek, \nj) dla usług sportu i rekreacji - 2 miejsca parking owe na 10 u żytkowników jednocze śnie, \nk) dla pozostałych usług – co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \nl) dla pojazdów zaopatrzonych w kart ę parkingow ą: \n- co najmniej 1 miejsca postojowego – je ż",
  " - 2 miejsca parking owe na 10 u żytkowników jednocze śnie, \nk) dla pozostałych usług – co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \nl) dla pojazdów zaopatrzonych w kart ę parkingow ą: \n- co najmniej 1 miejsca postojowego – je żeli łączna liczba miejsc postojowych wynosi              \nod 6 do 15, \n- co najmniej 2 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 16 do 40, \n- co najmniej 3 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 41 do 100, \n- co najmniej 4% ogólnej liczby miejsc postojowych je żeli łączna liczba miejsc \npostojowych wynosi wi ęcej niż 100; \n7) nakaz zapewnienia na terenie działki budowlanej dla samochodów dostawczych               \nco najmniej 1 miejsca postojowego na 1000 m 2 powierzchni u żytkowej usługowej. \n \n2. W zakresie zasad modernizacji, rozbudowy i budow y infrastruktury technicznej ustala si ę: \n1) nakaz lokalizacji sieci i innych urz ądze ń infrastruktury technicznej w granicach linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu, o którym mowa w pkt. 1 w przypadku , gdy nie ma \ntechnicznej mo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n3) dopuszczenie budowy, przebudowy, rozbudowy, o",
  "ępstwa od nakazu, o którym mowa w pkt. 1 w przypadku , gdy nie ma \ntechnicznej mo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n3) dopuszczenie budowy, przebudowy, rozbudowy, odbu dowy, remontu i rozbiórki sieci  \ni urz ądze ń infrastruktury technicznej zgodnie z przepisami od r ębnymi; \n4) w zakresie zaopatrzenia w wod ę ustala się: \na) zaopatrzenie w wod ę z istniejącej i projektowanej sieci wodoci ągowej,  \nb) dopuszczenie zaopatrzenia w wod ę z indywidualnych uj ęć , do czasu wybudowania \nsieci wodociągowej; \n5) w zakresie odprowadzania  ścieków komunalnych ustala si ę: \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizac ji \nsanitarnej, \nb) dopuszczenie odprowadzania ścieków komunalnych do szczelnych zbiorników \nbezodpływowych lub indywidualnych obiektów oczyszcz ania ścieków z zastrze żeniem \nlit. c, do czasu wybudowania kanalizacji sanitarnej , \nc) zakaz lokalizacji indywidualnych obiektów oczysz czania ścieków w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu, \nd) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych; \n6) w zakresie odprowadzania wód opadowych i roztopo wych ustala si ę: \na) nakaz odprowadzania wód opadowych i roztopowych z terenów komunikacji zgodnie              \nz prz",
  "ach \nWarszawskiego Obszaru Chronionego Krajobrazu, \nd) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych; \n6) w zakresie odprowadzania wód opadowych i roztopo wych ustala si ę: \na) nakaz odprowadzania wód opadowych i roztopowych z terenów komunikacji zgodnie              \nz przepisami odr ębnymi, \nb) nakaz zagospodarowania wód opadowych i roztopowy ch z pozostałych terenów                       \nw granicach własnej działki budowlanej nie naruszaj ąc interesu osób trzecich lub \nodprowadzenie do rzeki Zimna Woda zgodnie z przepis ami odr ębnymi; \n7) w zakresie zaopatrzenia w gaz ziemny ustala si ę zasilanie z projektowanej sieci gazowej; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą ustala się: \n9 \n a) podłączenie do istniej ącej i projektowanej sieci elektroenergetycznej, \nb) dopuszczenie skablowania istniej ącej sieci elektroenergetycznej, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń elektroenergetycznych, w tym stacji \ntransformatorowych; \n9) w zakresie zaopatrzenia w ciepło do celów grzewc zych i technologicznych ustala si ę \nstosowanie paliw charakteryzuj ących się niskimi wska źnikami emisyjnymi, takich jak: \npaliwa płynne, gazowe, energia elektryczna lub odna wialne źródła energii; \n10) nakaz gromadzenia i zagospodarowania odpadów w spos ób zgodny                               \nz przepisami odr ębnymi. \n \n§13.  W zakresie szczegółowych zasad i",
  "imi wska źnikami emisyjnymi, takich jak: \npaliwa płynne, gazowe, energia elektryczna lub odna wialne źródła energii; \n10) nakaz gromadzenia i zagospodarowania odpadów w spos ób zgodny                               \nz przepisami odr ębnymi. \n \n§13.  W zakresie szczegółowych zasad i warunków scalania  i podziału nieruchomo ści \nobjętych planem ustala si ę dopuszczenie scalania i podziałów działek, zgodnie  z przepisami \nodr ębnymi o gospodarce nieruchomo ściami, z zachowaniem nast ępujących zasad: \n1) minimalna powierzchnia nowo wydzielanych działek : \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym zlokalizowanym poza \ngranicami Warszawskiego Obszaru Chronionego Krajobr azu - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym zlokalizowanym w \ngranicach Warszawskiego Obszaru Chronionego Krajobr azu - 1500 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej zlokalizowanym \npoza granicami Warszawskiego Obszaru Chronionego Kr ajobrazu - 500 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym w zabudowie bli źniaczej zlokalizowanym                        \nw granicach Warszawskiego Obszaru Chronionego Krajo brazu - 750 m 2, \ne) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym i wolnostoj ącym budynkiem \nusługowym - 3000 m 2, \nf)  z wolnostoj ącym budyn",
  " bli źniaczej zlokalizowanym                        \nw granicach Warszawskiego Obszaru Chronionego Krajo brazu - 750 m 2, \ne) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym i wolnostoj ącym budynkiem \nusługowym - 3000 m 2, \nf)  z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n2) minimalna szeroko ść  frontów działek: 20,0 m; \n3) kąt poło żenia granic działek do linii rozgraniczaj ących dróg: 75°–105°. \n \n§14.  W zakresie sposobu i terminu tymczasowego zagospod arowania, urz ądzania                     \ni u żytkowania terenów ustala si ę: \n1) nie okre śla się sposobu i terminu tymczasowego zagospodarowania, u rz ądzania                 \ni u żytkowania terenu; \n2) dopuszczenie sytuowania tymczasowych obiektów bu dowlanych i urz ądze ń słu żą cych \nobsłudze budowy. \n \n§15.  Ustala się stawk ę procentow ą słu żą cą naliczeniu jednorazowej opłaty od wzrostu \nwarto ści nieruchomo ści, o której mowa w art. 36 ust. 4 ustawy o planowa niu                                    \ni zagospodarowaniu przestrzennym, w wysoko ści: \n1) 10% dla terenów 1MN/U, 2MN/U, 3MN/U; \n2) 1% dla pozostałych terenów. \n \n§16.  Traci moc Uchwała Nr XLVI/453/2002 Rady Gminy Nada rzyn z dnia 28 czerwca 2002 r. \nw zakresie obj ętym granicami niniejszego opracowania. \n \n§17.",
  "enów 1MN/U, 2MN/U, 3MN/U; \n2) 1% dla pozostałych terenów. \n \n§16.  Traci moc Uchwała Nr XLVI/453/2002 Rady Gminy Nada rzyn z dnia 28 czerwca 2002 r. \nw zakresie obj ętym granicami niniejszego opracowania. \n \n§17.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§18.  Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego."
]