[
  "UCHWAŁA NR XIII/135/2025 \nRADY GMINY MICHAŁOWICE \nz dnia 26 czerwca 2025 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Michałowice w rejonie działki \newidencyjnej nr 57 na terenie obrębu ewidencyjnego Reguły (tzw. „sołtysówki”) \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 ze zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 ze zm.) oraz w związku z Uchwałą Nr LVIII/607/2023 Rady Gminy Michałowice z dnia 29 sierpnia \n2023 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego gminy \nMichałowice w rejonie działki ewidencyjnej nr 57 na terenie obrębu ewidencyjnego Reguły (tzw. „sołtysówki”), \nstwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia \n",
  "jnego Reguły (tzw. „sołtysówki”), \nstwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia \n28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego gminy Michałowice w rejonie \ndziałki ewidencyjnej nr 57 na terenie obrębu ewidencyjnego Reguły (tzw. „sołtysówki”), zwany dalej planem. \n2. Załączniki nr 1, 2, 3 i 4 do niniejszej uchwały stanowią jej integralne części. \n3. Rysunek planu w skali 1:1000 stanowi załącznik nr 1 do niniejszej uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik \nnr 3 do niniejszej uchwały. \n6. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n7. Granice obszaru objętego miejscowym planem zagospodarowania przestrzennego określono na rysunku \nplanu oraz w załączniku nr 4 do niniejszej uchwały",
  "nr 3 do niniejszej uchwały. \n6. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n7. Granice obszaru objętego miejscowym planem zagospodarowania przestrzennego określono na rysunku \nplanu oraz w załączniku nr 4 do niniejszej uchwały. \n§ 2. 1. Treścią załącznika graficznego są: \n1) granica obszaru objętego miejscowym planem zagospodarowania przestrzennego; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) przeznaczenie terenów oznaczone symbolami; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 9 lipca 2025 r.\nPoz. 6577\n5) zwymiarowane odległości w metrach. \n2. Pozostałe oznaczenia graficzne na rysunku planu to oznaczenia informacyjne. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nnie większym niż 12o; \n2) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nwiększym niż 12o; \n3) miejscu do parkowania – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym w szczególności na parkingach oraz stanowiska w garażach; \n4) modernizacji - należy przez",
  " należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nwiększym niż 12o; \n3) miejscu do parkowania – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym w szczególności na parkingach oraz stanowiska w garażach; \n4) modernizacji - należy przez to rozumieć rodzaj robót budowlanych polegających na trwałym ulepszeniu, \nunowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu budowlanego \nlub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych czy dostępności \ndla osób ze szczególnymi potrzebami; modernizacją może być: remont, przebudowa lub rozbudowa, a w \nprzypadku budynków również nadbudowa; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię, przed \nktórą nie mogą być wysunięte płaszczyzny zewnętrznych ścian budynków; o ile ustalenia szczegółowe \nplanu nie stanowią inaczej nieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże elementy te nie mogą wykraczać poza linie rozgraniczające terenów; \n6) prz",
  "ku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże elementy te nie mogą wykraczać poza linie rozgraniczające terenów; \n6) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi; \n7) systemie NCS – należy przez to rozumieć międzynarodowy system kodyfikacji barw opracowany przez \nSkandynawski Instytut Barwy w Sztokholmie, polegający na nadaniu im notacji określającej procentową \nzawartość podstawowych kolorów, zapis koloru składa się z: napisu „NCS S”, czterech cyfr, z których \npierwsze dwie oznaczają procentową zawartość czerni, kolejne dwie – poziom chromatyczności oraz, \npo myślniku, symbolu koloru oznaczającego procentową zawartość kolorów (żółtego – Y, czerwonego – R, \nniebieskiego – B, zielonego – G) lub kolor neutralny – N; \n8) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; \n9) usługach nieuciążliwych – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nniezwiązaną z wytwarzaniem dó",
  "lonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; \n9) usługach nieuciążliwych – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nniezwiązaną z wytwarzaniem dóbr materialnych metodami przemysłowymi, realizowaną w lokalach \nużytkowych, w budynkach lub na terenie, niepowodującą przekroczenia standardów jakości środowiska \npoza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n10) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne - dwa \nsegmenty, które przylegają do siebie jedną ze ścian zewnętrznych, rozdzielone ścianami oddzielenia \nprzeciwpożarowego z dylatacją pomiędzy nimi oraz pozostałymi elewacjami usytuowanymi swobodnie; \n11) zabudowie szeregowej lub grupowej - należy przez to rozumieć niestanowiące zabudowy bliźniaczej \nbudynki mieszkalne jednorodzinne, w których ściany zewnętrzne przylegają do sąsiednich budynków \nmieszkalnych jednorodzinnych, przy czym są rozdzielone ścianami oddzielenia przeciwpożarowego \nz dylatacją pomiędzy nimi; \n12) zagospodarowaniu towarzyszącym przeznaczeniu terenu - należy przez to rozumieć zagospodarowanie \ndziałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z",
  "arowego \nz dylatacją pomiędzy nimi; \n12) zagospodarowaniu towarzyszącym przeznaczeniu terenu - należy przez to rozumieć zagospodarowanie \ndziałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z ustaleniami planu i służące zlokalizowanym na danej działce budowlanej: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6577\nbudynkom, obiektom i urządzeniom, a w szczególności: dojścia i dojazdy, miejsca do parkowania, miejsca \ngromadzenia odpadów stałych, elementy uzbrojenia, zieleń komponowana i urządzenia rekreacyjne; \n13) zieleni komponowanej – należy przez to rozumieć zadrzewienia oraz zieleń niską skomponowane \npod względem estetycznym. \n§ 4. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania, oznaczone odpowiednio symbolami terenów: \n1) teren zieleni urządzonej: 1ZP, \n2) tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej: 1MNW, 2MNW, \n3) tereny dróg dojazdowych: 1KDD, 2KDD; \n§ 5. 1. Wyznacza się teren zieleni urządzonej, oznaczony symbolem 1ZP, jako teren rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym związany z wydzielaniem gruntów pod publicznie dostępne",
  "3) tereny dróg dojazdowych: 1KDD, 2KDD; \n§ 5. 1. Wyznacza się teren zieleni urządzonej, oznaczony symbolem 1ZP, jako teren rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym związany z wydzielaniem gruntów pod publicznie dostępne \nsamorządowe: parki, ciągi piesze, place, a także ich urządzanie, w tym budowę lub przebudowę.  \n2. Wyznacza się tereny dróg dojazdowych, oznaczone symbolami 1KDD i 2KDD, jako tereny \nrozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym związane z wydzielaniem gruntów pod drogi \npubliczne, drogi rowerowe, budową, utrzymywaniem oraz wykonywaniem robót budowlanych tych dróg, \nobiektów i urządzeń transportu publicznego, a także łączności publicznej i sygnalizacji, oraz z budową \ni utrzymywaniem publicznych urządzeń służących do zaopatrzenia ludności w wodę, gromadzenia, przesyłania, \noczyszczania i odprowadzania ścieków. \n3. Dopuszcza się realizację inwestycji celu publicznego z zakresu infrastruktury technicznej na innych \nterenach, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi. \n§ 6. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu: \n1) nakazuje się budowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, wyznaczonych na \nrysunku planu; \n2) dopuszcza się realizację wolnostojących budynków gosp",
  " 6. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu: \n1) nakazuje się budowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, wyznaczonych na \nrysunku planu; \n2) dopuszcza się realizację wolnostojących budynków gospodarczych i garaży; \n3) nowo lokalizowane budynki, a w szczególności budynki użyteczności publicznej oraz zagospodarowanie \nterenów publicznych, należy realizować zgodnie z przepisami odrębnymi z zakresu zapewnienia \ndostępności osobom ze szczególnymi potrzebami, w tym zgodnie z zasadami uniwersalnego projektowania \ni przy zachowaniu dostępności architektonicznej; \n4) ustala się maksymalną i minimalną nadziemną intensywność zabudowy, minimalny udział powierzchni \nbiologicznie czynnej, maksymalny udział powierzchni zabudowy, maksymalną wysokość zabudowy oraz \nliczbę kondygnacji nadziemnych, a także maksymalną powierzchnię sprzedaży obiektów handlowych \nzgodnie z ustaleniami szczegółowymi; \n5) zakazuje się realizacji obiektów przemysłowych, centrów logistycznych, składów i magazynów, składów \nbudowlanych, baz transportowych, strzelnic, usług handlu hurtowego i handlu wielkopowierzchniowego, \na także usług turystyki; \n6) zakazuje się realizacji budynków zamieszkania zbiorowego; \n7) dopuszcza się budowę obiektów, urządzeń i budynków służących obronie cywilnej i ochronie ludności na \nterenie całego planu, zgodnie z przepisami odrębnymi. \n§",
  "ierzchniowego, \na także usług turystyki; \n6) zakazuje się realizacji budynków zamieszkania zbiorowego; \n7) dopuszcza się budowę obiektów, urządzeń i budynków służących obronie cywilnej i ochronie ludności na \nterenie całego planu, zgodnie z przepisami odrębnymi. \n§ 7. W zakresie zasad ochrony i kształtowania ładu przestrzennego oraz zasad kształtowania krajobrazu: \n1) dla budynków istniejących, niespełniających ustaleń planu, dopuszcza się zachowanie istniejącego sposobu \nużytkowania, remont, nadbudowę i przebudowę, a także rozbudowę, przy czym: \na) nadbudowę i rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń \nszczegółowych dla terenów, w tym wskaźników zagospodarowania, \nb) rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń  §6 pkt 1, \nc) remont i przebudowę budynku obejmujące elewacje należy przeprowadzić z zachowaniem ustaleń \nokreślonych w pkt 6, 7, 8, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6577\nd) remont lub przebudowę budynku obejmujące zmianę pokrycia dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 4, 5, \ne) rozbudowę, przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy \nprzeprowadzić z zachowaniem ustaleń określonych w pkt 2,",
  "jmujące zmianę pokrycia dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 4, 5, \ne) rozbudowę, przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy \nprzeprowadzić z zachowaniem ustaleń określonych w pkt 2, 3, 4, 5, \nf) przy rozbudowie lub przebudowie budynku nieobejmującej zmiany geometrii dachu dopuszcza się \nzachowanie istniejącej geometrii i istniejącego pokrycia dachu; \n2) ustala się geometrię dachów: dachy spadziste dwuspadowe lub wielospadowe, o kącie nachylenia głównych \npołaci dachowych do 45° w stosunku od płaszczyzny poziomej oraz dachy płaskie; \n3) nakazuje się, by główne połacie dachowe na jednym budynku miały jednakowy spadek; \n4) ustala się pokrycie głównych połaci dachowych dachów spadzistych: blachodachówką, blachą „na rąbek” \nlub „na podwójny rąbek”, dachówką ceramiczną lub materiałami dachówko podobnymi, w palecie kolorów \nnaturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, z zastrzeżeniem pkt 5; \n5) dopuszcza się stosowanie pokryć dachowych zapewniających wegetację roślinności; \n6) ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych wg systemu NCS \no odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 10% chromatyczności \nbarwy,",
  "zcza się stosowanie pokryć dachowych zapewniających wegetację roślinności; \n6) ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych wg systemu NCS \no odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 10% chromatyczności \nbarwy, z zastrzeżeniem pkt 7, przy czym dopuszcza się stosowanie odcieni spoza wyznaczonych \nprzedziałów wyłącznie na fragmentach ścian budynku, o łącznej powierzchni nie przekraczającej 10% \npowierzchni danej elewacji; \n7) dopuszcza się wykańczanie elewacji okładzinami trwałymi, ceramicznymi, kamiennymi, drewnianymi lub \ndrewnopodobnymi panelami z tworzyw PCV, w odcieniach brązu lub w kolorach naturalnych materiałów, \nz których są wykonane; \n8) zakazuje się wykończenia elewacji blachą trapezową i falistą, panelami z tworzyw PCV, z wyjątkiem \npaneli drewnopodobnych, oraz metodą siding. \n§ 8. W zakresie zasad ochrony środowiska, przyrody i krajobrazu: \n1) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi w zakresie ochrony \nśrodowiska, z wyjątkiem dopuszczonych w planie inwestycji z zakresu  infrastruktury technicznej i dróg; \n2) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, \na w szcz",
  "ć na środowisko zgodnie z przepisami odrębnymi w zakresie ochrony \nśrodowiska, z wyjątkiem dopuszczonych w planie inwestycji z zakresu  infrastruktury technicznej i dróg; \n2) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, \na w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii; \n3) ustala się nakaz uwzględnienia, w zagospodarowaniu terenów, istniejących drzew i ustala się następujące \nzasady ich ochrony: \na) nakazuje się zachowanie drzew stanowiących zieleń ogrodową i przydomową na terenach zabudowy \nmieszkaniowej, z zastrzeżeniem lit. b, \nb) dopuszcza się usuwanie drzew na zasadach zgodnych z przepisami odrębnymi, a zwłaszcza w sytuacji \nsytuacjach zagrażających bezpieczeństwu ludzi i mienia; \n4) ustala się kwalifikację w zakresie przestrzegania dopuszczalnych poziomów hałasu w środowisku terenów \nfaktycznie zagospodarowanych, zgodnie z przepisami odrębnymi, dla terenów oznaczonych symbolami: \na) 1MNW, 2MNW - jak dla terenów zabudowy mieszkaniowej jednorodzinnej, \nb) 1ZP - jak dla terenów rekreacyjno-wypoczynkowych; \n§ 9. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji: \n1) ustala się, że drogi dojazdowe, oznaczone symbolami 1KDD i 2KDD, należą do gminnego układu \n",
  "norodzinnej, \nb) 1ZP - jak dla terenów rekreacyjno-wypoczynkowych; \n§ 9. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji: \n1) ustala się, że drogi dojazdowe, oznaczone symbolami 1KDD i 2KDD, należą do gminnego układu \nkomunikacyjnego, powiązanego z układem zewnętrznym; \n2) ustala się obsługę komunikacyjną dla istniejącego i projektowanego zagospodarowania zgodnie \nz ustaleniami szczegółowymi dla poszczególnych terenów, przy czym dopuszcza się obsługę \nkomunikacyjną działek budowlanych na dotychczasowych warunkach; \n3) ustala się następujące zasady realizacji miejsc do parkowania: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6577\na) nakazuje się realizację miejsc do parkowania w liczbie: \n- dla zabudowy mieszkaniowej jednorodzinnej: nie mniej niż 2 miejsca do parkowania na jeden lokal \nmieszkalny, \n- dla usług: nie mniej niż 3 miejsca do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej \nlokalu, \n- dla terenu zieleni urządzonej:  nie mniej niż 3 miejsca do parkowania; \nb) dla niewymienionych w lit. a funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nminimum 3 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej budynków lub \nlokali, \nc) w przypadku występowania wielu funkcji na jednej działce budowlanej, miejsca do parkowania dla \nkażdej funkcji należy obliczać odrębnie, \nd) wskaźniki określone",
  "zek zapewnienia \nminimum 3 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej budynków lub \nlokali, \nc) w przypadku występowania wielu funkcji na jednej działce budowlanej, miejsca do parkowania dla \nkażdej funkcji należy obliczać odrębnie, \nd) wskaźniki określone w lit. a i lit.  b nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających liczby lokali mieszkalnych i powierzchni usług, \ne) nakazuje się realizację miejsc do parkowania w granicach działki budowlanej, na której realizowana jest \ninwestycja, przy czym dopuszcza się realizację miejsc do parkowania dla terenu 1ZP na terenach \nsąsiadujących dróg publicznych, \nf) ustala się realizację miejsc do parkowania przeznaczonych do parkowania pojazdów zaopatrzonych \nw kartę parkingową zgodnie z przepisami odrębnymi. \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się powiązanie istniejących i projektowanych sieci infrastruktury technicznej z układem \nzewnętrznym, zgodnie z przepisami odrębnymi; \n2) dopuszcza się zachowanie i użytkowanie istniejących urządzeń i obiektów infrastruktury technicznej, \na także ich modernizację, w tym remont, przebudowę lub rozbudowę, wynikające z bieżących potrzeb \nfunkcjonowania oraz przyszłego zagospodarowania terenu; \n3) ustala się realizację nowych urządzeń i obiektów infrastruktury technicznej w liniach rozgraniczających \nterenów dróg dojazd",
  "a także ich modernizację, w tym remont, przebudowę lub rozbudowę, wynikające z bieżących potrzeb \nfunkcjonowania oraz przyszłego zagospodarowania terenu; \n3) ustala się realizację nowych urządzeń i obiektów infrastruktury technicznej w liniach rozgraniczających \nterenów dróg dojazdowych, oznaczonych symbolami 1KDD i 2KDD, z zastrzeżeniem pkt 4; \n4) dopuszcza się lokalizację urządzeń i obiektów infrastruktury technicznej poza liniami rozgraniczającymi \nterenu drogi dojazdowej w sposób niekolidujący z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi; \n5) na obszarze planu zakazuje się lokalizacji wolnostojących urządzeń odnawialnych źródeł energii oraz \nurządzeń wytwarzających energię z odnawialnych źródeł energii wykorzystujących energię wiatru. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem ust. 3 pkt 2 oraz ust. 4 pkt 4; \n2) ustala się średnicę przewodów wodociągowych niebędących przyłączami na nie mniejszą niż 80 mm; \n3) rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej. \n3. W zakresie odprowadzania ścieków:",
  "jszą niż 80 mm; \n3) rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej. \n3. W zakresie odprowadzania ścieków: \n1) ustala się odprowadzanie ścieków bytowych do zbiorczej sieci kanalizacyjnej, z zastrzeżeniem pkt 2; \n2) dopuszcza się magazynowanie i ponowne wykorzystanie wody szarej, to jest wolnej od fekaliów,  \nnieprzemysłowej wody ściekowej wytwarzanej w czasie procesów domowych, takich jak mycie naczyń, \nkąpiel bądź pranie, nadającej się w ograniczonym zakresie do powtórnego wykorzystania; \n3) ustala się średnicę przewodów sieci kanalizacyjnej niebędących przyłączami: \na) grawitacyjnych -  nie mniej niż 200 mm, \nb) tłocznych – nie mniej niż 50 mm. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6577\n1) ustala się zagospodarowanie wód opadowych lub roztopowych w granicach nieruchomości, do której \ninwestor posiada tytuł prawny, z zastrzeżeniem pkt 2 oraz uwarunkowań wynikających z przepisów \nodrębnych; \n2) ustala się odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg \npublicznych do rowów przydrożnych, sieci kanalizacji deszczowej lub do urządzeń służących",
  "ny, z zastrzeżeniem pkt 2 oraz uwarunkowań wynikających z przepisów \nodrębnych; \n2) ustala się odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg \npublicznych do rowów przydrożnych, sieci kanalizacji deszczowej lub do urządzeń służących zwiększeniu \nretencji, w szczególności poboczy retencyjnych, rowów infiltracyjnych, studni chłonnych, na zasadach \nzgodnych z przepisami odrębnymi; \n3) dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów deszczowych oraz \ninnych form zagospodarowania wód opadowych lub roztopowych, na warunkach określonych w przepisach \nodrębnych; \n4) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub roztopowych \ndo celów gospodarczych i przeciwpożarowych. \n5. W zakresie zaopatrzenia w energię elektryczną: \n1) ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci elektroenergetycznych \nśredniego i niskiego napięcia lub odnawialnych źródeł energii, z zastrzeżeniem zapisów ust. 1 pkt 5; \n2) ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia oraz przyłączy \nelektroenergetycznych w formie kablowej, zgodnie z przepisami odrębnymi; \n3) dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej. \n6. W zakresie zaopatrzenia w gaz: \n1) dopuszcza się możliwość",
  "getycznych średniego i niskiego napięcia oraz przyłączy \nelektroenergetycznych w formie kablowej, zgodnie z przepisami odrębnymi; \n3) dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej. \n6. W zakresie zaopatrzenia w gaz: \n1) dopuszcza się możliwość zaopatrzenia wszystkich obiektów budowlanych w gaz z sieci gazowej średniego \ni niskiego ciśnienia; \n2) ustala się średnicę przewodów sieci gazowej niebędących przyłączami na nie mniejszą niż 32 mm. \n7. Ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych paliwami: stałymi, ciekłymi, \ngazowymi, spalanymi w piecach niskoemisyjnych, a także zasilanych energią elektryczną oraz z odnawialnych \nźródeł energii, z zastrzeżeniem ust. 1 pkt 5, przy zachowaniu zgodności z przepisami odrębnymi. \n8. W zakresie telekomunikacji i teleinformatyzacji: \n1) dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym; \n2) dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddziaływaniu, przy czym zakazuje się realizacji wolnostojących wież antenowych oraz masztów \nantenowych. \n9. Ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje",
  "znym \noddziaływaniu, przy czym zakazuje się realizacji wolnostojących wież antenowych oraz masztów \nantenowych. \n9. Ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się składowania odpadów oraz \nrealizacji instalacji przetwarzania odpadów. \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, \nw tym zakazu zabudowy: \n1) cały obszar planu położony jest w granicach nieudokumentowanego zbiornika wód podziemnych GZWP \n2151 „Subniecka warszawska – część centralna”; \n2) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nobszaru planu w zasięgu powierzchni ograniczających zabudowę od lotniczych urządzeń naziemnych, \nzgodnie z przepisami odrębnymi; \n3) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nobszaru planu w obszarze ograniczonego użytkowania dla Portu Lotniczego im. Fryderyka Chopina \nw Warszawie, zgodnie z przepisami odrębnymi; \n4) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nfragmentu obszaru planu w zasięgu powierzchni ograniczających przeszkody od Portu Lotniczego im. \nFryderyka Chopina w Warszawie, zgodnie z przepisami odrębnymi",
  " \n4) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nfragmentu obszaru planu w zasięgu powierzchni ograniczających przeszkody od Portu Lotniczego im. \nFryderyka Chopina w Warszawie, zgodnie z przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6577\n§ 12. 1. Ustala się następujące zasady i warunki scalania i podziału nieruchomości: \n1) powierzchnia działki: nie mniej niż 800 m2; \n2) szerokość frontu działki: nie mniej niż 20 m; \n3) kąt położenia granic działek w stosunku do linii rozgraniczających terenów dróg publicznych: od 70° do \n110°. \n2.  Dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej \npowierzchni, mniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w ust. 1 oraz w ustaleniach szczegółowych planu pod obiekty i urządzenia infrastruktury technicznej, \nw tym drogi. \n§ 13. W ustaleniach szczegółowych ustala się minimalną powierzchnię nowo wydzielonych działek \nbudowlanych na wybranych terenach, przy czym dopuszcza się wydzielanie nowych działek budowlanych, \no powierzchni mniejszej, na cele: \n1) publiczne, a w szczególności pod drogi publiczne, drogi rowerowe, drogi dla pieszych, drogi dla pieszych \ni rowerów, drogi dla rowerów, sieci i urządzenia infrastruktury technicz",
  "anych terenach, przy czym dopuszcza się wydzielanie nowych działek budowlanych, \no powierzchni mniejszej, na cele: \n1) publiczne, a w szczególności pod drogi publiczne, drogi rowerowe, drogi dla pieszych, drogi dla pieszych \ni rowerów, drogi dla rowerów, sieci i urządzenia infrastruktury technicznej; \n2) powiększenia sąsiedniej nieruchomości pod warunkiem, że działka budowlana, z której wydzielane są \ndziałki gruntu zachowa powierzchnię określoną jako minimalna powierzchnia nowo wydzielonej działki \nbudowlanej, z zastrzeżeniem pkt 3); \n3) wydzielenia z działki ewidencyjnej o nr 57 na terenie 2MNW działek na cele powiększenia sąsiednich \ndziałek ewidencyjnych o nr 56/4, 56/3, 56/2, 56/1 w obrębie Reguły; w sytuacji takiej dopuszcza się podział \ncałego fragmentu działki nr 57 położonego na terenie 2MNW na działki mniejsze niż o określonej \nminimalnej powierzchni nowo wydzielanej działki budowlanej, pod warunkiem, że wszystkie takie działki \nwykorzystane zostaną na cele powiększenia sąsiednich działek, a nie będą stanowiły samodzielnych działek \nbudowlanych. \n§ 14. Dopuszcza się realizację zabudowy, w tym budowy, rozbudowy, nadbudowy oraz przebudowy \ni remontów, pod warunkiem uwzględnienia zapisów określonych w ustaleniach szczegółowych dla \nposzczególnych terenów, w tym parametrów i wskaźników zabudowy i zagospodarowania terenu, dla działek \nbudowlanych istniejących w",
  "owy, w tym budowy, rozbudowy, nadbudowy oraz przebudowy \ni remontów, pod warunkiem uwzględnienia zapisów określonych w ustaleniach szczegółowych dla \nposzczególnych terenów, w tym parametrów i wskaźników zabudowy i zagospodarowania terenu, dla działek \nbudowlanych istniejących w dniu wejścia w życie planu lub wydzielonych na podstawie niniejszego planu, \nw tym nie spełniających parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, \nz uwzględnieniem §13. \n§ 15. W zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów: \n1) do czasu zagospodarowania terenu zgodnie z ustaleniami planu dopuszcza się użytkowanie w sposób \ndotychczasowy oraz w formie terenów zieleni; \n2) zakazuje się lokalizacji tymczasowych obiektów budowlanych, z wyjątkiem: \na) obiektów niezbędnych w czasie prowadzenia robót budowlanych, \nb) przekryć namiotowych, urządzeń rozrywkowych, obiektów kontenerowych lokalizowanych na terenie \n1ZP na czas organizowanych na terenie wydarzeń zgodnych z przeznaczeniem terenu, nie dłużej jednak \nniż na 7 dni. \n§ 16. Ustala się stawkę procentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości spowodowanego uchwaleniem planu: \n1) na terenach oznaczonych symbolami MNW - w wysokości 30%; \n2) na pozostałych terenach – w wysokości 0%. \nRozdział 2. \nUstalenia szczegółowe \n§",
  "ącą naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości spowodowanego uchwaleniem planu: \n1) na terenach oznaczonych symbolami MNW - w wysokości 30%; \n2) na pozostałych terenach – w wysokości 0%. \nRozdział 2. \nUstalenia szczegółowe \n§ 17. Na terenie oznaczonym symbolem 1ZP obowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren zieleni urządzonej, a w szczególności: park, zieleniec, plac zabaw; \n2) zakazuje się lokalizacji budynków; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6577\n3) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dojść \ni dojazdów, parkingów, dróg dla rowerów, dróg dla pieszych i rowerów, zbiorników retencyjnych, dołów \nchłonnych, zbiorników wodnych, obiektów i urządzeń infrastruktury technicznej, zieleni komponowanej; \n4) ustala się minimalny udział powierzchni biologicznie czynnej: 70%, \n5) ustala się zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy \nczym obsługa komunikacyjna terenu z publicznych dróg dojazdowych, oznaczonych symbolami 1KDD \ni 2KDD. \n§ 18. Na terenie oznaczonym symbolem 1MNW obowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren zabudowy mieszkaniowej jednorodzinnej wolnostojącej; \n2) zakazuje się realiz",
  " publicznych dróg dojazdowych, oznaczonych symbolami 1KDD \ni 2KDD. \n§ 18. Na terenie oznaczonym symbolem 1MNW obowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren zabudowy mieszkaniowej jednorodzinnej wolnostojącej; \n2) zakazuje się realizacji budynków mieszkalnych w formie zabudowy bliźniaczej, szeregowej lub grupowej; \n3) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego, przy czym \nzakazuje się realizacji lokali handlowych o powierzchni sprzedaży powyżej 50 m2; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dojść \ni dojazdów, parkingów, dróg dla rowerów, dróg dla pieszych i rowerów, zbiorników retencyjnych, dołów \nchłonnych, zbiorników wodnych, obiektów i urządzeń infrastruktury technicznej, zieleni komponowanej; \n5) ustala się wskaźniki zagospodarowania terenu: \na) maksymalna nadziemna intensywność zabudowy: 0,6, \nb) minimalna nadziemna intensywność zabudowy: 0,05, \nc) maksymalny udział powierzchni zabudowy: 35%, \nd) maksymalna wysokość zabudowy: \n- budynków mieszkalnych: 10 m, \n- budynków gospodarczych i garaży: 6 m, \n- pozostałych obiektów budowlanych: 12 m,",
  "emna intensywność zabudowy: 0,05, \nc) maksymalny udział powierzchni zabudowy: 35%, \nd) maksymalna wysokość zabudowy: \n- budynków mieszkalnych: 10 m, \n- budynków gospodarczych i garaży: 6 m, \n- pozostałych obiektów budowlanych: 12 m, \ne) minimalny udział powierzchni biologicznie czynnej: 60%, \nf) maksymalna szerokość elewacji nowo realizowanych budynków: 18 m; \n6) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 800 m2; \n7) ustala się zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy \nczym ustala się obsługę komunikacyjną terenu z publicznych dróg dojazdowych, oznaczonych symbolami \n1KDD i 2KDD. \n§ 19. Na terenie oznaczonym symbolem 2MNW obowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren zabudowy mieszkaniowej jednorodzinnej wolnostojącej; \n2) zakazuje się realizacji budynków mieszkalnych w formie zabudowy bliźniaczej, szeregowej lub grupowej; \n3) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego, przy czym \nzakazuje się realizacji lokali handlowych o powierzchni sprzedaży powyżej 50 m2; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dojść \ni do",
  "onych w przepisach odrębnych z zakresu prawa budowlanego, przy czym \nzakazuje się realizacji lokali handlowych o powierzchni sprzedaży powyżej 50 m2; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dojść \ni dojazdów, parkingów, dróg dla rowerów, dróg dla pieszych i rowerów, zbiorników retencyjnych, dołów \nchłonnych, zbiorników wodnych, obiektów i urządzeń infrastruktury technicznej, zieleni komponowanej; \n5) ustala się wskaźniki zagospodarowania terenu: \na) maksymalna nadziemna intensywność zabudowy: 0,6, \nb) minimalna nadziemna intensywność zabudowy: 0,05, \nc) maksymalny udział powierzchni zabudowy: 35%, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6577\nd) maksymalna wysokość zabudowy: \n- budynków mieszkalnych: 9 m, \n- budynków gospodarczych i garaży: 5 m, \n- pozostałych obiektów budowlanych: 9 m, \ne) minimalny udział powierzchni biologicznie czynnej: 60%, \nf) maksymalna szerokość elewacji nowo realizowanych budynków: 18 m; \n6) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 800 m2; \n7) ustala się zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy \nczym ustala się obsługę komunikacyjną terenu z publicznych dróg dojazdowych, oznaczonych symbol",
  " m; \n6) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 800 m2; \n7) ustala się zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy \nczym ustala się obsługę komunikacyjną terenu z publicznych dróg dojazdowych, oznaczonych symbolami \n1KDD i 2KDD. \n§ 20. Na terenie oznaczonym symbolem 1KDD obowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren drogi dojazdowej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nmiejsc do parkowania, przystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, \ndróg dla rowerów oraz dróg dla pieszych i rowerów; \n3) ustala się  szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi, dla części drogi położonej \nw obszarze planu: od 3,5 do 5,2 m oraz zgodnie z rysunkiem planu. \n§ 21. Na terenie oznaczonym symbolem 2KDD obowiązują następujące ustalenia: \n1) przeznaczenie terenu:  teren drogi dojazdowej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nmiejsc do parkowania, przystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, \ndróg dla rowerów oraz dróg dla pieszych i rowerów; \n3) ustala się szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: od 10,3 do",
  "znaczeniu terenu, a w szczególności: \nmiejsc do parkowania, przystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, \ndróg dla rowerów oraz dróg dla pieszych i rowerów; \n3) ustala się szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: od 10,3 do 13,0 m oraz \nzgodnie z rysunkiem planu. \nRozdział 3. \nPrzepisy końcowe \n§ 22. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. \n§ 23. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 24. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodniczący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6577\nrrrrrrrrrrrrrrrrrr\nrr\nr\nr\nr\nr\nr\nr\nrrrrrrrrr\nr\nr\nr\nr\nr\nr\nr\nrrrrrrrrrrrrrrrrrrr1310,3\n5\n4\n4\n5\n5ul. G.Daniłowskiegoul. K.K.Baczyńskiego\n1M2KUD\n1MN/U\n2P/U2M\n2MMIASTO PIASTÓWGMINA MICHAŁOWICE\n3,91MNW1ZP2KDD\nul. Orzeszkowej2MNW\n1KDD2M\n3,54,7\n5,2\nZAŁĄCZNIK NR 1\nDO UCHWAŁY NR XIII/135/2025\nRADY GMINY MICHA�",
  "\n2P/U2M\n2MMIASTO PIASTÓWGMINA MICHAŁOWICE\n3,91MNW1ZP2KDD\nul. Orzeszkowej2MNW\n1KDD2M\n3,54,7\n5,2\nZAŁĄCZNIK NR 1\nDO UCHWAŁY NR XIII/135/2025\nRADY GMINY MICHAŁOWICE\nZ DNIA 26 CZERWCA 2026 R.SKALA 1:1000\nOpracowanie:\nURZĄD GMINY MICHAŁOWICE\nWIELOOSOBOWE STANOWISKO DS. URBANISTYCZNO-ARCHITEKTONICZNYCH\nKatarzyna Zantonowicz\nAgata Machaj\nKinga Miśkiewicz\nZofia Przetakiewicz-Hanusek\nJoanna OrzińskaCZERWIEC  202 5 R.\nMIEJSCOWY PLAN ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY MICHAŁOWICE W REJONIE\nDZIAŁKI EWIDENCYJNEJ NR 57 NA TERENIE OBRĘBU\nEWIDENCYJNEGO REGUŁY (TZW. „SOŁTYSÓWKI”)\nProjekt planu sporządzono w układzie współrzędnych płaskich prostokątnych PL-2000 strefa  7.\nProjekt  planu  sporządzono  z wykorzystaniem  urzędowej  kopii  mapy  zasadniczej  w postaci\nelektronicznej  - wektorowej,  pozyskanej  z państwowego  zasobu  geodezyjnego  i kartograficznego\nna podstawie licencji nr  WGN.6642. 4966 .202 3_1421_P, wydanej przez Starostę Pruszkowskiego.KDD teren y dróg dojazdow ychMNWteren y zabudowy",
  "nej  - wektorowej,  pozyskanej  z państwowego  zasobu  geodezyjnego  i kartograficznego\nna podstawie licencji nr  WGN.6642. 4966 .202 3_1421_P, wydanej przez Starostę Pruszkowskiego.KDD teren y dróg dojazdow ychMNWteren y zabudowy mieszkaniowej\njednorodzinnej wolnostojącej\nr\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym\nprzeznaczeniu lub różnych zasadach\nzagospodarowaniagranic a obszaru objętego miejscowym\nplanem  zagospodarowania\nprzestrzennego\n15,7zwymiarowane odległości w metrachOZNACZENIA BĘDĄCE USTALENIAMI PLANU\nOZNACZENIA INFORMACYJNE\ngranice i numery działek ewidencyjnych 279ZP teren zieleni urządzonej\ngranica gminy Michałowice\nlinie rozgraniczające i symbole\nterenów poza obszarem planur\nlinie zabudowy poza obszarem planu\nul. Orzeszkowej nazwy ulic1MN/U\nCały obszar planu jest położony w granicach nieudokumentowanego\nzbiornika wód podziemnych GZWP 2151 \"Subniecka warszawska - część\ncentralna\"\nCały obszar planu jest położony w zasięgu powierzchni ograniczających\nzabudowę od lotniczych urządzeń naziemnych\nCały obszar planu jest położony w obszarze ograniczonego użytkowania\ndla Portu Lotniczego im. Fryderyka Chopina w Warszawie\nCały obszar planu jest położony w zasięgu powierzchni ograniczających\nprzeszkody od Portu",
  "i ograniczających\nzabudowę od lotniczych urządzeń naziemnych\nCały obszar planu jest położony w obszarze ograniczonego użytkowania\ndla Portu Lotniczego im. Fryderyka Chopina w Warszawie\nCały obszar planu jest położony w zasięgu powierzchni ograniczających\nprzeszkody od Portu Lotniczego im. Fryderyka Chopina w WarszawieMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO\nGMINY MICHAŁOWICE W REJONIE DZIAŁKI EWIDENCYJNEJ NR 57\nNA TERENIE OBRĘBU EWIDENCYJNEGO REGUŁY (TZW. „SOŁTYSÓWKI”)\nSkala 1:1000\nZałącznik nr 1\ndo Uchwały Nr XIII/135/2025\nRady Gminy Michałowice\nz dnia 26 czerwca 2025 r.\n0 25 50 100 m\nWyrys ze studium uwarunkowań\ni kierunków zagospodarowania\nprzestrzennego Gminy Michałowice,\nuchwalonego Uchwałą Nr V/26/2011\nRady Gminy Michałowice\nz dnia 28 marca 2011 r.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 10 –\nPoz. 6577\n_____________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr XIII/135/2025 \nRady Gminy Michałowice \nz dnia 26 czerwca 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice w rejonie \ndziałki ewidencyjnej nr 57 na terenie obrębu ewidencyjnego Reguły (tzw",
  "ady Gminy Michałowice \nz dnia 26 czerwca 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice w rejonie \ndziałki ewidencyjnej nr 57 na terenie obrębu ewidencyjnego Reguły (tzw. „sołtysówki”) \n§ 1.  \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku \nz art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 ze zm.) Rada Gminy Michałowice rozstrzyga o sposobie rozpatrzenia uwag wniesionych do projektu planu. \nRozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwagi Rozstrzygnięcie Rady Gminy \nMichałowice \nw sprawie rozpatrzenia uwagi  Lp. Data \nwpływu \nuwagi Imię i \nnazwisko,  \nnazwa \njednostki \norganizacyjnej Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga uwaga \nuwzględniona uwaga \nnieuwzględniona uwaga \nuwzględniona uwaga \nnieuwzględniona Uwagi \n1 2 3 4 5 6 7 8 9 \n- uwaga \nnieuwzględniona - uwaga     \nnieuwzględniona 1.1 Dodanie w § 6 pkt 5 zakazu realizacji obie",
  "aga \nuwzględniona uwaga \nnieuwzględniona uwaga \nuwzględniona uwaga \nnieuwzględniona Uwagi \n1 2 3 4 5 6 7 8 9 \n- uwaga \nnieuwzględniona - uwaga     \nnieuwzględniona 1.1 Dodanie w § 6 pkt 5 zakazu realizacji obiektów, w \nktórych działalność mogłaby generować intensywny ruch \nsamochodowy i zapotrzebowanie na miejsca do \nparkowania wykraczałoby poza możliwości określone \nwymaganiami w § 9 pkt 3 oraz istniejące i planowane \ndrogi dojazdowe. \nW § 6 pkt 5 zakazano „realizacji obiektów \nprzemysłowych, centrów logistycznych, składów i \nmagazynów, składów budowlanych, baz transportowych, \nstrzelnic, usług handlu hurtowego i handlu \nwielkopowierzchniowego, a także usług turystyki”. \nProponowane w uwadze zapisy uzupełniające są za mało \nprecyzyjne i nie spełniają wymagań dotyczących zasad \nsporządzania planów miejscowych, które są aktem prawa \nmiejscowego i muszą spełniać współczesne wymagania \nprawne (zasady legislacji).  1. 2025-01-09 Osoby \nfizyczne Dz. ew. nr 56/1, \n57 obręb \nReguły \nTeren 2MNW \noraz 2KDD \nuwaga uwaga uwaga uwaga 1.2 Zmniejszenie wysokości dla pozostałych obiektów Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6577\nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona",
  "ły \nTeren 2MNW \noraz 2KDD \nuwaga uwaga uwaga uwaga 1.2 Zmniejszenie wysokości dla pozostałych obiektów Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6577\nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona           \nczęściowo nieuwzględniona \nczęściowo budowlanych na terenie 2MNW do 5 m. (§ 19 pkt 5 lit. d \ntiret trzecie) \nZmniejszono wysokość z 12 m na 9 m – jak dla budynków \nmieszkalnych. \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 1.3 Propozycja wprowadzenia zapisu o wykluczeniu \ndachów płaskich, ewentualnie wykreślenie dachów \npłaskich dla całego obszaru objętego procedurą MPZP z § \n7 pkt 2. \nNa terenie 2MNW występują budynki posiadające dachy \npłaskie i dotychczasowe przepisy również umożliwiają \nrealizację budynków o takiej geometrii dachów i \nzadecydowano o utrzymaniu takiej możliwości. \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 1.4 Proponujemy wprowadzenie zapisu o maksymalnej \nliczbie kondygnacji nadziemnych do 3, wliczając w to \newentualne poddasze użytkowe (§ 19 pkt 9).  \nBiorąc pod uwagę przepisy odrębne z zakresu prawa \nbudowlanego niemożliwe jest wybudowanie na obszarze \nobjętym projektem planu budynków o więcej niż 3 \nkondygnacjach (",
  " nadziemnych do 3, wliczając w to \newentualne poddasze użytkowe (§ 19 pkt 9).  \nBiorąc pod uwagę przepisy odrębne z zakresu prawa \nbudowlanego niemożliwe jest wybudowanie na obszarze \nobjętym projektem planu budynków o więcej niż 3 \nkondygnacjach (szczególnie w sytuacji obniżenia \ndopuszczalnej maksymalnej wysokości do 9 m). \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 1.5 2KDD – wniosek o zachowanie lub powiększenie \nmiejsc parkingowych dla strefy zamieszkania \nobowiązującej na ul. Baczyńskiego. \nNa terenie planu nie wyznaczono terenu parkingu. \nZgodnie z zapisami planu miejsca do parkowania muszą \nbyć realizowane w liczbie minimum dwóch na lokal \nmieszkalny i w granicach działki budowlanej, na której \nrealizowana jest inwestycja. Na terenach dróg publicznych \nplan dopuszcza realizację miejsc do parkowania nie \nprzesądza jednak o organizacji ruchu i szczegółowym \nzagospodarowaniu tych terenów.    \n2. 2025-01-13 Osoby \nfizyczne Dz. ew. nr 56/2, \n57 \nTeren 2MNW \noraz 2KDD uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo 2.1.W § 6 pkt 5 wniosek o zakaz realizacji obiektów, w \nktórych działalność mogłaby generować zwiększony ruch \nsamochodowy takich jak warsztat samochodowy,",
  "zględniona \nczęściowo uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo 2.1.W § 6 pkt 5 wniosek o zakaz realizacji obiektów, w \nktórych działalność mogłaby generować zwiększony ruch \nsamochodowy takich jak warsztat samochodowy, myjnia \nsamochodowa, car spa itp. i zapotrzebowanie na miejsca \ndo parkowania wykraczałoby poza możliwości określone \nwymaganiami w § 9 pkt 3. \n \nW § 6 pkt 5 zakazano „realizacji obiektów Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6577\nprzemysłowych, centrów logistycznych, składów i \nmagazynów, składów budowlanych, baz transportowych, \nstrzelnic, usług handlu hurtowego i handlu \nwielkopowierzchniowego, a także usług turystyki”.  \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 2.2. Zwiększenie udziału powierzchni biologicznie \nczynnej do 70% . (§ 19 pkt 5 lit.e) \nW planie obowiązującym na tym terenie wskaźnik ten \nokreślony jest na poziomie 60% i zadecydowano o jego \nutrzymaniu. \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 2.3. Wykluczenie dachów płaskich i pozostawienie tylko \ndachów spadzistych. \nNa terenie 2MNW występują budynki posiadające dachy \npłaskie i dotychczasowe przepisy również umożliwiają \nrealizację budynków o takiej geometrii dachów i \nzadecyd",
  "ędniona 2.3. Wykluczenie dachów płaskich i pozostawienie tylko \ndachów spadzistych. \nNa terenie 2MNW występują budynki posiadające dachy \npłaskie i dotychczasowe przepisy również umożliwiają \nrealizację budynków o takiej geometrii dachów i \nzadecydowano o utrzymaniu takiej możliwości. \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 2.4. Zmniejszenie maksymalnej szerokości elewacji \nnowych budynków z 18 m do 14 m.  (§ 19 pkt 5 lit. f) \nNa obszarze opracowania oraz w jego bezpośrednim \nsąsiedztwie istnieją liczne budynki o elewacjach \ndłuższych niż 14 m. \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona 2.5. 2KDD – wniosek o zachowanie lub powiększenie \nmiejsc parkingowych dla strefy zamieszkania \nobowiązującej na ul. Baczyńskiego. \nNa terenie planu nie wyznaczono terenu parkingu. \nZgodnie z zapisami planu miejsca do parkowania muszą \nbyć realizowane w liczbie minimum dwóch na lokal \nmieszkalny i w granicach działki budowlanej, na której \nrealizowana jest inwestycja. Na terenach dróg publicznych \nplan dopuszcza realizację miejsc do parkowania nie \nprzesądza jednak o organizacji ruchu i szczegółowym \nzagospodarowaniu tych terenów. \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6577\n \n3. 2025-01-13 Joanna \nChilarska \nRadna gminy \nMichałowice Dz. nr 57 obręb",
  " miejsc do parkowania nie \nprzesądza jednak o organizacji ruchu i szczegółowym \nzagospodarowaniu tych terenów. \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6577\n \n3. 2025-01-13 Joanna \nChilarska \nRadna gminy \nMichałowice Dz. nr 57 obręb \nReguły \nTeren 2MNW uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo Wniosek o zachowanie zielonego charakteru działki nr 57 \n(w części północnej, powyżej terenu 2KDD), a zatem \nobjęcie jej przeznaczeniem ZP. Jest to bardziej spójne z \nobecnym wykorzystaniem działki niż zakładanie dla niej \nbudowy domków jednorodzinnych. \nW północnej części działki nr 57 zmieniono zapisy planu \ntak, aby nie możliwa była tam realizacja nowych \nbudynków. Nie wprowadzono jednak przeznaczenia ZP tj. \nzakłada się że teren ten pozostanie wykorzystany tak jak w \nsposób dotychczasowy – jako ogrody przydomowe dla \nbudynków położonych na działkach po jej zachodniej \nstronie. \n \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 6577\nZałącznik Nr 3 do uchwały Nr XIII/135/2025 \nRady Gminy Michałowice \nz dnia 26 czerwca 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy,",
  "6577\nZałącznik Nr 3 do uchwały Nr XIII/135/2025 \nRady Gminy Michałowice \nz dnia 26 czerwca 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych \n§ 1.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ust. 3 pkt. 2 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 ze zm.), Rada Gminy Michałowice postanawia co następuje: \n1) na obszarze objętym miejscowym planem zagospodarowania przestrzennego gminy Michałowice \nw rejonie działki ewidencyjnej nr 57 na terenie obrębu ewidencyjnego Reguły (tzw. „sołtysówki”), \nprzewiduje się następujące inwestycje z zakresu komunikacji i infrastruktury technicznej, które należą do \nzadań własnych gminy:  \na) budowę i przebudowę publicznych dróg gminnych, \nb) budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenie \npublicznych dróg gminnych; \n2) nie określa się harmonogramu realizacji wymien",
  "nej, które należą do \nzadań własnych gminy:  \na) budowę i przebudowę publicznych dróg gminnych, \nb) budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenie \npublicznych dróg gminnych; \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nzewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 6577\n \nZałącznik Nr 4 do uchwały Nr XIII/135/2025 \nRady Gminy Michałowice \nz dnia 26 czerwca 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ustawy z dnia \n7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych \ninnych ustaw (Dz. U. z 2023 r. poz. 1688 ze zm.). Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 6577",
  " U. z 2023 r. poz. 1688 ze zm.). Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 6577"
]