[
  "UCHWAŁA NR XLIII/390/17\nRADY GMINY RASZYN\nz dnia 28 września 2017 r.\nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – rejon ul. Kmicica\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2016 r., \npoz. 446 ze zm.1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm. 2)) oraz uchwały Nr XXV/240/2016 Rady Gminy Raszyn \nz dnia 25 sierpnia 2016 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. Kmicica, \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października \n2014 r. Rada Gminy Raszyn uchwala, co następuje:\nRozdział 1.\nZakres regulacji planu\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – rejon ul. Kmicica, zwany dalej w treści ninie",
  " Gminy Raszyn uchwala, co następuje:\nRozdział 1.\nZakres regulacji planu\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nDawidy Bankowe w Gminie Raszyn – rejon ul. Kmicica, zwany dalej w treści niniejszej uchwały planem.\n2. Granice obszaru wyznacza się na rysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają:\n1) od północy – północne granice działek ew. nr: 20/83, 20/82, 20/81, 20/80, 20/79, 20/78, dalej północna \ni wschodnia granica działki ew. nr 20/77, a następnie północne granice działek ew. nr: 20/36 i 20/73;\n2) od wschodu – wschodnie granice działek ew. nr: 20/73 i 20/74;\n3) od południa – południowe granice działek ew. nr: 20/74, 20/75, 20/76, 20/37, 20/38, dalej zachodnie \ngranice działek ew. nr: 20/41 i 20/38, a następnie południowe granice działek ew. nr: 20/36 i 20/33;\n4) od zachodu – zachodnie granice działek ew. nr: 20/33 i 20/83.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały;\n2) rozstrzygnięcie o",
  "4) od zachodu – zachodnie granice działek ew. nr: 20/33 i 20/83.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały;\n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały;\n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały.\n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 8 grudnia 2017 r.\nPoz. 11629\n1) granice obszaru objętego planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) zwymiarowane wzajemne odległości elementów zagospodarowania;\n4) nieprzekraczalne linie zabudowy;\n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym.\n3. Pozostałe oznaczenia graficzne mają charakter informacyjny.\n§ 4. 1. W planie",
  "ści elementów zagospodarowania;\n4) nieprzekraczalne linie zabudowy;\n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym.\n3. Pozostałe oznaczenia graficzne mają charakter informacyjny.\n§ 4. 1. W planie określa się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu;\n4) zasady kształtowania krajobrazu;\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9)",
  "egółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy;\n11) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów.\n2. Nie określa się, ponieważ nie występują w obszarze planu:\n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa.\n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszcz",
  "ą, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa.\n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11629\n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologic",
  "ik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11629\n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych;\n4) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n5) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej;\n6) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczal",
  "akterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej;\n6) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych;\n7) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów;\n8) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;\n9) usługach – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, administracji",
  " to rozumieć usługi z wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, administracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, \nzdrowia, nauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku z wyłączeniem lokowania stacji paliw;\n10) ustawie – należy przez to rozumieć ustawę z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym.\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych.\nRozdział 2.\nUstalenia dotyczące przeznaczenia terenów objętych planem\n§ 6. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem \nliterowym zgodnie z rysunkiem planu:\n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN;\n2) teren drogi wewnętrznej – oznaczony na rysunku planu symbolem KDW.\nRozdział 3.\nUstalenia dla terenów zabudowy mieszkaniowej jednorodzin",
  " zgodnie z rysunkiem planu:\n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN;\n2) teren drogi wewnętrznej – oznaczony na rysunku planu symbolem KDW.\nRozdział 3.\nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN\n§ 7. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolem 1MN \ni 2MN ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: zabudowa mieszkaniowe jednorodzinna,\nb) przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, infrastruktura techniczna;Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 11629\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu: \na) zabudowa mieszkaniowa jednorodzinna w formie budynków w zabudowie bliźniaczej lub budynków \nw zabudowie szeregowej,\nb) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego,\nc) pomieszczenia gospodarcze i garaże dopuszcza się w formie wbudowanej,\nd) utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów okolicznych,\ne) harmonijne kształtowanie nowej architektury, z uwzględnieniem formy\ni skali obiektów, kolorystyki oraz",
  "zenia gospodarcze i garaże dopuszcza się w formie wbudowanej,\nd) utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów okolicznych,\ne) harmonijne kształtowanie nowej architektury, z uwzględnieniem formy\ni skali obiektów, kolorystyki oraz materiałów budowlanych zgodnie\nz ustaleniami planu;\n3) zasady ochrony środowiska i przyrody:\na) zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny,\nb) pod względem dopuszczalnego poziomu hałasu w środowisku klasyfikuje się tereny MN jako \nprzeznaczone pod tereny zabudowy mieszkaniowej jednorodzinnej,\nc) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej,\nd) zakazuje się odprowadzania do gleby i wód ścieków oraz odprowadzania wód opadowych i wód \nroztopowych oraz wód drenażowych i odwodnieniowych do kanalizacji sanitarnej;\n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 50% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do dział",
  " do kanalizacji sanitarnej;\n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 50% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01,\n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,9,\nb) ustala się maksymalną wysokość zabudowy 12 m,\nc) dopuszcza się posadowienie budynków do jednej kondygnacji podziemnej,\nd) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10o do 45o,\ne) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:\n- 2 miejsca do parkowania na lokal mieszkalny,\n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 3 miejsca do parkowania \nna lokal usługowy,\n- 1 stanowisko dla pojazdów zaopatrzonych w kartę parkingową, jeżeli ogólna liczba stanowisk wynosi \nwięcej niż 5;\n5) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości:\na) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy,\nb) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki bud",
  " granic przyległych nieruchomości:\na) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy,\nb) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy;\n6) kolorystyka obiektów budowlanych oraz pokrycie dachów:Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11629\na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązowego oraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się \nstosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian \nbudynku nie przekraczających 10% powierzchni danej elewacji,\nb) ustalenia lit. a nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia;\n7) szczegółowe zasady i warunki scalania i podziału nieruchomości:\na) ustala się minimalną powierzchnię działki na:\n- 500 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej,\n- 250 m2 dla zabudowy mieszkaniowej jednorodzinnej szeregowej, \nb) ustala",
  " ceramiki, \nkamienia;\n7) szczegółowe zasady i warunki scalania i podziału nieruchomości:\na) ustala się minimalną powierzchnię działki na:\n- 500 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej,\n- 250 m2 dla zabudowy mieszkaniowej jednorodzinnej szeregowej, \nb) ustala się minimalną szerokość frontu działki na:\n- 9 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej,\n- 6 m dla zabudowy mieszkaniowej jednorodzinnej szeregowej,\nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne,\ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości;\n8) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:\na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego,\nb) zakazuje się realizacji obiektów handlu hurtowego i materiałów budowlanych, usług handlu \no powierzchni sprzedaży powyżej 50 m2, usług obsługi technicznej pojazdów mechanicznych, \nskładowisk opału i złomu;\n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od drogi wewnętrznej KDW (ul. Kmicica);\n10) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej",
  "azdów mechanicznych, \nskładowisk opału i złomu;\n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od drogi wewnętrznej KDW (ul. Kmicica);\n10) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:\na) w zakresie zaopatrzenia w wodę: zaopatrzenie w wodę dla potrzeb bytowo - gospodarczych i ochrony \nprzeciwpożarowej z istniejącej i projektowanej sieci wodociągowej, zlokalizowanej w ul. Szlacheckiej \nlub ul. Lassoty,\nb) w zakresie odprowadzenia ścieków: odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej \n(oczyszczalnia ścieków poza obszarem planu – w Falentach) o średnicy nie mniejszej niż 90 mm \nzlokalizowanej w ul. Kmicica – zgodnie z przepisami odrębnymi,\nc) w zakresie odprowadzenia wód opadowych i roztopowych:\n- ustala się odprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej,\n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe,\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej,\nd) w zakresie zasilania w energię elektryczną:\n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub po",
  " i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej,\nd) w zakresie zasilania w energię elektryczną:\n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub poza obszarem planu,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 11629\n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię promieniowania słonecznego, \naerotermalną lub geotermalną, o mocy nie przekraczającej 100 kW,\ne) w zakresie zasilania w gaz przewodowy – zaopatrzenie w gaz z istniejącej i projektowanej sieci gazowej \nprzewodami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi,\nf) w zakresie zaopatrzenia w ciepło – zaopatrzenie w energię cieplną z indywidualnych źródeł, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska,\ng) w zakresie zaopatrzenia w łącza telekomunikacyjne – obsługa w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej,\nh) w zakresie gospodarki odpadami – ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi;\n11) sposób i termin tymczasowego zagospodarowania, urzą",
  "ci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej,\nh) w zakresie gospodarki odpadami – ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi;\n11) sposób i termin tymczasowego zagospodarowania, urządzania \ni użytkowania terenu:do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu;\n12) stawki procentowe stanowiące podstawę do określenia opłaty, \no której mowa, w art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 1%.\nRozdział 4.\nUstalenia dla terenu drogi wewnętrznej KDW\n§ 8. Dla terenu drogi wewnętrznej oznaczonego na rysunku planu symbolem KDW ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: droga wewnętrzna,\nb) przeznaczenie uzupełniające: parkingi, chodniki, zieleń urządzona,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu – 7 m,\nb) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu,\nc) minimalna szerokość pasa ruchu – 2",
  "rody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu – 7 m,\nb) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu,\nc) minimalna szerokość pasa ruchu – 2 m,\nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych z: drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) i z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na \nczas budowy;\n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:na terenie KDW \ndopuszcza się przebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury \ntechnicznej w sposób nie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa \nw art. 36 ust. 4 ustawy:określa się stawkę procentową w wysokości 1%.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11629\nRozdział 5.\nPrzepisy przejściowe i końcowe\n§ 9. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zag",
  " 1%.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11629\nRozdział 5.\nPrzepisy przejściowe i końcowe\n§ 9. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar I, uchwalonego uchwałą Nr LIX/984/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. w sprawie zmiany miejscowego planu zagospodarowania przestrzennego części terenów \npołożonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar I, uchwalonego uchwałą Nr \nLIX/984/05 Rady Gminy Raszyn z dnia 27 października 2005 r., opublikowaną w Dzienniku Urzędowym \nWojewództwa Mazowieckiego z dnia 25 listopada 2007 r., Nr 241, poz. 6975 oraz uchwałą Nr XLI/451/13 \nRady Gminy Raszyn z dnia 26 września 2013 r. w sprawie zmiany miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Now",
  "2007 r., Nr 241, poz. 6975 oraz uchwałą Nr XLI/451/13 \nRady Gminy Raszyn z dnia 26 września 2013 r. w sprawie zmiany miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar \nI – rejon rzeki Raszynki, opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n23 października 2013 r. poz. 10595.\n§ 10. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 11. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.\n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11629\nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 11629\nZałącznik Nr 2 do Uchwały Nr XLIII/390/17\nRady Gminy Raszyn\nz dnia 28 września 2017 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. \nKmicica\nNa podstawie art. 20 ust.  oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003",
  "cie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. \nKmicica\nNa podstawie art. 20 ust.  oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm.), Rada Gminy Raszyn stwierdza, że \nprojekt miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Dawidy \nBankowe w Gminie Raszyn – rejon ul. Kmicica był wyłożony do publicznego wglądu w dniach od 3 lipca \n2017 r. do 31 lipca 2017 r.\nW wyznaczonym terminie składania uwag tj. do dnia 14 sierpnia 2017 r. nie wpłynęła żadna uwaga.\nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11629\nZałącznik Nr 3 do Uchwały Nr XLIII/390/17\nRady Gminy Raszyn\nz dnia 28 września 2017 r.\nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w miejscowym planie zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon",
  "nia 2017 r.\nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w miejscowym planie zagospodarowania \nprzestrzennego części terenów położonych we wsi Dawidy Bankowe w Gminie Raszyn – rejon ul. \nKmicica\nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2017 r. poz. 1073 ze zm.) określa się następujący sposób realizacji oraz zasady finansowania \ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy: zapisanych \nw miejscowym planie zagospodarowania przestrzennego części terenów położonych we wsi Dawidy Bankowe \nw Gminie Raszyn – rejon ul. Kmicica.\n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. \nz 2016 r., poz. 446 ze zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują inwestycje \nrealizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub poza nim w liniach \nrozgraniczającymi dróg gminnych.\n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w odn",
  "icznej zapisane w niniejszym planie obejmują inwestycje \nrealizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub poza nim w liniach \nrozgraniczającymi dróg gminnych.\n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w odniesieniu do \nniniejszego planu to:\n1) utrzymanie sieci wodociągowej i kanalizacyjnej,\n2) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.\n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2:\n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. ustawą Prawo \nbudowlane, ustawą Prawo zamówień publicznych, o samorządzie gminnym, oraz przepisami w zakresie \ngospodarki komunalnej i ochrony środowiska,\n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki (określonej \nw art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska Dz. U. z 2017 r. poz. 519 ze \nzm.), o ile nie stanowi naruszenia ustaleń planu,\n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w art. 7 ustawy Prawo energetyczne z dnia 10 kwietnia 199",
  "7 r. poz. 519 ze \nzm.), o ile nie stanowi naruszenia ustaleń planu,\n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w art. 7 ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2017 r. \npoz. 220 ze zm.),\n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej niewyszczególnionych w §2 \nodbywać się będzie na podstawie umów zainteresowanych stron.\n§ 4. 1. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (Dz. U. z 2016 r. poz. 1870 ze zm.).\n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada Gminy \nw uchwale budżetowej.\n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w wieloletniej \nprognozie finansowej na lata 2014-2020.\n§ 5. 1. Zadania z zakresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków \nz dnia 7 czerwca 2001 r. (Dz. U. z 2017 r. Nr 328), w oparci",
  "udowy lub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków \nz dnia 7 czerwca 2001 r. (Dz. U. z 2017 r. Nr 328), w oparciu o wieloletnie plany inwestycyjne.Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 11629\n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nPrawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2017 r. poz. 220 ze zm.).\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11629"
]