[
  "1) zmiany tekstu jednolitego wymienionej ustawy zosta ły ogłoszone w Dz. U z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984, \nNr 153, poz. 1271 i Nr 214, poz. 1806, Dz. U z 2003  r. Nr 80, poz. 717 i Nr 162, poz. 1568, Dz. U z 20 04 r. Nr 102, poz. 1055, Nr 116, poz. \n1203 i Nr 167, poz. 1759, Dz. U z 2005 r. Nr 172, p oz. 1441 i Nr 175, poz. 1457, Dz. U z 2006 r. Nr 17 , poz. 128 i Nr 181, poz. 1337 oraz \nDz. U z 2007 r. Nr 138, poz. 974 i Nr 173, poz. 121 8 \n    2) zmiany wymienionej ustawy zostały ogłoszone w Dz.  U z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, Dz.  U z 2005 r. Nr 113, poz. 954 i \nNr 130, poz. 1087, Dz. U z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz Dz. U z 2007 r. Nr 127 poz . 880 \n  \n  \nU c h w a ł a  N r  X X V / 1 9 9 / 2 0 0 8  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 7  s i e r p n i a  2 0 0 8 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Wolica w \ngminie Nadarzyn \n \nNa podstaw",
  "2 0 0 8  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 7  s i e r p n i a  2 0 0 8 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Wolica w \ngminie Nadarzyn \n \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym   \n(Dz. U. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.) 1, art. 26 ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 z pó źn. zm.) w zwi ązku \nz art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o pl anowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 z pó źn. zm.) 2, oraz na podstawie uchwał \nRady Gminy Nadarzyn: Uchwały Nr VIII/80/99 Rady Gmi ny Nadarzyn z dnia 7 kwietnia \n1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we wsi \nWolica oznaczone na zał ączniku graficznym nr 2 do uchwały Nr VIII/80/99 Rad y Gminy \nNadarzyn z dnia 7 kwietnia 1999 r.) oraz Uchwały Nr  XXXIII/609/2005 R",
  "ennego gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we wsi \nWolica oznaczone na zał ączniku graficznym nr 2 do uchwały Nr VIII/80/99 Rad y Gminy \nNadarzyn z dnia 7 kwietnia 1999 r.) oraz Uchwały Nr  XXXIII/609/2005 Rady Gminy \nNadarzyn z dnia 22 lutego 2005 r. w sprawie sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Wolica w gminie  Nadarzyn w czterech etapach Rada \nGminy Nadarzyn uchwala, co nast ępuje: \nDZIAŁ I \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica \npoło żonej w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, obszaru \nobejmuj ącego działk ę nr ew. 682, nazwany etapem IV. \n2.  Celem regulacji zawartych w planie jest ochrona pon adlokalnych i lokalnych interesów \npublicznych dotycz ących uwzgl ędnienia przebiegu istniej ących dróg gminnych oraz \numo żliwienie rozwoju funkcji mieszkaniowej i usługowej.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu sporz ądzonym na mapie w skali 1: 2000 \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n§ 3.",
  " si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu sporz ądzonym na mapie w skali 1: 2000 \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania;   \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oznaczone literami lub literami i c yframi;  \n5)  nieprzekraczalne linie zabudowy; \n6)  oznaczenie terenów chronionych (zmeliorowanych). \n3.  Oznaczenia graficzne na rysunkach planu nie wymieni one w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n 2 \n§ 4. \nIlekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \n",
  ". \n 2 \n§ 4. \nIlekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999r. Nr  15, poz. 139 z pó źn. zm.), o ile \nz tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych;   \n6)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami",
  "awomocnych decyzji administracyjnych;   \n6)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami oraz literami i cyframi;   \n8)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n9)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n10)  liniach rozgraniczaj ących tereny  o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania – nale ży przez to rozumie ć, zaznaczone na rysunku planu linie \ndziel ące obszar planu na tereny o ró żnych funkcjach; \n11)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania budynków i innych obiektów kubaturowych  w \nstosunku do linii rozgraniczaj ących dróg, granic działki, granic wód otwartych;  \n12)  powierzchni biologicz",
  "alnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania budynków i innych obiektów kubaturowych  w \nstosunku do linii rozgraniczaj ących dróg, granic działki, granic wód otwartych;  \n12)  powierzchni biologicznie czynnej-  nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n13)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc \npostojowych -nale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich \nkondygnacjach , słu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z \nprzeznaczeniem budynku lub jego cz ęś ci; \n14)  usługach towarzysz ących – nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspokajanie podstawowych \npotrzeb ludno ści, które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi, a w szczególno ści: usługi handlu detalicznego, działalno ści \nbiurowej, oświaty, odnowy biologicznej i ochrony zdrowia, opiek i społecznej, sportu i \nrekreacji, kultury, projektowania i pracy twórczej,  gastronomii, drobnych usług \nrzemie ślniczych takich jak usługi fryzjerskie,",
  " usługi handlu detalicznego, działalno ści \nbiurowej, oświaty, odnowy biologicznej i ochrony zdrowia, opiek i społecznej, sportu i \nrekreacji, kultury, projektowania i pracy twórczej,  gastronomii, drobnych usług \nrzemie ślniczych takich jak usługi fryzjerskie, kosmetyczne , pralnicze oraz drobne \nusługi naprawcze sprz ętu codziennego u żytku z wył ączeniem napraw samochodów i \nmotocykli; \n15)  usługach bez przes ądzania profilu – nale ży przez to rozumie ć obiekty usługowe w \noddzielnych budynkach,  a w szczególno ści usługi: handlu detalicznego, ochrony \nzdrowia i opieki społecznej, kultury, turystyki i s portu, obsługi nieruchomo ści, \n 3wynajmu, poczty, telekomunikacji, hoteli, restaurac ji, po średnictwa finansowego, \nadministracji, o światy i edukacji, działalno ści weterynaryjnej; z wył ączeniem handlu \nhurtowego, placów składowych, obsługi technicznej p ojazdów, napraw pojazdów \nmechanicznych, stacji paliw, a tak że obiektów wymagaj ących bazy pojazdów \ntransportu towarowego; \n16)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekrac",
  " maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n17)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce celom publicznym w rozumieniu przepisów \nodr ębnych; \n18)  niepublicznych drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z \nterenu działk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę \ndrogi wewn ętrznej dla pozostałych działek do niej przylegaj ących; \n19)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści  \n5m i maksymalnej długo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej \ndo drogi publicznej. \n \n§ 5 . \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi",
  "ia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n \n§ 6. \n1.  Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2.  Ustalenia szczegółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem.  \n \nDZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \n Przeznaczenie terenów \n§ 7. \n1.  Okre śla si ę nast ępuj ące przeznaczenie terenów: \n1)  teren zabudowy mieszkaniowej jednorodzinnej - oznac zony na r",
  "ZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \n Przeznaczenie terenów \n§ 7. \n1.  Okre śla si ę nast ępuj ące przeznaczenie terenów: \n1)  teren zabudowy mieszkaniowej jednorodzinnej - oznac zony na rysunku planu \nsymbolem M;  \n2)  teren zabudowy mieszkaniowej jednorodzinnej i usług owej - oznaczony na rysunku \nplanu symbolem MU;  \n3)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń, \nokre ślonej dalej jako tereny KUD – drogi dojazdowe. \n 42.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne- drogi d ojazdowe (jezdnie \nkomunikacji kołowej, przestrzenie komunikacji piesz ej, ście żka rowerowa). \n \nRozdział 2 \n Obszary i obiekty chronione \n§ 8. \nDla terenów zmeliorowanych oznaczonych na rysunku p lanu specjalnym symbolem, ustala \nsi ę: \n1)  dopuszczenie zabudowy na terenach zmeliorowanych po  przebudowie b ądź likwidacji \nistniej ącej sieci drenarskiej; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zag",
  "u p lanu specjalnym symbolem, ustala \nsi ę: \n1)  dopuszczenie zabudowy na terenach zmeliorowanych po  przebudowie b ądź likwidacji \nistniej ącej sieci drenarskiej; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów oraz przebudowy sieci drenarskich. \n \nRozdział 3 \n Ustalenia z zakresu ochrony środowiska i przyrody \n§ 9. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg.  \n4.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 12. \n5.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów komunika cji. \n6.  Odwodnienie terenów zabudowy MU i M odbywa ć si ę b ędzie do gruntu w granicach \ndziałki z wykor",
  " \n5.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów komunika cji. \n6.  Odwodnienie terenów zabudowy MU i M odbywa ć si ę b ędzie do gruntu w granicach \ndziałki z wykorzystaniem naturalnej retencji lub do  rowu. \n7.  Zakazuje si ę samowolnego podwy ższania lub obni żania powierzchni terenu działek \npowy żej lub poni żej poziomu terenu działek s ąsiednich oraz zmiany stanu wody na \ngruncie, a zwłaszcza kierunku odpływu znajduj ącej si ę na tym gruncie wody opadowej ani \nkierunku odpływu ze źródeł ze szkod ą dla gruntów s ąsiednich. \n8.  Ustala si ę zakaz lokalizacji obiektów usługowych oraz obiektó w budowlanych słu żą cych \ndo produkcji rolniczej, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści środowiska poza terenem, do którego prowadz ący usługi posiada tytuł \nprawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie \nkomunikacji. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n \nRozdział 4 \n Standardy i zasady obsługi infrastruktur",
  " zanieczyszcze nie odpadami, oddziaływanie \nkomunikacji. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n \nRozdział 4 \n Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 10. \n1.  Dla nowej zabudowy, przyjmuje si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \n 5źródło zasilania wodoci ągu gminnego uj ęcie w Walendowie (poza obszarem \nplanu), \nb)  do celów gospodarczych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia \nwody; \n2)  odprowadzanie ścieków sanitarnych: \na)  ustala si ę docelowe odprowadzenie ścieków sanitarnych, kanalizacj ą rozdzielcz ą \ndo lokalnej oczyszczalni ścieków poza obszarem planu, \nb)  do czasu wybudowania sieci kanalizacji sanitarnej d opuszcza si ę odprowadzenie \nścieków bytowo – gospodarczych do szczelnych zbiorni k",
  " ę docelowe odprowadzenie ścieków sanitarnych, kanalizacj ą rozdzielcz ą \ndo lokalnej oczyszczalni ścieków poza obszarem planu, \nb)  do czasu wybudowania sieci kanalizacji sanitarnej d opuszcza si ę odprowadzenie \nścieków bytowo – gospodarczych do szczelnych zbiorni ków bezodpływowych na \nnieczysto ści płynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem na terenach zmeliorowanych lub z wysokim  poziomem wody \ngruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych \nzlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej i usług \nodprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo do \ngruntu (w",
  "orników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych \nzlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej i usług \nodprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo do \ngruntu (w przypadku wyst ępowania wystarczaj ąco chłonnej powierzchni \nbiologicznie czynnej) lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone, \nd)  wody opadowe z utwardzonych powierzchni dróg odprow adzane b ędą do rowów \npo podczyszczeniu je żeli takie zanieczyszczenia wyst ąpi ą, \ne)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji sanitarnej; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15kV wyprowadzonej z istniej ących poza obszarem planu: \nRPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny, \nb)  ustala si ę w zagosp",
  "Z „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n, \nd)  nale ży liczy ć si ę z konieczno ści ą budowy, stacji transformatorowej SN/nn na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, działki pod stacj ę, winny \n 6by ć poło żone w zasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji nale ży \nzachowa ć stref ę woln ą od zabudowy w promieniu 3 m dla budynków z \nmateriałów niepalnych i 5 m dla budynków z materiał ów palnych; zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego \nplanu; \n5)  zasilanie w gaz: \na)  przyjmuje si ę, że gaz dostarczany",
  " ą od zabudowy w promieniu 3 m dla budynków z \nmateriałów niepalnych i 5 m dla budynków z materiał ów palnych; zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego \nplanu; \n5)  zasilanie w gaz: \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, na warunkach okre ślonych przez operatora sieci, z istniej ącej \n(poza obszarem planu) stacji redukcyjno – pomiarowe j I o  Janki poł ączonej ze \nstacj ą redukcyjno – pomiarow ą I o  Radziejowice gazoci ągiem  Ø200 wzdłu ż Trasy \nKatowickiej, \nb)  wzdłu ż gazoci ągów nale ży zachowa ć odpowiednie strefy kontrolowane, zgodnie z \nwarunkami wynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego ci śnienia wynosz ą 0,5 m, \na szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło: \nz indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki, energi ę",
  "udowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło: \nz indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki, energi ę elektryczn ą lub inne ekologiczne no śniki energii; plan wyklucza \nstosowanie pieców opalanych paliwem stałym (zakaz n ie dotyczy kominków); \n8)  ustala si ę usuwanie odpadów stałych i płynnych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych dopuszczaj ąc lokowanie sieci na działkach, w przypadku braku \nmo żliwo ści lokowania w liniach rozgraniczaj ących dróg. \n3.  Realizacja zabudowy oraz infrastruktury",
  "aniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych dopuszczaj ąc lokowanie sieci na działkach, w przypadku braku \nmo żliwo ści lokowania w liniach rozgraniczaj ących dróg. \n3.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n4.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków na podstawie opracowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna \nuci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu  \nRozdział 1 \nTeren  zabudowy mieszkaniowej jednorodzinnej M  \n§ 11. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym; \n \n \n 72)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  urz ądzenia budowlane, infrastruktura techniczna dla pot rzeb działki lub potrzeb \nlokalnych, nie",
  "znaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  urz ądzenia budowlane, infrastruktura techniczna dla pot rzeb działki lub potrzeb \nlokalnych, niepubliczne drogi wewn ętrzne, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \n w budynku mieszkalnym lub gospodarczym dopuszcza s i ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , ani \nwzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie wi ęcej \nni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \n4)  zakazuje si ę: \na)  lokalizacji na terenie M: handlu hurtowego, placów składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów \ntymczasowych z wyj ątkiem obiektów niezb ędnych w czasie budowy,  masztów \ntelefonii komórkowej oraz nowych siedlisk rolniczyc h, \nb)  adaptacji gara ży, budynków gospodarczych na cele mieszkalne je żeli na działce \nznajduje si ę już budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy",
  "ztów \ntelefonii komórkowej oraz nowych siedlisk rolniczyc h, \nb)  adaptacji gara ży, budynków gospodarczych na cele mieszkalne je żeli na działce \nznajduje si ę już budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n5)  zasady zagospodarowania – budowa, roboty budowlane,  remont, przebudowa oraz zmiana \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania w tym zabudowy \nzagrodowej. \n \n \n§ 12. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych dla zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na 1000m 2, dopuszczaj ąc obni żenie tej \npowierzchni, o 5%,  \n2)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy działek \nwydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej lub działek \npod niepubliczne drogi wewn ętrzne; \n3)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych dla zabudowy  \nmieszkaniowej jednorodzinnej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej i",
  "ętrzne; \n3)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych dla zabudowy  \nmieszkaniowej jednorodzinnej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej i działce z \nzachowan ą zabudow ą zagrodow ą zachowano, co najmniej 50% powierzchni \nbiologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego wolno stoj ącego z jednym mieszkaniem lub jednego budynku \nmieszkalnego w zabudowie bli źniaczej z jednym mieszkaniem. Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \n 8a)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb)  nakazuje si ę stosowanie dachów spadzistych dla zabudowy mieszka niowej oraz \ndopuszcza si ę dachy płaskie dla budynków  gospodarczych  i gara ży, \nc)  dopuszc",
  "ie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb)  nakazuje si ę stosowanie dachów spadzistych dla zabudowy mieszka niowej oraz \ndopuszcza si ę dachy płaskie dla budynków  gospodarczych  i gara ży, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3. Wysoko ść  zabudowy: \n    zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniow ej jednorodzinnej do 3 kondygnacji                         \n(3 kondygnacja poddasze u żytkowe) i nie wi ęcej ni ż12m, \nb)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej",
  " pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniow ej jednorodzinnej do 3 kondygnacji                         \n(3 kondygnacja poddasze u żytkowe) i nie wi ęcej ni ż12m, \nb)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 3m \n(dachy płaskie) lub 4,5m (dachy spadziste), \nc)  wysoko ść  budynków gospodarczych w zabudowie zagrodowej do 2  kondygnacji   \n(dachy spadziste) lub do 2 kondygnacji (dachy płask ie) i nie wi ęcej ni ż do 12m. \n \n4. Linie zabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w zdłu ż drogi \n31KUD; \n2)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte ganki o powierzchni zabudowy do \n4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, wykusze, witryny oraz \nelementy małej architektury pod warunkiem zachowani a innych przepisów \nodr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą",
  "isów \nodr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n6)  dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków \nmieszkalnych i gospodarczych, przy granicy jako doc elow ą zabudow ę w układzie \nbli źniaczym. \n \n5. Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć wzdłu ż ustalonych linii rozgraniczaj ących dróg  \npublicznych oraz wzdłu ż granic działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n 93)  przyjmuje si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż drogi \n31KUD i wzdłu ż niepublicznych dróg wewn ętrznych; \n4)  wyklucza si",
  "zy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n 93)  przyjmuje si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż drogi \n31KUD i wzdłu ż niepublicznych dróg wewn ętrznych; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n5)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%; \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi;  \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n§ 13. \nZasady i warunki podziału terenu na działki budowla ne \n1. Wyznacza si ę na rysunku planu linie rozgraniczaj ące drogi 31KUD. \n2. Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenu M: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ąd",
  "UD. \n2. Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenu M: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  ustala si ę podział terenu M na działki, o powierzchniach, o k tórych mowa w § 12 ust. \n1 z zachowaniem, co najmniej 50% powierzchni biolog icznie czynnej na ka żdej \ndziałce; \n3)  ka żda wydzielana działka musi mie ć zapewniony dost ęp do drogi publicznej i do \ninfrastruktury technicznej;  \n4)  przy ka żdym podziale terenu przylegaj ącego do istniej ącej drogi- ul. Przedszkolnej \nnale ży ka żdorazowo wydziela ć działki pod jej poszerzenie, a linie wydzielenia m usz ą \nsi ę pokrywa ć z liniami rozgraniczaj ącymi drogi 31KUD, ustalonymi w planie. \n3. Ustala si ę nast ępuj ące zasady i warunki wydzielania niepublicznych dróg  wewn ętrznych w \nobszarze planu: \n1)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej niepublicznymi drogami wewn ętrznymi o minimalnej szeroko ści 8m) do \ndrogi publicznej oraz do infrastruktury technicznej ; \n2)  dla pojedynczych działek",
  "znych w \nobszarze planu: \n1)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej niepublicznymi drogami wewn ętrznymi o minimalnej szeroko ści 8m) do \ndrogi publicznej oraz do infrastruktury technicznej ; \n2)  dla pojedynczych działek dopuszcza si ę dost ęp do drogi publicznej poprzez si ęgacz; \n3)  ka żda niepubliczna droga wewn ętrzna winna mie ć dwustronne wł ączenie do \nistniej ącego układu komunikacyjnego, a gdyby to było niemo żliwe, droga o \njednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5 x 12,5 m); \n4)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5m wzdłu ż drogi       \n31 KUD i wzdłu ż granicy działki pełni ącej rol ę niepublicznej drogi wewn ętrznej; \n5)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek. \n \nSzczególne warunki zabudowy i zagospodarowania \n§ 14. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8. \n2.  Przyjmuje si ę kwalifikacj ę terenu w zakresie dopuszczalnych poziomów hał",
  "1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8. \n2.  Przyjmuje si ę kwalifikacj ę terenu w zakresie dopuszczalnych poziomów hałasu w  \nśrodowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska \n(Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.), jak dla terenów zabudowy mieszkaniowej \njednorodzinnej nakazuj ąc zachowanie standardów środowiskowych zawartych ww. \nustawie. \n \n 10  Zasady obsługi w zakresie infrastruktury techniczne j i komunikacji \n§ 15. \n1.  Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 10. \n2.  Ustala si ę obsług ę komunikacyjn ą terenu M od strony istniej ącej drogi dojazdowej  \n31KUD. \n3.  Miejsca postojowe nale ży zapewni ć na własnych działkach, według nast ępuj ących \nminimalnych wska źników: \n1)  zabudowa mieszkaniowa jednorodzinna-2 miejsca posto jowe na 1 dom; \n2)  sklep, lokal usługowy-30miejsc postojowych na 1000m  2 powierzchni u żytkowej, ale \nnie mniej niż 3 miejsca postojowe na sklep lub lokal usługowy. \n \nRozdział 2 \nTeren  zabudowy mieszkaniowej jednorodzinnej i usłu gowej  MU",
  "2 miejsca posto jowe na 1 dom; \n2)  sklep, lokal usługowy-30miejsc postojowych na 1000m  2 powierzchni u żytkowej, ale \nnie mniej niż 3 miejsca postojowe na sklep lub lokal usługowy. \n \nRozdział 2 \nTeren  zabudowy mieszkaniowej jednorodzinnej i usłu gowej  MU  \n§ 16. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym, usługi towarzysz ące o których mowa w § 4 ust. 1 pkt. 14 lub usługi,                        \no których mowa w § 4 ust. 1 pkt. 15; \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  urz ądzenia budowlane, infrastruktura techniczna dla pot rzeb działki lub potrzeb \nlokalnych, niepubliczne drogi wewn ętrzne, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwię",
  " towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwięcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego; \nb)  na działkach o powierzchni, co najmniej 3000m 2, dopuszcza si ę lokowanie usług,                 \no których mowa w § 4 ust. 1 pkt. 15; \n4)  zakazuje si ę: \na)  lokalizacji na terenie MU: handlu hurtowego, placów  składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, masztów telefonii \nkomórkowej, lokalizacji obiektów tymczasowych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy oraz nowych siedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych lub usługowych na cele mi eszkalne je żeli \nna działce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . ",
  "u realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 ,3 przeznaczenia. \n \n§ 17. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych dla zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na 1000m 2 , \n 11  2)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych z zabudow ą \nmieszkaniow ą jednorodzinn ą i wbudowanymi usługami towarzysz ącymi ustala si ę na \n1500 m 2; \n3)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych z zabudow ą \nmieszkaniow ą jednorodzinn ą i usługami towarzysz ącymi oraz usługami, o których \nmowa w § 4 ust. 1 pkt. 15 ustala si ę na 3000 m 2; \n4)  minimalne powierzchnie nowo wydzielanych działek ty lko z usługami ustala si ę na \n3000 m 2; \n5)  dopuszcza si ę obni żenie, o 5%, powierzchni działek, o których mowa w p kt. 1,2, 3 i 4; \n6)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy działek \nwydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej lub pod \nniepubliczne dro",
  "za si ę obni żenie, o 5%, powierzchni działek, o których mowa w p kt. 1,2, 3 i 4; \n6)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy działek \nwydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej lub pod \nniepubliczne drogi wewn ętrzne; \n7)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych dla zabudowy  ustala \nsi ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego wolno stoj ącego z jednym mieszkaniem lub jednego budynku \nmieszkalnego w zabudowie bli źniaczej z jednym mieszkaniem. Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typ",
  "owa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb)  nakazuje si ę realizacje dachów sko śnych dla zabudowy mieszkaniowej, \nc)  dopuszcza si ę dachy płaskie dla usług, zabudowy gospodarczej lub  gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \nf)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3. Wysoko ść  zabudowy: \n    zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja poddasze u żytkowe",
  "aj ących dróg. \n \n3. Wysoko ść  zabudowy: \n    zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja poddasze u żytkowe) i nie wi ęcej ni ż12m, \nb)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 3m \n(dachy płaskie) lub 4,5m (dachy sko śne), \nc)  wysoko ść  zabudowy usługowej do 3 kondygnacji (dachy spadzis te) lub do          \n2 kondygnacji (dachy płaskie) i nie wi ęcej ni ż 12m. \n \n \n 12  4. Linie zabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w zdłu ż drogi \n30KUD; \n2)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte parterowe portiernie, ganki o \npowierzchni zabudowy do 4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, \nwykusze, witryny oraz elementy małej architektury p od warunkiem zachowania \ninnych przepisów odr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \n",
  "adaszenia nad wej ściami lub wjazdami do gara ży, \nwykusze, witryny oraz elementy małej architektury p od warunkiem zachowania \ninnych przepisów odr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n6)  linie zabudowy na terenie MU wzdłu ż wspólnej granicy działek z projektowan ą                \ni istniej ącą zabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy obiektów \nusług w terenie MU; \n7)  dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków \nmieszkalnych i gospodarczych, przy granicy jako doc elow ą zabudow ę w układzie \nbli źniaczym. \n \n5. Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć wzdłu ż ustalonych linii rozgraniczaj ących dróg  \npublicznych oraz wzdłu ż granic działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren \npomi ędzy lini ą rozgraniczaj ",
  "znych dróg \nwewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, wzdłu ż dróg dojazdowych i \nniepublicznych dróg wewn ętrznych, w takich przypadkach mo żna przeznaczy ć na \nmiejsca postojowe, ziele ń ozdobn ą, chodniki; \n3)  ustala si ę zachowanie naro żnych ści ęć  linii ogrodze ń: nie mniej ni ż 5m wzdłu ż drogi \n30KUD i wzdłu ż niepublicznych dróg wewn ętrznych; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n5)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe, co najmniej w 25%;  \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi;  \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków;  \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n§ 18",
  "dcinka drogi;  \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków;  \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n§ 18. \nZasady i warunki podziału terenu na działki budowla ne \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenu przeznaczonego do realizacji \ncelu publicznego: teren cz ęś ci drogi 30KUD. \n2.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenu MU w obszarze p lanu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n 13  2)  ustala si ę podział terenu MU na działki budowlane, o powierzc hniach, o których \nmowa w § 17 ust. 1 z zachowaniem, co najmniej 50% p owierzchni biologicznie \nczynnej na ka żdej działce; \n3)  ka żda wydzielana działka budowlana, musi mie ć zapewniony dost ęp do drogi \npublicznej i do infrastruktury technicznej;  \n4)  przy ka żdym podziale terenu przylegaj ącego do istniej ącej drogi 30KUD nale ży \nka żdorazowo wydziela ć działki pod jej poszer",
  "3)  ka żda wydzielana działka budowlana, musi mie ć zapewniony dost ęp do drogi \npublicznej i do infrastruktury technicznej;  \n4)  przy ka żdym podziale terenu przylegaj ącego do istniej ącej drogi 30KUD nale ży \nka żdorazowo wydziela ć działki pod jej poszerzenie, a linie wydzielenia m usz ą si ę \npokrywa ć z liniami rozgraniczaj ącymi drogi ustalonymi w planie. \n3.  Ustala si ę nast ępuj ące zasady i warunki wydzielania niepublicznych dróg  wewn ętrznych \nw obszarze planu: \n1)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej niepublicznymi drogami wewn ętrznymi o minimalnej szeroko ści 8m lub \n10m) do drogi publicznej oraz do infrastruktury tec hnicznej; \n2)  dla pojedynczych działek dopuszcza si ę dost ęp do drogi publicznej poprzez si ęgacz; \n3)  niepubliczna droga wewn ętrzna winna mie ć dwustronne wł ączenie do istniej ącego \nukładu komunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym \nwł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5 x 12,5 m); \n4)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5m wzdłu ż drogi \n30KUD i niepublicznych dróg wewn ",
  ", musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5 x 12,5 m); \n4)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5m wzdłu ż drogi \n30KUD i niepublicznych dróg wewn ętrznych; \n5)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek. \n \nSzczególne warunki zabudowy i zagospodarowania \n§ 19. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8. \n2.  Przyjmuje si ę kwalifikacj ę terenu w zakresie dopuszczalnych poziomów hałasu w  \nśrodowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska \n(Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.), jak dla terenów mieszkaniowo-usługowych \nnakazuj ąc zachowanie standardów środowiskowych zawartych ww. ustawie. \n \nZasady obsługi w zakresie infrastruktury techniczne j i komunikacji \n§ 20. \n1.  Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 11. \n2.  Ustala si ę dost ępno ść  i obsług ę komunikacyjn ą terenu MU od strony drogi  30KUD. \n3. ",
  "§ 20. \n1.  Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 11. \n2.  Ustala si ę dost ępno ść  i obsług ę komunikacyjn ą terenu MU od strony drogi  30KUD. \n3.  Miejsca postojowe nale ży zapewni ć na własnych działkach, według nast ępuj ących \nminimalnych wska źników: \n1)  zabudowa mieszkaniowa jednorodzinna-2miejsca postoj owe na 1 dom; \n2)  sklep, lokal usługowy-30miejsc postojowych na 1000m  2 powierzchni u żytkowej, ale \nnie mniej ni ż 3 miejsca postojowe na sklep lub lokal usługowy. \n3)  kultura, sport – 20 miejsc postojowych na 1000 m 2 pow. u żytkowej; \n4)  hotel – 20 miejsc postojowych dla samochodów osobow ych, 1 autokar do 100 łó żek \noraz 4 miejsca postojowe na 10 zatrudnionych; \n5)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt; \n6)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n7)  przedszkole– 30 miejsc postojowych na 100 zatrudnio nych, \n8)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej. \n 14   \nRozdział 3 \nTereny  komunikacji KUD  \n§ 21. \n1.  Wyznacza si ę teren pod drogi publiczne: \n1)  30KUD –ul. Przyle śna; \n2)  31KUD–ul.",
  " zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej. \n 14   \nRozdział 3 \nTereny  komunikacji KUD  \n§ 21. \n1.  Wyznacza si ę teren pod drogi publiczne: \n1)  30KUD –ul. Przyle śna; \n2)  31KUD–ul. Przedszkolna. \n2.  Wyznacza si ę w obszarze gminy Nadarzyn uzupełniaj ący 6-cio metrowy pas terenu pod \ndrog ę dojazdow ą 30KUD (o szeroko ści 13m w liniach rozgraniczaj ących wspóln ą z \nterenem we wsi S ękocin Stary w gminie Raszyn). \n3.  Wyznacza si ę teren pod poszerzenie drogi dojazdowej 31KUD (o sz eroko ści 10m w \nliniach rozgraniczaj ących) od 3m do 5m w obszarze planu. \n4.  W wyznaczonych liniami rozgraniczaj ącymi terenach dróg ustala si ę: \n1)  realizacj ę urz ądze ń komunikacyjnych (miejsca postojowe wzdłu ż dróg KUD), \nodpowiednio realizacj ę jezdni, chodników i ście żki rowerowej wzdłu ż drogi 30KUD; \n2)  odpowiednio lokowanie urz ądze ń i obiektów infrastruktury technicznej; \n3)  nasadzenia zieleni; \n4)  lokowanie rowów odwadniaj ących. \n5.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej                             \ni tymczasowej z wyj ątkiem obiektów niezb ędnych podczas bud",
  " ń i obiektów infrastruktury technicznej; \n3)  nasadzenia zieleni; \n4)  lokowanie rowów odwadniaj ących. \n5.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej                             \ni tymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n6.  Ustala si ę lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg, w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n7.  Realizacja dróg na terenach zmeliorowanych wymaga p rzebudowy lub likwidacji drena żu \nrolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji. \n8.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 22. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści: 5% dla terenu M; 10% dla terenu MU oraz 0,1 % d la terenów             \nkomunikacji. \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 23. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia",
  "3 \nustawy w wysoko ści: 5% dla terenu M; 10% dla terenu MU oraz 0,1 % d la terenów             \nkomunikacji. \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 23. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 24. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 25. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \n \n \n 15   \n \n \nUZASADNIENIE \n \nPrzedstawiony projekt uchwały w sprawie uchwalenia miejscowego planu \nzagospodarowania przestrzennego cz ęś ci wsi Wolica –Etap IV  w gminie Nadarzyn, jest \nrealizacj ą Uchwały Nr LI/780 Nr VIII/80/99 Rady Gminy Nadarzy n z dnia 7 kwietnia 1999 r. \nw sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we wsi \nWolica oznaczone na zał ączniku graficznym, stanowi ącym zał ącznik Nr 2 do uchwały                 \nNr VIII/80/99 Rady Gmi ny Nadarzyn z dnia 7 kwietnia 1999 r.) oraz Uchwały                               \nNr XXXIII/609/2005 Rady Gminy Nadarzyn z dnia 22",
  " wsi \nWolica oznaczone na zał ączniku graficznym, stanowi ącym zał ącznik Nr 2 do uchwały                 \nNr VIII/80/99 Rady Gmi ny Nadarzyn z dnia 7 kwietnia 1999 r.) oraz Uchwały                               \nNr XXXIII/609/2005 Rady Gminy Nadarzyn z dnia 22 lu tego 2005 r. w sprawie sporz ądzenia \nmiejscowego planu zagospodarowania przestrzennego w si Wolica w gminie Nadarzyn                 \nw czterech etapach.  \nMiejscowy plan zagospodarowania przestrzennego dla wsi Wolica w granicach \nadministracyjnych sporz ądzany był na podstawie nast ępuj ących uchwał Rady Gminy:  \n- Uchwały Nr VI/58/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999 r. \nw sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn(w cz ęś ci obejmuj ącej fragment \nwsi Wolica); zmienionej Uchwał ą Nr XI/180/2003 Rady Gminy Nadarzyn z dnia 17 \nczerwca 2003r. w sprawie zmiany Uchwały Nr VI/58/99  Rady Gminy Nadarzyn z \ndnia 24 lutego 1999r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego gmin y Nadarzyn; \n- Uchwały Nr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodar",
  "z ądzania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego gmin y Nadarzyn; \n- Uchwały Nr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we \nwsi Wolica oznaczone na zał ącznikach graficznych nr 2, 3 i 4 do uchwały                       \nNr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia  1999 r.); \n- Uchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we \nwsi Wolica oznaczone na zał ącznikach graficznych nr 3 i 4 do uchwały Nr XI/109/ 99 \nRady Gminy Nadarzyn z dnia 30 czerwca 1999 r.), zmi enionej uchwał ą Nr \nXXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja 2 001 r. w sprawie zmiany \nuchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn, zmi enionej Uchwał ą Nr \nXXXVII/326/200",
  "iany \nuchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn, zmi enionej Uchwał ą Nr \nXXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie \nzmiany uchwały Nr XXXIV/307/2001 Rady Gminy Nadarzy n z dnia 28 maja 2001 r. \nw sprawie zmiany uchwały Nr XI/109/99 Rady Gminy Na darzyn z dnia 30 czerwca \n1999 r. w sprawie przyst ąpienia do sporz ądzenia zmiany miejscowego planu \nogólnego zagospodarowania przestrzennego gminy Nada rzyn; \n- Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn (w cz ęś ci obejmuj ącej tereny we wsi \nWolica), zmienionej Uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia              \n3 sierpnia 2001 r. w sprawie zmiany Uchwały Nr XV/1 30/99 Rady Gminy Nadarzyn \nz dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzenia miejscowych \nplanów zagospodarowania przestrzennego terenów w gm inie Nadarzyn. \nW okresie sporz ądzania planu, ze wzgl ędu na poło żenie w",
  "ły Nr XV/1 30/99 Rady Gminy Nadarzyn \nz dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzenia miejscowych \nplanów zagospodarowania przestrzennego terenów w gm inie Nadarzyn. \nW okresie sporz ądzania planu, ze wzgl ędu na poło żenie wzdłu ż Trasy Katowickiej, która \nbędzie przystosowywana do pełnienia funkcji drogi eks presowej oraz ze wzgl ędu brak zgody \n 16  na przeznaczenie na cele nierolnicze dla niektórych  terenów przeznaczonych w Studium pod \nzainwestowanie, obszar wsi Wolica uchwał ą Nr XXXIII/609/2005 Rady Gminy Nadarzyn          \nz dnia 22 lutego 2005 r. w sprawie sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego wsi Wolica w gminie Nadarzyn został podzielony na IV Etapy. Obszar \nka żdego Etapu wyznaczony został do oddzielnego prowadz enia dalszej procedury \nsporz ądzania planu i uchwalenia, jako odr ębny plan miejscowy.  \nPlan zagospodarowania dla Etapu I, został uchwalony  uchwał ą Nr XXVI/636/2005 \nRady Gminy Nadarzyn z dnia 27 kwietnia 2005 r. opub likowan ą w Dzienniku Urz ędowym \nWojewództwa Mazowieckiego Nr 152, poz. 4748 z dn. 2 7.06.2005 r. \nPlan zagospodarowania dla Etapu II, został uchwalon y uchwał ą Nr XXIII/182/2008 \nRady Gminy Nadarzyn z dnia 28 maja 2008 r. \n Dla planu zag",
  " ędowym \nWojewództwa Mazowieckiego Nr 152, poz. 4748 z dn. 2 7.06.2005 r. \nPlan zagospodarowania dla Etapu II, został uchwalon y uchwał ą Nr XXIII/182/2008 \nRady Gminy Nadarzyn z dnia 28 maja 2008 r. \n Dla planu zagospodarowania obejmuj ącego teren tzw. Etapu III  procedura \nsporz ądzenia planu jest kontynuowania. Oczekujemy na osta teczne rozstrzygni ęcia w sprawie \nposzerzenia Trasy Katowickiej. \nProcedura sporz ądzania miejscowego planu zagospodarowania przestrze nnego wsi \nWolica, wspólna dla wszystkich etapów została przep rowadzona zgodnie z art. 18 ustawy             \nz dnia 7 lipca 1994r. o zagospodarowaniu przestrzen nym (Dz. U. z 1999 r. nr 15, poz. 139 ze \nzm.) w zwi ązku z a rt. 85 ust. 2 ustawy z dnia 27 marca 2003r. o plano waniu                                    \ni zagospodarowaniu przestrzennym (Dz. U. z 20003r. Nr 80, poz. 717 z pó źn. zm.)tj: \n1.  ogłoszono w prasie miejscowej oraz przez obwieszcze nie, a tak że w sposób zwyczajowo \nprzyj ęty w danej miejscowo ści, o podjęciu uchwały o przyst ąpieniu do sporz ądzania \nplanu, okre ślaj ąc form ę, miejsce i termin składania wniosków do planu, nie  krótszy ni ż 21 \ndni od dnia ogłoszenia, \n2.  instytucje i organy wła ściwe do uzgadniania i",
  " ści, o podjęciu uchwały o przyst ąpieniu do sporz ądzania \nplanu, okre ślaj ąc form ę, miejsce i termin składania wniosków do planu, nie  krótszy ni ż 21 \ndni od dnia ogłoszenia, \n2.  instytucje i organy wła ściwe do uzgadniania i opiniowania planu zawiadomion o pisemnie \no podj ęciu uchwały o przyst ąpieniu do sporz ądzania planu i zebrano wnioski do \nsporz ądzanego planu, \n3.  projekt planu przedło żono do uzgodnie ń i opinii z: \na)  wojewod ą, zarz ądem województwa, zarz ądem powiatu w zakresie odpowiednich \nzada ń rz ądowych i samorz ądowych, \nb)  wójtami Gminy Michałowice i Gminy Raszyn \nc)  wła ściwym wojewódzkim konserwatorem zabytków, \nd)  organami wła ściwymi do uzgadniania projektu planu na podstawie p rzepisów \nodr ębnych w tym z Woj. Konserwatorem Przyrody i Regiona lnym Zarz ądem \nGospodarki Wodnej Inspektorat w Warszawie, \ne)  wła ściwym zarz ądc ą dróg powiatowych, \nf)  wła ściwymi organami wojskowymi oraz bezpiecze ństwa pa ństwa, \ng)  dla terenu obowi ązuj ą zgody na przeznaczenie terenów na cele nierolnicze , które \nuzyskano do miejscowego planu ogólnego zagospodarow ania przestrzennego \ngminy Nadarzyn oraz zgody na przeznaczenie na cele nierolnicze i niele",
  "owymi oraz bezpiecze ństwa pa ństwa, \ng)  dla terenu obowi ązuj ą zgody na przeznaczenie terenów na cele nierolnicze , które \nuzyskano do miejscowego planu ogólnego zagospodarow ania przestrzennego \ngminy Nadarzyn oraz zgody na przeznaczenie na cele nierolnicze i niele śne \nuzyskane do sporz ądzanego planu, \n4.  wprowadzono zmiany wynikaj ące z uzyskanych opinii i dokonanych uzgodnie ń, \n5.  przeprowadzona została procedura wyło żenia planu do wgl ądu publicznego; zebrano \nzarzuty i protesty; rozpatrzono zarzuty i protesty.  Zarzuty i protesty nieuwzgl ędnione \nprzez Wójta Gminy Nadarzyn, zostały przez Rad ę Gminy odrzucone, \n6.  dla projektu planu została przeprowadzona pełna pro cedura sporz ądzania planu i plan \nobejmuj ący obszar tzw. IV Etapu  jest przedkładany Radzie G miny Nadarzyn do \nuchwalenia."
]