[
  "Kajetany 1 \n \n \nU C H W A Ł A  N r  X L V I I / 7 5 7 / 2 0 0 6  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 9  m a r c a  2 0 0 6 r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Kajetany w \ngminie Nadarzyn  \n \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001r. Nr 142 poz.1591 ze zm.), art. 26 ustawy  z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 ze zm.) w zwi ązku z  art. \n85 ust. 2 ustawy z dnia  27 marca 2003r. o planowan iu i zagospodarowaniu przestrzennym \n(Dz. U. z 2003r. Nr 80, poz. 717 ze zm.) oraz uchwa łami:  \nuchwał ą Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia  1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn oraz uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia \n3 sierpnia 2001 r. w sprawie zmiany Uchwały Nr XV/1 30/99 Rady Gminy Nadarzyn z dnia \n15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzenia",
  " gminie Nadarzyn oraz uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia \n3 sierpnia 2001 r. w sprawie zmiany Uchwały Nr XV/1 30/99 Rady Gminy Nadarzyn z dnia \n15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn oraz uchwał ą Nr \nXLVI/751/2006 Rady Gminy Nadarzyn z dnia 22 lutego 2006 r. w sprawie sporz ądzenia \nmiejscowego planu zagospodarowania przestrzennego w si Kajetany w gminie Nadarzyn   \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany w \ngminie Nadarzyn obejmuj ący działki nr ew. 226/1 i 226/2. \n2. Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n  \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do \nniniejszej uchwały. \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ",
  ". \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów przy u życiu oznacze ń literowych;  \n5)  nieprzekraczalne linie zabudowy. \n3.  Oznaczenia graficzne na rysunku planu i zwymiarowan e odległo ści poza obszarem planu \nnie wymienione w ust. 2 maj ą charakter informacyjny lub postulatywny. \n \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \nKajetany 21)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącego akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik  do niniejszej uchwały; \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą",
  " tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik  do niniejszej uchwały; \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zmianami), o \nile z tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6)  dopuszczeniach, propozycjach  – nale ży przez to rozumie ć zapisy planu maj ące \ncharakter postulatu do uwzgl ędnienia przy projektowaniu; \n7)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu; \n8)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n9)  działce  -nale ży przez to",
  " \n8)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n9)  działce  -nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie \nzawsze jest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do \ndrogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą \nwymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i \nniniejszej uchwały. Istniej ące granice nieruchomo ści s ą wniesione na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie; \n10)  linii rozgraniczaj ącej tereny o ró żnych funkcjach  – nale ży przez to rozumie ć \ngranice terenów przedstawione na rysunku planu lini ą ci ągł ą, dziel ące obszar planu na \ntereny zabudowy i tereny komunikacji; \n11)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nlini ę określaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii \nrozgraniczaj ącej drogi;  \n12)  powierzchni biologicznie czynnej  – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej, na gruncie rodzimym,",
  "enu \nlini ę określaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii \nrozgraniczaj ącej drogi;  \n12)  powierzchni biologicznie czynnej  – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n13)  maksymalnej liczbie  kondygnacji  - nale ży przez to rozumie ć nieprzekraczaln ą ilo ść  \nnadziemnych kondygnacji budynku zgodnie z definicj ą zawart ą w przepisach \nodr ębnych \n14)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społeczna, usługi \noświaty, gastronomia, kultura, turystyka i sport, obs ługa nieruchomo ści, wynajem \nitp.). \n15)  usługach bez przes ądzonego profilu – nale ży przez to rozumie ć usługi w obiektach \nwolno-stoj ących lub w lokalach wbudowanych, słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o",
  " ądzonego profilu – nale ży przez to rozumie ć usługi w obiektach \nwolno-stoj ących lub w lokalach wbudowanych, słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o powierzchni przek raczaj ącej 800 m 2 ), ochrony \nzdrowia i opieki społecznej, kultury, turystyki i s portu, obsługi nieruchomo ści, \nwynajmu, poczty, telekomunikacji, hoteli, restaurac ji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem sprzeda ży paliw \nKajetany 3do pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu \ntowarowego); \n  \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n \n§ 5. \nW planie ustala si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach, w tym \nprzeznaczonych do realizacji celów publicznych; \n2)  linie rozgraniczaj ące drogi wraz z urz ądzeniami pomocniczymi; \n3)",
  ". \n \n§ 5. \nW planie ustala si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach, w tym \nprzeznaczonych do realizacji celów publicznych; \n2)  linie rozgraniczaj ące drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunki, zasady i standardy kształtowania zabudowy oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasady i warunki podziału terenów na działki budowl ane; \n5)  warunki zagospodarowania terenów wynikaj ące z potrzeb ochrony środowiska \nprzyrodniczego; \n6)  zasady obsługi w zakresie infrastruktury techniczne j; \n7)  zasady obsługi w zakresie komunikacji. \n \nRozdział 2 \nUstalenia dla całego obszaru obj ętego planem \nPrzeznaczenie terenów  \n§ 6. \n1.  Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych \nsymbolem zgodnie z rysunkiem planu: \n1) teren zabudowy mieszkaniowej i usługowej- oznaczony  na rysunku planu symbolem \nMU; \n2) tereny komunikacji przeznaczone pod poszerzenie dró g dojazdowych-oznaczone na \nrysunku planu symbolami 1KUD i 2KUD. \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie",
  "owej i usługowej- oznaczony  na rysunku planu symbolem \nMU; \n2) tereny komunikacji przeznaczone pod poszerzenie dró g dojazdowych-oznaczone na \nrysunku planu symbolami 1KUD i 2KUD. \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n3.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nRozdział 3 \nTeren zabudowy mieszkaniowej jednorodzinnej i usług owej MU  \n§ 7. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące i usługi bez przes ądzonego profilu o których mowa w § 4 ust. 1 \npkt. 14 i 15 \n \n2) przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń; \nKajetany 4 \n3)  przeznaczenie dopusz",
  " i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń; \nKajetany 4 \n3)  przeznaczenie dopuszczalne: \na)  na działkach o powierzchni, co najmniej 3000 m 2 dopuszcza si ę przekształcenie terenu \nMU tylko pod usługi, o których mowa w pkt 1 lit b, \nb)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że usługi \nzajmowa ć b ędą nie wi ęcej ni ż 30 % powierzchni całkowitej budynku mieszkalnego \nalbo gospodarczego; \n \n4)  zakazuje si ę: \na)  lokalizacji stacji paliw, masztów telefonii komórko wej, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 ; \n5)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 \nprzeznaczenia; \n6)  do",
  "  lokowania usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 ; \n5)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 \nprzeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n \n§ 8. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 1000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na 1500 m 2; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą z \nusługami towarzysz ącymi i usługami bez przes ądzonego profilu ustala si ę na 3000m 2; \n4)  minimalne powierzchnie nowych działek tylko z usług ami ustala si ę na 3000 m 2; \n5)  dopuszcza si ę obni żenie ustalonych w pkt. 1, 2, 3 i 4 powierzchni dzia łek w zwi ązku   \nz poszerzeniem przyległych dróg; \n6)  minimaln ą szeroko ść  nowo wydzielanych działek dla wolno stoj ącej zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na",
  " obni żenie ustalonych w pkt. 1, 2, 3 i 4 powierzchni dzia łek w zwi ązku   \nz poszerzeniem przyległych dróg; \n6)  minimaln ą szeroko ść  nowo wydzielanych działek dla wolno stoj ącej zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na 20 m. \n \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50 % powierzchni biologicznie czynnej; \n \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko \njednego budynku mieszkalnego (jeden segment bli źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż \nustalone w ust. 1; \n \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nKajetany 5b)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \nd",
  " ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nKajetany 5b)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3.   Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 13 ustala si ę",
  "edn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3.   Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 13 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n \n4.   Linie zabudowy: \nustala si ę odpowiednio nieprzekraczalne linie zabudowy:   \na)  wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w  odległo ści 6m od  \nlinii rozgraniczaj ących dróg 1KUD i 2 KUD,  \nb)  od dróg wewn ętrznych ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od \nlinii rozgraniczaj ącej,  \nc)  poza ustalone linie zabudowy (przy budynkach mieszk alnych) mog ą wykracza ć ganki \no powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, \nwykusze, loggie, werandy, witryny, oraz elementy ma łej architektury, elementy wej ść  \ndo budynku (schody, podesty, pochylnia dla niepełno sprawnych, daszek) lub obiekty \ninfrastruktury technicznej-dopuszczalne pomi ędzy lini ą rozgraniczaj ą",
  "ami do gara ży, \nwykusze, loggie, werandy, witryny, oraz elementy ma łej architektury, elementy wej ść  \ndo budynku (schody, podesty, pochylnia dla niepełno sprawnych, daszek) lub obiekty \ninfrastruktury technicznej-dopuszczalne pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy pod warunkiem zachowania innych przepisów odr ębnych,  \nd)  poza ustalone linie zabudowy na działkach z usługam i mog ą by ć wysuni ęte: obiekty \nmałej architektury, budynki portierni, obiekty infr astruktury technicznej, \ne)  nie zakazuje si ę wycofania zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy, \nf)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi,  \ng)  linie zabudowy, wzdłu ż wspólnej granicy działek z projektowan ą i istniej ącą \nzabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy obiektów usług , \nh)  w odniesieniu do działek z zabudowa mieszkaniow ą jednorodzinn ą, gdy przy bocznej \ngranicy działki znajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy \nsąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, postuluje si ę realizowanie \nbudynku mieszkalnego, gara żu i bud",
  " zabudowa mieszkaniow ą jednorodzinn ą, gdy przy bocznej \ngranicy działki znajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy \nsąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, postuluje si ę realizowanie \nbudynku mieszkalnego, gara żu i budynku gospodarczego w układzie bli źniaczym \n(tzn. przybudowanego do budynku s ąsiada). Od wymagania tego mo żna odst ąpi ć, \nje żeli działka ma szeroko ść  wi ększ ą ni ż 20 m, albo budynki s ąsiednie s ą \nsubstandardowe i mo żna si ę spodziewa ć ich wymiany. Dopuszcza si ę etapow ą (nie \njednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i gospodarczych, przy \ngranicy jako docelow ą zabudow ę w układzie bli źniaczym. \nKajetany 6 \n5.  Ogrodzenia: \nustala si ę odpowiednio, nast ępuj ące zasady sytuowania ogrodze ń: \na)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dróg, \nb)  dopuszcza si ę miejscowe wycofanie ogrodze ń w głąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz na \ndziałkach z usługami. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż \ndróg dojazdowych K",
  "ń w głąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz na \ndziałkach z usługami. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż \ndróg dojazdowych KUD i dróg wewn ętrznych, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki, \nc)  przyjmuje si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m \ndla dróg dojazdowych KUD i dróg wewn ętrznych, \nd)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg, \ne)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe, co najmniej w 25 %,  \nf)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków, \ng)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n \n§ 9. \nUstala si ę odpowiednio nast ępuj ące zasady podziałów terenu MU:  \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji cel",
  "g)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n \n§ 9. \nUstala si ę odpowiednio nast ępuj ące zasady podziałów terenu MU:  \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych(drogi); \n2)  przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \na)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem \nprojektowanych urz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz \nustalon ą funkcj ą, \nb)  ustala si ę podział terenu na działki o minimalnych wielko ściach zapisanych w § 8 \nust. 1, pod warunkiem, że ka żda wydzielana działka budowlana b ędzie miała \nzachowane, odpowiednie powierzchnie biologicznie cz ynne, \nc)  dla pojedynczych działek z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do \ndrogi publicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki, \nd)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej \ngranicy pomi ędzy s ąsiaduj ącymi, przeznaczonymi do podziału działkami, \nodmierzaj ąc od wyznaczonej osi (granicy działek",
  " ści 60 m stanowi cz ęść  działki, \nd)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej \ngranicy pomi ędzy s ąsiaduj ącymi, przeznaczonymi do podziału działkami, \nodmierzaj ąc od wyznaczonej osi (granicy działek), symetryczni e w ka żdą stron ę \nodpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści), a w przypadku braku mo żliwo ści \nwyznaczenia symetrycznego drogi, po 8 m na ka żdej działce, oddzielnie; \ne)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach \njednego rz ędu działek, \nf)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych  nale ży \nka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a linie tego \nwydzielenia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych dróg; \n3)  zachowuje si ę z prawem zabudowy mieszkaniowej działki nie zainwe stowane, o \npowierzchniach mniejszych ni ż ustalone, je żeli zmniejszenie powierzchni działki \npowstanie przez odj ęcie na poszerzenie przyległych dróg. \n§ 10. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \nKajetany 71)  zmeliorowanych, dla których ustala si ę: \na)  likwidacj ę lub przebudow ę drena żu ro",
  " \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \nKajetany 71)  zmeliorowanych, dla których ustala si ę: \na)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do \ninwestowania na terenach zmeliorowanych. Przebudowa  ta winna obejmowa ć \ncałe działki, \nb)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i \nzagospodarowania terenów, przebudowy sieci drenarsk ich i odprowadzania wód \nopadowych. \n2)  urz ądze ń gazowych, dla których ustala si ę: \naktualnie zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w \nsprawie warunków technicznych, jakim powinny odpowi ada ć sieci gazowe (Dz. U. z \n2001 r. Nr 97, poz. 1055), wokół gazoci ągów obowi ązuje strefa kontrolowana (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i \nsadzenia drzew. Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 \nlipca 2001 r. szeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów \nwybudowanych przed i po 12 grudnia 2001 r; \n3)  wskazany w planie teren zabudowy MU w zakresie okre ślenia dopuszczalnych \npoziomów",
  " Gospodarki z dnia 30 \nlipca 2001 r. szeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów \nwybudowanych przed i po 12 grudnia 2001 r; \n3)  wskazany w planie teren zabudowy MU w zakresie okre ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako teren przeznaczony pod \nzabudow ę mieszkaniow ą jednorodzinn ą z usługami rzemie ślniczymi w rozumieniu \nprzepisów odr ębnych aktualnie Rozporz ądzenia Ministra Środowiska z dnia 29 lipca \n2004r. w sprawie dopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 178, \npoz. 1841 z dnia 3 sierpnia 2004r.). \n \n§ 11. \nPrzyjmuje si ę dla terenu MU odpowiednio, zasady ochrony środowiska: \n1)  ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów w obszarze planu; \n2)  zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego; \n3)  ustala si ę minimalny % powierzchni biologicznie czynnej liczo nej zgodnie z definicj ą \nzapisan ą w § 4 ust. 1 pkt. 12; \n4)  ustala si ę docelowe odwodnienie do kanalizacji deszczowej, po kryty",
  "cych w tym zakresie \naktów prawa miejscowego; \n3)  ustala si ę minimalny % powierzchni biologicznie czynnej liczo nej zgodnie z definicj ą \nzapisan ą w § 4 ust. 1 pkt. 12; \n4)  ustala si ę docelowe odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów komunika cji publicznej; \n5)  ustala si ę zakaz lokalizacji obiektów usługowych, których odd ziaływanie na \nśrodowisko powoduje przekroczenie standardów jako ści środowiska poza terenem, do \nktórego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem szkodliwego \noddziaływania na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie \npowietrza, zanieczyszczenie odpadami, oddziaływanie  komunikacji; \n6)  w celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, gazem \npłynnym, olejem opałowym lekkim, energi ą elektryczn ą albo innymi paliwami \nekologicznie czystymi. \n \n§ 12. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy",
  "tkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego uj ęcia (poza obszarem planu), \nb)  do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z \nwodoci ągu gminnego, \nKajetany 8c)  do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia \nwody, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci \nkanalizacji rozdzielczej z odprowadzeniem do gminne j oczyszczalni ścieków \n(poza obszarem planu) z odprowadzeniem po ich oczys zczeniu do rzeki Utraty, \nb)  wyklucza si ę lokowanie ”przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem, \nc)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \nd) ",
  "domowych oczyszczalni ścieków” z \nrozs ączkowaniem, \nc)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \nd)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki (bez produkcji) \nodprowadzone b ędą do szczelnych zbiorników bezodpływowych na nieczys to ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  ustala si ę nakaz stosowania zbiorników akumulacyjno - odparow ywalnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług, \nc)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów, \nd)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasil",
  " terenów usług, \nc)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów, \nd)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15kV wyprowadzonych z i stniej ących RPZ i \nprojektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  ustala si ę realizacj ę nowych linii 15kV jako kablowe, podziem",
  "loatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  ustala si ę realizacj ę nowych linii 15kV jako kablowe, podziemne, \n5)  zasilanie w gaz: \na)  przyjmuje si ę że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem \nwzdłu ż Trasy Katowickiej, \nKajetany 9b)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych",
  " ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny, olej opałowy lekki, energi ę elektryczn ą lub inne paliwa ekologiczne czyste; \nwyklucza si ę  stosowanie pieców opalanych paliwem stałym (zakaz  nie dotyczy \nkominków); \n8)  ustala usuwanie odpadów stałych poza obszarem planu : \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Przyjmuje si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści",
  " zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Przyjmuje si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej. \n4.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n5.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \n§ 13. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu MU od strony przyległych istniej ących dróg \ndojazdowych 1KUD i 2 KUD przez własn ą działk ę. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Odpowiedni ą ilo ść  miejsc postojowych nale ży zapewni ć na własnych działkach lub",
  " 1KUD i 2 KUD przez własn ą działk ę. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Odpowiedni ą ilo ść  miejsc postojowych nale ży zapewni ć na własnych działkach lub \nwzdłu ż dróg KUD z cofni ętymi ogrodzeniami  \n5.  Ustala si ę realizacj ę miejsc postojowych w ilo ściach wynikaj ących z nast ępuj ących \nwska źników minimalnych z uwzgl ędnieniem rotacji: \n1)  obiekty biurowo – administracyjne– 15 miejsc postoj owych na 1000 m 2 p. u żytkowej; \n2)  hurtownia, skład materiałów – 5 miejsc postojowych dla sam. osobowych na 1000 m 2 \np. u żytkowej; \n3)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n4)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n5)  hotel – 20 miejsc postojowych dla samochodów osobow ych, miejsce na 1 autokar na \n100 łó żek oraz 4 miejsca postojowe na 10 zatrudnionych; \n6)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt; \n7)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \nKajetany 10  8)  dom mieszkalny jednorodzinny lub mieszkanie wbudowa ne-2 miejsca postojowe na \njeden dom na działce. \n \n",
  "nionych; \n6)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt; \n7)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \nKajetany 10  8)  dom mieszkalny jednorodzinny lub mieszkanie wbudowa ne-2 miejsca postojowe na \njeden dom na działce. \n \n Teren komunikacji 1KUD i 2KUD  \n§ 14. \n1.  Wyznacza si ę południow ą lini ę rozgraniczaj ącą drogi 1 KUD i zachodni ą lini ę \nrozgraniczaj ąca drogi 2 KUD zgodnie z rysunkiem planu. \n2.  Korytarze terenu pod poszerzenie dróg dojazdowych n ale ży przyjmowa ć zgodnie z \nustaleniami na rysunku planu: \n1)  droga 1KUD (droga na dz. nr ew. 225) – 10,0m w lini ach rozgraniczaj ących w tym \n3,0 m w obszarze planu (poszerzenie z dz. nr ew. 22 6/1 o 3,0m), \n2)  droga 2KUD (droga na dz. nr. ew. 220) 10m w liniach  rozgraniczaj ących w tym 1,0 m \nw obszarze planu ( poszerzenie z działek nr ew. 226 /1 i 226/2 o 1,0m). \n3.  Ustala si ę  zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg. \n4.  Zakazuje si ę lokowanie zabudowy stałej na jezdniach, chodnikach  oraz w pasach zieleni \nprzyulicznej. \n5.  Na terenach komunikacji, do",
  "ala si ę  zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg. \n4.  Zakazuje si ę lokowanie zabudowy stałej na jezdniach, chodnikach  oraz w pasach zieleni \nprzyulicznej. \n5.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n6.  Ustala si ę  lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów, o ile inne przepisy planu n ie stanowi ą inaczej. \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 15. \n1.  Zgodnie z art. 10 ust. 3 ustawy, ustala si ę stawk ę procentow ą słu żą cą naliczeniu  opłaty z \ntytułu wzrostu warto ści nieruchomo ści  o której mowa w art. 36 ust. 3 ustawy. \n2.  Dla terenów MU okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa \nw ust. 1  w wysoko ści 10% wzrostu warto ści nieruchomo ści. \n3.  Dla terenów komunikacji KUD okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, \no której mowa w ust. 1 w wysoko ści",
  "aliczeniu opłaty, o której mowa \nw ust. 1  w wysoko ści 10% wzrostu warto ści nieruchomo ści. \n3.  Dla terenów komunikacji KUD okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, \no której mowa w ust. 1 w wysoko ści 0% wzrostu warto ści. \n \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 16. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 17. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 18. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \nPrzewodnicz ący \nRady Gminy Nadarzyn \nPiotr Kozłowski"
]