[
  "Miejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 1U c h w a ł a  N r  X X X V / 6 3 1 / 2 0 0 5  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  1 3  k w i e t n i a  2 0 0 5 r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi PGR Walendów (obecnie wie ś Walendów) \nw gminie Nadarzyn etap I \n \n                 Na podstawie art. 18 ust. 2 pkt. 5  ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U. z 2001 r. Nr \n142 poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipc a 1994 r. o zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, \npoz. 139 ze zm.), w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 2003r. Nr 80, poz. 717 ze zm.) oraz na podstawie uchwał Rady Gminy Nadarzyn: \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999r. w sprawie przyst ąpienia do sporz ądzania \nzmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Nadarzyn; \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania \nmiej",
  "9r. w sprawie przyst ąpienia do sporz ądzania \nzmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Nadarzyn; \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowania przestrzennego terenów w gminie Nadarzyn (w cz ęś ci obejmuj ącej fragment \nwsi PGR Walendów) zmienionej Uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn; \nUchwały Nr XVII/157/2000 Rady Gminy Nadarzyn z dnia  25 lutego 2000 r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowego planu zagospodarowania przestrzennego t erenu w gminie Nadarzyn oraz \nUchwały Nr XXXIV/615/2005 Rady Gminy Nadarzyn z dni a 2 marca 2005 r. w sprawie sporz ądzenia miejscowego \nplanu zagospodarowania przestrzennego wsi PGR Walen dów (obecnie  \nWalendów) w gminie Nadarzyn w dwóch etapach Rada Gm iny Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagosp",
  "arowania przestrzennego wsi PGR Walen dów (obecnie  \nWalendów) w gminie Nadarzyn w dwóch etapach Rada Gm iny Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  PGR Walendów -etap I (obecnie wie ś \nWalendów), poło żonej w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący działk ę nr \new. 133 (cz ęść  dawnej działki nr ew. 15/1), działk ę nr ew. 137 (dawna działka nr ew. 15/7), cz ęść  działki nr ew. \n141 (dawna działka nr ew. 15/11). \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  przeznaczenia terenów na cele zwi ązane z inwestycjami infrastrukturalnymi słu żą cymi wykonaniu zada ń \nwłasnych gminy, \nb)  uwzgl ędnienia zasad gospodarowania w krajobrazie chronion ym; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych konfliktów \nwynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku",
  " minimalizacji  wzajemnych konfliktów \nwynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik nr 1 do niniejszej uchwały. \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy u życiu \noznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania;  \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów przy u życiu oznacze ń literowych;  \n5)  nieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \n6)  granice obszarów chronionych (zmeliorowanych i niez meliorowanych). \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obe",
  "z meliorowanych). \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o którym \nmowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie wynika inaczej; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 22)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu nie \nwynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu przestrzennym \n(Dz. U. z 1999r. Nr 15, poz. 139 ze zm.), o ile z t re ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych (art.10 4 \nKodeksu Post ępowania Administracyjnego); \n6)  Warszawskim Obszarze",
  "  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych (art.10 4 \nKodeksu Post ępowania Administracyjnego); \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez to rozumie ć obszar \nobj ęty ochron ą prawn ą na podstawie odr ębnych przepisów tj. rozporz ądzenia Wojewody Warszawskiego z \ndnia 29 sierpnia 1997 r. w sprawie utworzenia obsza ru chronionego krajobrazu na terenie województwa \nwarszawskiego (Dz. Urz. Woj. Warsz. Nr 43, poz. 149 ), ze zmianami z 2001 r.-rozporz ądzenie Wojewody \nMazowieckiego nr 218 z dnia 6 lipca 2001 r. w odnie sieniu do opisu granic (Dz. Urz. Woj. Mazowieckiego  Nr \n161, poz. 2363), ze zmianami z 2002 r.-rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r. \nw odniesieniu do opisu granic (Dz. Urz. Woj. Mazowi eckiego Nr 188, poz. 4306), ze zmianami z 2003r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003 r. w odniesieniu do opisu granic (Dz. \nUrz. Woj. Mazowieckiego Nr 38, poz. 1053); \n7)  dopuszczeniach, postulatach, propozycjach - nale ży przez to rozumie ć z",
  ".-\nrozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003 r. w odniesieniu do opisu granic (Dz. \nUrz. Woj. Mazowieckiego Nr 38, poz. 1053); \n7)  dopuszczeniach, postulatach, propozycjach - nale ży przez to rozumie ć zapisy planu maj ące charakter \npostulatu do rozwa żenia przy projektowaniu; \n8)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku pl anu; \n9)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi; \n10)  działce  -nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze jest to działka \newidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej oraz wyposa żenie w \nurz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji obiektów budowlanych, wynikaj ące z \nprzepisów odr ębnych i niniejszej uchwały. Istniej ące granice nieruchomo ści s ą wniesione na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie; \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, które \npowinno przewa żać na terenie wyznaczonym",
  "omo ści s ą wniesione na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie; \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, które \npowinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi; \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe, ni e powoduj ąc zakłóce ń w funkcjonowaniu terenu; \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to rozumie ć, że zgodnie z \nokre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie funkcje, kilka lub jedna z \nnich; \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży przez to rozumie ć \nzapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. (ze \nzmianami) tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje niezabudowana \npowierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i \ndoj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub u żytkowan ą rolniczo",
  ", na gruncie rodzimym, która poz ostaje niezabudowana \npowierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i \ndoj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie \nczynn ą s ą tereny zieleni towarzysz ącej zabudowie, w tym zadrzewienia, zakrzewienia, tr awniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy rolne. W szczególno ści za powierzchni ę \nbiologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i ścianach budynków oraz budowli \nnaziemnych i podziemnych, nawierzchni żwirowych, grysowych i a żurowych”; \n15)  usługach towarzysz ących  w obszarze chronionego krajobrazu - nale ży przez to rozumie ć usługi z \nwykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi (np. handel \ndetaliczny, ochrona zdrowia i opieka społeczna, gas tronomia, kultura, turystyka i sport, obsługa \nnieruchomo ści, wynajem); \n16)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziem",
  "łeczna, gas tronomia, kultura, turystyka i sport, obsługa \nnieruchomo ści, wynajem); \n16)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji poddasza \nokre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  sutereny okre śla \nsi ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla obiektów usługowych \nwysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) lub \nnajwy ższego punktu ściany (przy dachach płaskich); \n17)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane słu żą ce działalno ści na cele publiczne w rozumieniu przepisów odr ębnych; \n18)  liniach rozgraniczaj ących tereny  o ró żnym przeznaczeniu -nale ży przez to rozumie ć, zaznaczone na rysunku \nplanu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I",
  "aj ących tereny  o ró żnym przeznaczeniu -nale ży przez to rozumie ć, zaznaczone na rysunku \nplanu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 319)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu minimaln ą granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg, granic działki lub granic wód \notwartych; \n20)  zespole zabudowy -nale ży przez to rozumie ć wydzielon ą drogami lub dojazdami cz ęść  osiedla \nmieszkaniowego lub zespół usługowy, realizowany jak o jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek; \n21)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem drzew owocowych i sytuacji \nuzasadnionych wzgl ędami fitosanitarnymi oraz takie zagospodarowanie te renów, które nie b ędzie wywoływało \nniekorzystnych dla drzew zmian środowiska; \n22)  dojazdach - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wym",
  "ach - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub innych \nprzepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć zgodnie z tre ści ą \nwła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach odr ębnych w sprawie \nwarunków technicznych, jakim powinny odpowiada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie ochrony \nśrodowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych; \n2)  linii rozgraniczaj ących",
  "odnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych; \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby \nzagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane;, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego;, \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj ach administracyjnych (do pozwolenie na budow ę, decyzji \npodziału nieruchomo ści itp.) oraz w postanowieniach i informacjach, nal e ży okre śla ć zgodnie z ustaleniami \nzawartymi w uchwale oraz z zastosowaniem odpowiedni ch przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  obszaru \nobj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego",
  "awartymi w uchwale oraz z zastosowaniem odpowiedni ch przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  obszaru \nobj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów  \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy mieszkaniowej jednorodzinnej i wielo rodzinnej (budownictwo komunalne i socjalne) - \noznaczony na rysunku planu symbolem  M1;  \n2)  teren usług kultury z zabudow ą mieszkaniow ą jednorodzinn ą (budownictwo komunalne) – oznaczony na \nrysunku planu symbolem M1/UK;  \n3)  teren usług o światy – oznaczony na rysunku planu symbolem UO;  \n4)  tereny usług sportu – oznaczone na rysunku planu sy mbolem 1US, 2US  i US1;  \n5)  teren ogrodów działkowych - oznaczony na rysunku pl anu symbolem ZD;  \n6)  tereny zieleni urz ądzonej – oznaczone na rysunku planu symbolem ZU;  \n7)  tereny rowów podstawowych i stawów - oznaczone na r ysunku planu symbolem W;  \n8)  tereny dróg dojazdowych: przeznaczone pod drogi wra z z urz ądzeniami pomocniczymi, (komunikacja kołowa \ni piesza), dla lokalizacji infrastruktury techniczn ej oraz obiektów obsługi komunikacji –oznac",
  "ów podstawowych i stawów - oznaczone na r ysunku planu symbolem W;  \n8)  tereny dróg dojazdowych: przeznaczone pod drogi wra z z urz ądzeniami pomocniczymi, (komunikacja kołowa \ni piesza), dla lokalizacji infrastruktury techniczn ej oraz obiektów obsługi komunikacji –oznaczone na rysunku \nplanu symbolem 1, 2, 3KUD.  \n2.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, teren zieleni ulicznej), \n2)  tereny usług kultury i sportu, o światy, budownictwa mieszkaniowego komunalnego i soc jalnego. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne oraz \nwarunki jego dopuszczenia. \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 44.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach ustalonych \nw dalszych przepisach planu. \n \n2. Obszary i obiekty chronione  \n§ 8. \nCały obszar planu poło żony jest w strefie zwykłej Warszawskiego Obszaru Ch ronionego Krajobrazu W. O. CH. K,. \nwyznaczonego rozporz ądzeniem wojewody warszawskiego, o którym mowa w § 4  ust. 1 pkt. 6, w z",
  "iekty chronione  \n§ 8. \nCały obszar planu poło żony jest w strefie zwykłej Warszawskiego Obszaru Ch ronionego Krajobrazu W. O. CH. K,. \nwyznaczonego rozporz ądzeniem wojewody warszawskiego, o którym mowa w § 4  ust. 1 pkt. 6, w zasi ęgu, którego \nobowi ązuj ą odpowiednie nakazy, zakazy i ograniczenia zawarte w przepisach odr ębnych (aktualnie ustawa z dnia 16 \nkwietnia 2004 r. o ochronie przyrody Dz. U. Nr 92, poz. 880 ze zm.) \n§ 9. \nTereny zmeliorowane (na rysunku planu pokratkowano tereny niezmeliorowane), dla których plan ustala: \n1)  przed przyst ąpieniem do inwestowania na terenach zmeliorowanych przebudow ę lub likwidacj ę drena żu \nrolniczego; \n2)  dopuszczenie przesuni ęcia rowów U9/1 i U9/2 na granice działek z zachowan iem ich ci ągło ści, z \nzachowaniem rowów jako otwartych oraz z zachowaniem  ich funkcji i sprawno ści funkcjonowania; \n3)  zakaz samowolnych przeróbek rowów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści rowu \ntj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki; \n5)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów \nzmeliorowanych, przebudowy lub likwidacji sieci dre n",
  " ści rowu \ntj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki; \n5)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów \nzmeliorowanych, przebudowy lub likwidacji sieci dre narskich oraz odprowadzania wód opadowych; \n6)  warunki sytuowania ogrodze ń oraz lokowania zabudowy wzdłu ż brzegu rowu. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo odprowadzania \ni unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i \nprojektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa miejscowego. \n3.  Ustala si ę zachowanie istniej ących zadrzewie ń. \n4.  Plan ustala nakaz wprowadzenia zieleni wysokiej i n iskiej towarzysz ącej zabudowie oraz komunikacji. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. Powierzchnie te w inny \nby ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14. \n6.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi nawierzchnia mi \nterenów komunikacji. \n7.  Odwod",
  ". Powierzchnie te w inny \nby ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14. \n6.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi nawierzchnia mi \nterenów komunikacji. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M1 odbyw a ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n8.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem opałowym lekkim albo \ninnymi paliwami ekologicznie czystymi. \n10.  Plan ustala zagospodarowanie terenów z torfami jako  zieleni urz ądzonej i zachowanie funkcji upraw ogrodniczych. \n11.  Plan ustala zakaz realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w rozumieniu \nprzepisów odr ębnych w tym wydzielania zespołów zabudowy usługowej  o powierzchni równej i wi ększej ni ż 2.0 \nha. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 11. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie warunków technicznych, jakim \npowinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gaz",
  "zenia dla zabudowy i zainwestowania  \n§ 11. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie warunków technicznych, jakim \npowinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazoci ągów obowi ązuj ą \nodpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania \nbudynków i sadzenia drzew.  \n2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref \nkontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001 r.  \n§ 12. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w odległo ściach \nwynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 13. \nWarunki gruntowe i ochrona powierzchni ziemi. \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 51)  ustala si ę stosowanie płytkiego podpiwniczenia budynków;  \n2)  przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania gruntowe dla ustalenia odpowiednich \nwymaga ń dla posadowienia obiektów;  \n3)  zakazuje si",
  "arowania przestrzennego PGR Walendów I etap 51)  ustala si ę stosowanie płytkiego podpiwniczenia budynków;  \n2)  przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania gruntowe dla ustalenia odpowiednich \nwymaga ń dla posadowienia obiektów;  \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej poziomu terenu \ndziałek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi. \n \n \n \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni  \n§ 14. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie gminnego wielofunkcyjnego o środka sportowo-o światowego gminy Nadarzyn; \n2)  zachowanie istniej ącej zieleni; \n3)  podporz ądkowanie układu funkcjonalno– przestrzennego wymogo m ochrony środowiska przyrodniczego jako \nwarto ściom nadrz ędnym. \n \n§ 15. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą i wielorodzinn ą; \n2)  ukształtowanie zespołu usług kultury, o światy i sportu z niezb ędnymi usługami towarzysz ącymi oraz sieci ą \ndróg; \n3)  kształtowanie zabudowy w terenach usług jako zespoł ów obiektów o",
  "norodzinn ą i wielorodzinn ą; \n2)  ukształtowanie zespołu usług kultury, o światy i sportu z niezb ędnymi usługami towarzysz ącymi oraz sieci ą \ndróg; \n3)  kształtowanie zabudowy w terenach usług jako zespoł ów obiektów o jednorodnym charakterze zabudowy. \n§ 16. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć warunkom \nszczególnym okre ślonym dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych; \n3)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych. \n§ 17. \nDominanty widokowe  \nDopuszcza si ę sytuowanie lokalnych dominant w terenach 1US, 2US,  US1, M1/UK oraz UO pod warunkiem \nodpowiedniego wkomponowania",
  "ach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych. \n§ 17. \nDominanty widokowe  \nDopuszcza si ę sytuowanie lokalnych dominant w terenach 1US, 2US,  US1, M1/UK oraz UO pod warunkiem \nodpowiedniego wkomponowania planowanej inwestycji w  otaczaj ącą przestrze ń oraz pod warunkiem, że dominanty \nbędą obiektami reprezentacyjnymi w formie i wyko ńczeniu architektonicznym a ich wysoko ść  nie przekroczy 20 m n. \np. t.  \n§ 18. \nZasady ustalania linii zabudowy  \nPrzyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo wznoszonych, \nrozbudowywanych lub odtwarzanych: \n1)  wzdłu ż drogi zbiorczej KUZ (poza obszarem planu) plan wyz nacza na rysunku planu nieprzekraczaln ą lini ę \nzabudowy w odległo ści 10 m od jej linii rozgraniczaj ącej; \n2)  wzdłu ż dróg dojazdowych KUD plan wyznacza nieprzekraczaln e linie zabudowy w odległo ści od 6 m do 10 m \nod ich linii rozgraniczaj ącej zgodnie z rysunkiem planu; \n3)  wzdłu ż dojazdów je żeli takie powstan ą, plan ustala nieprzekraczaln ą lini ę zabudowy w odległo ści 6 m od linii \nrozgraniczaj ącej dojazdu; \n4)  poza linie zabudowy o których mowa w",
  "aj ącej zgodnie z rysunkiem planu; \n3)  wzdłu ż dojazdów je żeli takie powstan ą, plan ustala nieprzekraczaln ą lini ę zabudowy w odległo ści 6 m od linii \nrozgraniczaj ącej dojazdu; \n4)  poza linie zabudowy o których mowa w pkt. 1 i 2 mog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, \nzadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, elementy małej architektury i portiernie \npod warunkiem zachowania innych przepisów odr ębnych; \n5)  plan nie zakazuje wycofania zabudowy w gł ąb działki; \n6)  plan wyznacza na rysunku planu nieprzekraczalne lin ie zabudowy od wskazanych na rysunku planu brzegów \nrowów; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 67)  plan ustala nieprzekraczalne linie zabudowy oddalon e 5 m od wskazanych na rysunku planu brzegów stawów ; \n8)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie st anowi ą \ninaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi. \n§ 19. \nZasady sytuowania ogrodze ń  \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg (dojazdów je żeli takie powstan ą)",
  "episami odr ębnymi. \n§ 19. \nZasady sytuowania ogrodze ń  \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg (dojazdów je żeli takie powstan ą) lub \nwzdłu ż ustalonej na rysunku planu linii ogrodze ń; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg dojazdowych KUD, w takich przypadkach mo żna przeznaczy ć na miejsca postojowe, \nziele ń ozdobn ą, chodniki; \n3)  plan ustala naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla skrzy żowania drogi 1KUD z drog ą \nKUZ (poza obszarem planu), oraz nie mniejsze ni ż 5 m x 5 m dla skrzy żowa ń dróg dojazdowych i dojazdów \n(je żeli takie powstan ą); \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg; \n5)  ogrodzenia od strony dróg, rowów i dojazdów (je żeli takie powstan ą) powinny by ć nie wy ższe ni ż 1,8 m od \npoziomu terenu oraz powy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%;  \n6)  w ogrodzeniach nale ży przewidzie",
  "rodzenia od strony dróg, rowów i dojazdów (je żeli takie powstan ą) powinny by ć nie wy ższe ni ż 1,8 m od \npoziomu terenu oraz powy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%;  \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi; \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n§ 20. \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu tereny zieleni urz ądzonej ZU oraz ustala realizacj ę zieleni towarzysz ącej \nzabudowie w terenach UO, 1US, 2US i US1. \n2.  Plan ustala ochron ę przed zainwestowaniem zadrzewie ń otaczaj ących stawy W. \n3.  Plan postuluje utworzenie szpaleru drzew wzdłu ż drogi 1KUD. \n4.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala minimalne powierzchnie biologicznie c zynne \ndo zagospodarowania zieleni ą \n§ 21. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg:  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji dróg, dopus zczaj ąc \nwydzielenie cz ęś ci działek",
  " \ndo zagospodarowania zieleni ą \n§ 21. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg:  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji dróg, dopus zczaj ąc \nwydzielenie cz ęś ci działek na poszerzenie przyległej znajduj ącej si ę poza obszarem planu drogi KUZ.  \n2.  Plan ustala nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz do \npotrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami odr ębnymi \noraz ustalon ą funkcj ą; \n2)  dla wydzielanych nowych działek, obowi ązuj ą minimalne wielko ści podane dla poszczególnych terenów w \nustaleniach szczegółowych;  \n3)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla poszczególnych terenów w \nustaleniach szczegółowych, pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała zachowane \nodpowiednie powierzchnie biologicznie czynne. Dla z achowania tego warunku, plan ustala ł ączenie działek i \ncz ęś ci działek; \n4)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń oraz ustala \nzachowanie na jednej działce stawów; \n5)  wydzielanie",
  "znie czynne. Dla z achowania tego warunku, plan ustala ł ączenie działek i \ncz ęś ci działek; \n4)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń oraz ustala \nzachowanie na jednej działce stawów; \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg dojazdowych KUD jest \nmo żliwe po uprzednim wydzieleniu dojazdów, które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  linie rozgraniczaj ące projektowanych dojazdów 8 m, \nb)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dojazdów po obu stronach jednego rz ędu działek, \nc)  dojazd winien mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a gdyby to było \nniemo żliwe, dojazd o jednostronnym wł ączeniu dłu ższy ni ż 60 m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5 x 12,5 m), \nd)  wł ączenie dojazdów do istniej ącego układu drogowego mo że nast ąpi ć jedynie od strony dróg KUD albo \nw osi wł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze \nskrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii \nrozgraniczaj ących nie mniejszymi ni ż 5",
  " dróg KUD albo \nw osi wł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze \nskrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii \nrozgraniczaj ących nie mniejszymi ni ż 5 x 5 m; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 76)  plan zachowuje zjazdy na drog ę KUZ(poza obszarem planu) i ustala zakaz takich pod ziałów gruntów, które \nwi ązałyby si ę z potrzeb ą urz ądzania zjazdów dodatkowych na t ę drog ę. Podziały terenów przylegaj ących do \ndrogi KUZ dokonywane s ą w uzgodnieniu z zarz ądc ą drogi. \n4.  Plan dopuszcza wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla poprawienia warunków \nzagospodarowania tej przyległej działki, je żeli nie mo że by ć zagospodarowana jako odr ębna działka. \n2. Komunikacja  \n§ 22. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone pod \nkomunikacj ę kołow ą. \n2.  W liniach rozgraniczaj ących dróg i dojazdów (je żeli takie powstan ą) plan ustala zakaz realizacji obiektów nie \nzwi ązanych z drog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej",
  "zone pod \nkomunikacj ę kołow ą. \n2.  W liniach rozgraniczaj ących dróg i dojazdów (je żeli takie powstan ą) plan ustala zakaz realizacji obiektów nie \nzwi ązanych z drog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą \npiesz ą lub rowerow ą, z zieleni ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n3.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób u żytkowania. \n4.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji podziałowej lub do pozwolenia  na \nbudow ę, na podstawie projektu technicznego bez konieczno ści zmiany niniejszego planu, za zgod ą zarz ądcy drogi. \n \n \n§ 23. \n1 Plan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi dojazdowe KUD –wyznaczone na rysunku planu li niami rozgraniczaj ącymi; \n2)  dojazdy mo żliwe do wyznaczenia w obszarze planu. \n2 Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na rysunk u planu \nszeroko ści w liniach rozgraniczaj ących. \n§ 24. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący chodniki jednostronne lub dwustronne wydzielone \nw liniach rozgraniczaj ących",
  " rysunku planu, plan ustala na rysunk u planu \nszeroko ści w liniach rozgraniczaj ących. \n§ 24. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący chodniki jednostronne lub dwustronne wydzielone \nw liniach rozgraniczaj ących wszystkich dróg i dopuszcza ci ągi pieszo-jezdne – dojazdy. \n2.  W przekroju drogowym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści terenowych. \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 25. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych dla lokalizacji \nmiejsc postojowych;  \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg KUD, dojazdów oraz na terenach zieleni \nurz ądzonej ZU; \n3)  plan wyklucza sytuowanie miejsc postojowych poza wy znaczonymi miejscami, o których mowa w pkt. 1 i 2. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z \nnast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej,",
  " miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z \nnast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie mniej ni ż 3 \n– 4 miejsca na sklep; \n2)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n3)  hotele – 20 miejsc postojowych dla samochodów osobo wych, oraz 1 autokar na 100 łó żek, oraz 4 miejsca \npostojowe na 10 zatrudnionych; \n4)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt;  \n5)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n6)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce;  \n7)  zabudowa wielorodzinna – 1,5 miejsca postojowego na  1 mieszkanie; \n8)  ogrody działkowe – 5 miejsc na 10 działek. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 26. \n1.  Plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w nast ępuj ące urz ądzenia \ninfrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu do  \npowstaj ącej zabudowy) rozbudowywana",
  "a je w nast ępuj ące urz ądzenia \ninfrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu do  \npowstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania wodoci ągu gminnego, uj ęcie w \nWalendowie (poza obszarem planu), \nb)  do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 8c)  ze wzgl ędu na wymagania przeciwpo żarowe plan postuluje stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej \nsieci kanalizacji rozdzielczej z odprowadzeniem do komunalnej oczyszczalni ścieków poza obszarem \nplanu, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo gospodarczych do \nszczelnych zbiorników bezodpływowych na nieczysto ści płynne. Do zbiorników musi by ć zapewniony \ndojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem, \nd)  po oddaniu do eksploatacji (w przyległ",
  "ływowych na nieczysto ści płynne. Do zbiorników musi by ć zapewniony \ndojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor ma obowi ązek \npodł ączenia si ę, na własny koszt do wy żej wymienionej kanalizacji, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) oraz lokalnych \noczyszczalni mechaniczno-biologicznych bez zmiany n iniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z zakresu \nokre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny przepustowo ści \ncieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów w terenie zabudowy mieszkanio wej odprowadzane b ędą, według rozwi ąza ń \nindywidualnych, powierzchniowo do gruntu (w przypad ku wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej) lub do rowu (rowa mi wzdłu ż dróg lub terenów ZU), \nc)  ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe odprowadzane \nbyły na własne tereny zielone, \nd)  wody opadowe z utward",
  "powierzchni biologicznie czynnej) lub do rowu (rowa mi wzdłu ż dróg lub terenów ZU), \nc)  ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe odprowadzane \nbyły na własne tereny zielone, \nd)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do rowów, \ne)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z istniej ących poza \nobszarem planu RPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami okre ślonymi przez \nwła ściwy Zakład Energetyczny, \nb)  dla stacji transformatorowej SN/nn nale ży zarezerwowa ć działk ę o wymiarach 2 x 3 m, poło żon ą w \nzasi ęgu dojazdu samochodem ci ęż arowym, ze stref ą woln ą od zabudowy w promieniu 3 m dla budynków \nz materiałów niepalnych i 5 m dla budynków z materi ałów palnych. Lokalizacja stacji transformatorowej \nnie b ędzie wym",
  "ach 2 x 3 m, poło żon ą w \nzasi ęgu dojazdu samochodem ci ęż arowym, ze stref ą woln ą od zabudowy w promieniu 3 m dla budynków \nz materiałów niepalnych i 5 m dla budynków z materi ałów palnych. Lokalizacja stacji transformatorowej \nnie b ędzie wymagała zmian niniejszego planu, \nc)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich nale żą cych do \nprzedsi ębiorstwa urz ądze ń energetycznych w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą w/w urz ądze ń, \nd)  nowe linie SN 15kV plan preferuje jako podziemne ka blowe, \ne)  plan dopuszcza stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu; \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno – ekonomicznych i w uzgodnieniu z operatorem sieci z istniej ącej (poza \nobszarem planu),stacji redukcyjno – pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą I o \nRadziejowice gazoci ągiem Ø 200 usytuowanym wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z przepisów \nod",
  "czonej ze stacj ą redukcyjno – pomiarow ą I o \nRadziejowice gazoci ągiem Ø 200 usytuowanym wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z przepisów \nodr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a szafki \ngazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy mieszkaniowej lub \nw miejscu uzgodnionym z operatorem sieci dla pozost ałych typów zabudowy; \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy lekki \nlub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie dotyczy \nkominków); \n8)  plan ustala usuwanie odpadów stałych i płynnych(do czasu podł ączenia do kanalizacji) poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym,  \nM",
  "inków); \n8)  plan ustala usuwanie odpadów stałych i płynnych(do czasu podł ączenia do kanalizacji) poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym,  \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 9b)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żnianych \nokresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych. \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg i \ndojazdów z zachowaniem wzajemnych odległo ści wynikaj ących z odr ębnych przepisów. \n3.  W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji sieci i przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt. 4 Ustawy „Prawo Energetyczne” z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg i dojazdów wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych, mo że nast ąpi ć po usuni",
  "” z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg i dojazdów wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych, mo że nast ąpi ć po usuni ęciu kolizji \npod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, podzi emne \nprzepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez konieczno ści \nzmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice \nlokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n \n1. Teren zabudowy mieszkaniowej jednorodzinnej i wi elorodzinnej(budownictwo komunalne i socjalne) -M1  \n§ 27. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym, bli źniaczym lub zabudowa \nwielorodzinna w układzie wolno stoj ącym; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze o ł ącznej powierzchni zabudowy do 15 m 2 na jeden dom lub na jeden lokal, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokal",
  " \nwielorodzinna w układzie wolno stoj ącym; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze o ł ącznej powierzchni zabudowy do 15 m 2 na jeden dom lub na jeden lokal, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, miejsca \npostojowe, ziele ń; \n3)  przeznaczenie dopuszczalne:  \ndopuszcza si ę gara że (powierzchnia zabudowy jednego gara żu nie wi ększa ni ż 24m² ) wbudowane lub wolno \nstoj ące zgrupowane w zespoły; \n4)  plan zakazuje: \na)  lokalizacji na terenie M1 handlu hurtowego, placów składowych, obsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej,  siedlisk rolniczych, \nb)  adaptacji gara ży i budynków gospodarczych na cele mieszkalne je żeli na działce znajduje si ę ju ż budynek \nmieszkalny; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza utrzymanie dotychczasowego spo sobu \nużytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych w pkt. 1, 2, 3 funk cji. \n§ 28. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie działek z zabudow ",
  " ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych w pkt. 1, 2, 3 funk cji. \n§ 28. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą (budynek wolno stoj ący lub dwa \nsegmenty bli źniaka) plan ustala na 1500 m 2; \n2)  plan ustala, że działki (we współwłasno ści) pod zabudow ę wielorodzinn ą, miejsca postojowe, gara że, ziele ń, \ndoj ścia i dojazdy b ędą wyznaczone indywidualnie; \n3)  plan ustala, że działki zabudowy wielorodzinnej musz ą zawiera ć niezb ędne powierzchnie pod miejsca \npostojowe lub gara że, ziele ń urz ądzon ą, powierzchni ę biologicznie czynn ą, doj ścia i dojazdy, \n4)  plan ustala, że działki zabudowy wielorodzinnej mog ą zawiera ć ł ącznie wszystkie elementy wymienione w \npkt. 2 tj. budynek mieszkalny, miejsca postojowe i gara że, ziele ń urz ądzon ą, powierzchni ę biologicznie \nczynn ą, doj ścia i dojazdy lub tylko budynek mieszkalny, ziele ń urz ądzon ą, powierzchni ę biologicznie czynn ą, \ndoj ścia i dojazdy bez miejsc postojowych i gara ży, które w takim przypadku zostan ą zlokalizowane na \nodr ębnej wydzielonej działce, wspólnej",
  "j ścia i dojazdy lub tylko budynek mieszkalny, ziele ń urz ądzon ą, powierzchni ę biologicznie czynn ą, \ndoj ścia i dojazdy bez miejsc postojowych i gara ży, które w takim przypadku zostan ą zlokalizowane na \nodr ębnej wydzielonej działce, wspólnej dla wszystkich b udynków z zabudow ą wielorodzinn ą. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 70% \npowierzchni biologicznie czynnej; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 10 2)  na ka żdej działce budowlanej w terenie M1 plan ustala lok owanie jednego budynku mieszkalnego \njednorodzinnego z dwoma mieszkaniami, dwóch segment ów bli źniaka z jednym mieszkaniem w ka żdym \nsegmencie) lub jednego budynku mieszkalnego wolno s toj ącego wielorodzinnego z nie wi ęcej ni ż czterema \nmieszkaniami; \n3)  realizacja budynków mieszkalnych winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elania \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń",
  ", standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  bryła budynku wielorodzinnego rozrze źbiona, \nc)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich dla \ngara ży i budynków gospodarczych, \nd)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży, budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  plan ustala lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem mieszk alnym; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg i \ndojazdów(je żeli takie powstan ą). \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do ",
  "zdłu ż linii rozgraniczaj ących dróg i \ndojazdów(je żeli takie powstan ą). \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji (dachy spadziste) lub do 2 \nkondygnacji (dachy płaskie), \nb)  wysoko ści zabudowy mieszkaniowej wielorodzinnej do 3,5 kon dygnacji (dachy spadziste) lub 3 \nkondygnacje (dachy płaskie), \nc)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji. \n \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 18.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 19. \n§ 29. \n1 Dla budynków w zabudowie jednorodzinnej plan przyjm uje odpowiednio zasady podziałów terenów zgodnie z \nustaleniami zapisanymi w § 21. \n2 Dla budynków wielorodzinnych plan przyjmuje odpowie dnio zasady podziałów terenów zgodnie z ustaleniami  \nzapisanymi w § 21 oraz ustala, że granica działki (we współwłasno ści) z budynkiem mieszkalnym powinna \nprzebiega ć w odległo ści, co najmniej 4 m od ściany budynku z otworami a tak że, że do ka żdego wydzielone",
  "ady podziałów terenów zgodnie z ustaleniami  \nzapisanymi w § 21 oraz ustala, że granica działki (we współwłasno ści) z budynkiem mieszkalnym powinna \nprzebiega ć w odległo ści, co najmniej 4 m od ściany budynku z otworami a tak że, że do ka żdego wydzielonego \nbudynku wielorodzinnego musz ą by ć przypisane niezb ędne powierzchnie pod miejsca postojowe i gara że, \npowierzchni ę biologicznie czynn ą, doj ścia i dojazdy doł ączone do działki z budynkiem wielorodzinnym lub jak o \ndziałki odr ębne, ale stanowi ące zespół zabudowy w osiedlu. \n§ 30. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 11; \n4)  oraz przyjmuje warunki, o których mowa w § 13. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i wielorodzinnej M1 w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinn ą i wielorodzinn ą w rozumieniu przepisów Prawa ochrony środ",
  " jed norodzinnej i wielorodzinnej M1 w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinn ą i wielorodzinn ą w rozumieniu przepisów Prawa ochrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych poziomów hałasu w \nśrodowisku Dz. U. Nr 178 poz. 1841.  \n§ 31. \nPlan przyjmuje dla terenów M1 odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami zapisanymi w § 10. \n§ 32. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 26. \n§ 33. \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 11 1.  Plan ustala obsług ę komunikacyjn ą terenu M1 od strony przyległych dróg istniej ącej 1KUD i  \nprojektowanej 3KUD lub dojazdów, je żeli takie powstan ą. \n2.  Plan ustala zakaz zjazdów na drog ę KUZ (poza obszarem planu). \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § 25, nale ży \nzapewni ć na własnych działkach, w terenie ZU, wzdłu ż drogi  3KUD i dojazdów. \n \n2. Teren usług kultury z zabudow ą mieszkaniow ą jednorodzinn ą",
  "o ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § 25, nale ży \nzapewni ć na własnych działkach, w terenie ZU, wzdłu ż drogi  3KUD i dojazdów. \n \n2. Teren usług kultury z zabudow ą mieszkaniow ą jednorodzinn ą (budownictwo komunalne) M1/UK  \n§ 34. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nośrodek kulturalno – o światowy (sala wielofunkcyjna, świetlica, sala zebra ń mieszka ńców itp.) \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub potrzeb \nlokalnych; \n3)  przeznaczenie dopuszczalne: \nkomunalna zabudowa mieszkaniowa jednorodzinna, nie wi ęcej ni ż 2 segmenty zabudowy bli źniaczej z jednym \nmieszkaniem w ka żdym segmencie, z wbudowanymi funkcjami gospodarczym i i gara żami;  \n4)  plan zakazuje:  \nlokalizacji usług handlu, placów składowych, obsług i technicznej pojazdów, napraw pojazdów mechaniczny ch, \nstacji paliw, masztów telefonii komórkowej, siedlis k rolniczych; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1 plan dopuszcza zachowanie dotychczasowego sposo bu \nużytkowania i zagospodarowania terenu;  \n6)",
  "ług i technicznej pojazdów, napraw pojazdów mechaniczny ch, \nstacji paliw, masztów telefonii komórkowej, siedlis k rolniczych; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1 plan dopuszcza zachowanie dotychczasowego sposo bu \nużytkowania i zagospodarowania terenu;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych w pkt. 1, 2, 3 funk cji.  \n§ 35. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka:  \nplan ustala działk ę M1/UK w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% powierzchni biologiczn ie \nczynnej; \n2)  na terenie M1/UK plan ustala lokowanie obiektów usł ugowych i zabudowy mieszkaniowej jednorodzinnej; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń",
  " nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej (zharmonizowanych \nwysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury), \ne)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \nf)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg i \ndojazdów (je żeli takie powstan ą). \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 plan ustala wysoko ści zabudowy: usługowej do 3,5 kondygnacji ( \ndachy spadziste) lub do 3 kondygnacji ( dachy płask ie) z dopuszczeniem dominanty, a zabudowy mieszkani owej \njednorodzinnej do 2,5kondygnacji (dachy spadziste) lub 2 kondygnacje ( dachy płaskie). \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § ",
  "owy mieszkani owej \njednorodzinnej do 2,5kondygnacji (dachy spadziste) lub 2 kondygnacje ( dachy płaskie). \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 18.  \n5.  Ogrodzenia:  \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 19.  \n§ 36. \nPlan zachowuje teren M1/UK jako działk ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi dróg 1KUD, 2 KUD, 3 \nKUD oraz terenem ZU.  \n§ 37. \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 12 1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 11; \n4)  oraz przyjmuje warunki, o których mowa w § 13. \n2.  Wskazane w planie tereny M1/UK w zakresie ochrony p rzed hałasem i okre ślenia standardu akustycznego nale ży \ntraktowa ć jak teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą i usługow ą w rozumieniu przepisów \nP",
  " § 13. \n2.  Wskazane w planie tereny M1/UK w zakresie ochrony p rzed hałasem i okre ślenia standardu akustycznego nale ży \ntraktowa ć jak teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą i usługow ą w rozumieniu przepisów \nPrawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 38. \nPlan przyjmuje dla terenu M1/UK zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 10. \n§ 39. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 26. \n§ 40. \n1 Plan ustala obsług ę komunikacyjn ą terenu M1/UK od strony dróg 2KUD i 3KUD. \n2 Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § 25 nale ży \nzapewni ć na terenie M1/UK, na terenie ZU oraz wzdłu ż dróg 2KUD i 3KUD. \n \n3. Tereny usług o światy UO  \n§ 41. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nusługi o światy – szkoła (gimnazjum), przedszkole; \n2)  przeznaczenie uzupełniaj ące:  \na)  boiska sportowe, sala gimnastyczna, basen, place za baw, ziele",
  "  \n§ 41. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nusługi o światy – szkoła (gimnazjum), przedszkole; \n2)  przeznaczenie uzupełniaj ące:  \na)  boiska sportowe, sala gimnastyczna, basen, place za baw, ziele ń urz ądzona, obiekty i urz ądzenia niezb ędne ze \nwzgl ędów socjalnych, ochrony przeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej, \nochrony środowiska dla potrzeb działki lub potrzeb lokalnych , gara że i budynki gospodarcze, \nb)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje:  \nlokalizacji: handlu detalicznego i hurtowego, placó w składowych, obsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej oraz innych funkcji ni ż wymienione w pkt. 1 i 2; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego spos obu \nużytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 przezna czenia. \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala działk ę UO w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób in",
  " ustalonego w pkt. 1, 2 przezna czenia. \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala działk ę UO w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano co najmniej 70% powierzchni biologiczni e \nczynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \nc)  plan postuluje stosowanie dachów spadzistych, \nd)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \ne)  plan postuluje sytuowanie funkcji gospodarczych i g ara ży w jednej bryle z budynkiem usług, \nf)  plan postuluje zagospodarowanie działki UO realizow ane według jednolitej koncepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury); \n3)  reklamy nale",
  " ży w jednej bryle z budynkiem usług, \nf)  plan postuluje zagospodarowanie działki UO realizow ane według jednolitej koncepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury); \n3)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej dróg.  \n3.  Wysoko ść  zabudowy:  \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 13 zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 plan ustala: \na) wysoko ść  zabudowy do 3,5 kondygnacji (dachy spadziste) lub 3 kondygnacje (dachy płaskie) z \ndopuszczeniem dominanty, \nb) wysoko ść  gara ży i budynków gospodarczych do 1 kondygnacji. \n4.  Linie zabudowy:  \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 18.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 19. \n§ 43. \nPlan zachowuje teren UO jako działk ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi dróg 1KUD i 2KUD oraz \nterenem ZU. \n§ 44. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących teren",
  "ę inwestycyjn ą wydzielon ą liniami rozgraniczaj ącymi dróg 1KUD i 2KUD oraz \nterenem ZU. \n§ 44. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 11; \n4)  oraz przyjmuje warunki, o których mowa w § 13. \n2.  Wskazany w planie teren UO w zakresie ochrony przed  hałasem i okre ślenia standardu akustycznego nale ży \ntraktowa ć jak teren zwi ązany ze stałym lub wielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów \nPrawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 45. \nPlan przyjmuje dla terenu UO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w  \n§ 10. \n§ 46. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § \n26. \n \n§ 47. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UO plan ustala od strony przyle",
  " ustaleniami zapisanymi w  \n§ 10. \n§ 46. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § \n26. \n \n§ 47. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UO plan ustala od strony przyległych dróg 1 KUD i 2KUD. \n1.  Miejsca postojowe nale ży zapewni ć na działce UO odpowiednio według wska źników, o których mowa w § 25, w \nterenie ZU i wzdłu ż drogi 2KUD. \n \n4. Tereny usług sportu 1US, 2US, US1  \n§ 48. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe:  \na) gminny zespół sportowy - hala sportowa, pływalnia, stadion, boiska na terenach 1US i 2US, \nb) obiekty sportowe (stadion, boiska, baseny, obiekty małej architektury) na terenie US1; \n2)  przeznaczenie uzupełniaj ące: \nziele ń urz ądzona, urz ądzenia infrastruktury technicznej, komunikacji i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, gara że i budynki gospodarcze, pomieszczenia o charakterz e hotelowym i socjalnym, bez \nwydzielania odr ębnej działki; \n3)  przeznaczenie dopuszczalne: \nmaszty reklamowe i telefonii komórkowej; \n4)  plan zakazuje:  \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw",
  "nym, bez \nwydzielania odr ębnej działki; \n3)  przeznaczenie dopuszczalne: \nmaszty reklamowe i telefonii komórkowej; \n4)  plan zakazuje:  \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw oraz innych funkcji ni ż wymienione w pkt. 1 i 2; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2, plan dopuszcza zachowanie dotychczasowego  \nsposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania przeznaczenia ustalonego w pkt . 1 i 2 . \n§ 49. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala działki US1, 1US i 2US w granicach wyzn aczonych na rysunku planu; \n2.  Zasady kształtowania zabudowy: \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 14 1)  plan dopuszcza realizacj ę obiektów sportowych, obiektów małej architektury d la funkcji sportu i rekreacji \n(typu bramki na boisku, kosze do gry, bie żnie, ławki itp.) z zachowaniem, co najmniej 70% pow ierzchni \nbiologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)",
  " do gry, bie żnie, ławki itp.) z zachowaniem, co najmniej 70% pow ierzchni \nbiologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć nast ępuj ącym \nkryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \nc)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć na terenach 1US, 2US, US1 lub w linii \nrozgraniczaj ącej 1 KUD. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 plan ustala: \na)  wysoko ści zabudowy usługowej do 3 kondygnacji (dachy płask ie) lub 3,5 kondygnacje ( dachy \nspadziste) z dopuszczeniem dominanty,  \nb)  wysoko ści wolno stoj ących budynków gospodarczych i gara ży do 1 kondygnacji.  \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 18.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji",
  " ących budynków gospodarczych i gara ży do 1 kondygnacji.  \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 18.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 19. \n§ 50. \nPlan postuluje zachowanie terenów 1US, 2US i US1 w granicach wyznaczonych na rysunku planu. \n§ 51. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9 \n3)  poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 11; \n4)  oraz przyjmuje warunki, o których mowa w § 13. \n2.  Wskazane w planie tereny usług sportu w zakresie oc hrony przed hałasem i okre ślenia standardu akustycznego \nnale ży traktowa ć jak tereny rekreacyjno-wypoczynkowe poza miastem w  rozumieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 52. \nPlan przyjmuje dla terenów 1US, ",
  "ieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 52. \nPlan przyjmuje dla terenów 1US, 2US i US1 zasady oc hrony środowiska zgodnie z ustaleniami zapisanymi w § 10. \n§ 53. \nPlan przyjmuje dla terenów 1US, 2US i US1 odpowiedn io zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 26. \n§ 54. \n1. Bezpo średni ą obsług ę komunikacyjn ą terenów 1US i US1 plan ustala od strony przyległej  drogi 3KUD a terenu \n2US od strony dróg 1KUD i 3KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w § 25, nale ży \nzapewni ć na terenach 1US, 2US i US1, w terenie ZU oraz wzdł u ż drogi 3 KUD. \n \n5. Teren ogrodów działkowych ZD  \n§ 55. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nzachowane zorganizowane ogrody działkowe,  \n2)  przeznaczenie uzupełniaj ące :  \na)  altanki o powierzchni zabudowy nie wi ększej ni ż 20 m 2, \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej (sta cja elektroenergetyczna 15/0,4",
  "owane zorganizowane ogrody działkowe,  \n2)  przeznaczenie uzupełniaj ące :  \na)  altanki o powierzchni zabudowy nie wi ększej ni ż 20 m 2, \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej (sta cja elektroenergetyczna 15/0,4 kV itp.) i \nochrony środowiska, dla potrzeb działki lub potrzeb lokalnyc h, dojazdy, doj ścia, podjazdy, miejsca postojowe, \nziele ń urządzona, \nc)  pawilon ogrodowy; \n3)  plan dopuszcza : \nlokowanie funkcji wypoczynku, rekreacji, drobnej pr odukcji ogrodniczej i sadowniczej, pawilon ogrodowy   z \nusługami handlu (do 150 m 2 powierzchni całkowitej) dla potrzeb u żytkowników ZD; \n4)  plan zakazuje:  \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 15 lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw oraz siedlisk rolniczyc h; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 i 3 prz eznaczenia. \n§ 56. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu ZD w granicach wyznac zonych na rysunku planu; \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na",
  "2 i 3 prz eznaczenia. \n§ 56. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu ZD w granicach wyznac zonych na rysunku planu; \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na tereni e ZD zachowano, co najmniej 90% powierzchni \nbiologicznie czynnej; \n2)  forma nowych budynków altan powinna harmonizowa ć z zabudow ą otaczaj ącą; \n3)  plan postuluje stosowanie dachów spadzistych dla al tan i pawilonu ogrodowego; \n4)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie wysoko ści altan, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury, co najmniej w kilku zespołach; \n5)  reklamy inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących drogi KUZ (poza \nobszarem planu). \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy plan ustala wysoko ść  \nzabudowy do 1,5 kondygnacji (dachy spadziste) lub 1  kondygnacji (dachy płaskie). \n4.  Linie zabudowy: \n1)  plan ustala nieprzekraczalne linie zabudowy od stro ny drogi KUZ (poza obszarem planu) w odległo ści nie \nmniejszej ni ż 10 m; \n2)  od strony pozosta",
  "ygnacji (dachy spadziste) lub 1  kondygnacji (dachy płaskie). \n4.  Linie zabudowy: \n1)  plan ustala nieprzekraczalne linie zabudowy od stro ny drogi KUZ (poza obszarem planu) w odległo ści nie \nmniejszej ni ż 10 m; \n2)  od strony pozostałych granic działki linie zabudowy  nale ży wyznacza ć zgodnie z przepisami odr ębnymi \ndotycz ącymi pracowniczych ogrodów. \n5.  Ogrodzenia: \n1)  plan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § 19; \n2)  od strony rowów, terenów ZU oraz 1US plan ustala st osowanie ogrodze ń a żurowych. \n§ 57. \nPlan zachowuje teren ZD jako odr ębny pracowniczy ogród działkowy, wyznaczony granica mi obowi ązywania ustale ń \nplanu, rowami melioracyjnymi U9/1 i U9/2 oraz teren ami 1US i ZU. \n§ 58. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  oraz przyjmuje warunki, o których mowa w § 13. \n2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie z odr ębnymi przepisami projektowania i \nurz ądzania ogrodów działkowych. \n§ 59. \n",
  ")  zmeliorowanych, o których mowa w § 9; \n3)  oraz przyjmuje warunki, o których mowa w § 13. \n2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie z odr ębnymi przepisami projektowania i \nurz ądzania ogrodów działkowych. \n§ 59. \nPlan przyjmuje dla terenu ZD zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w  \n§ 10. \n§ 60. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, zgodnie z ustale niami \nzapisanymi w § 26. \n§ 61. \n1.  Plan zachowuje zjazd na teren ZD od strony drogi KU Z poza obszarem planu. \n2.  Plan ustala zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa w  \n     § 25 na terenie ZD. \n \n6. Tereny zieleni urz ądzonej ZU  \n§ 62.  \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nziele ń urz ądzona - ci ągi spacerowe wzdłu ż drogi 3KUD, terenu ZD i rowu z elementami małej ar chitektury, droga \ndla eksploatacji rowu;  \n2)  przeznaczenie uzupełniaj ące:  \nmiejsca postojowe, odpowiednio dla s ąsiednich, przyległych terenów, infrastruktura techn iczna (rowy \nodwadniaj ące) dla obsługi terenu ZU i s ąsiednich terenów M1, M1/UK, UO, 1US, 2US i US1; \nMiejscowy plan zagospodar",
  "  \nmiejsca postojowe, odpowiednio dla s ąsiednich, przyległych terenów, infrastruktura techn iczna (rowy \nodwadniaj ące) dla obsługi terenu ZU i s ąsiednich terenów M1, M1/UK, UO, 1US, 2US i US1; \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 16 3)  plan zakazuje: \nlokalizacji budynków i reklam. \n§ 63. \nZasady zagospodarowania  \n1.  Działka: \nplan ustala tereny ZU w granicach wyznaczonych na r ysunku planu. \n2.  Zasady kształtowania terenu: \n1)  plan wyznacza na rysunku planu nieprzekraczalne lin ie zabudowy dla obiektów małej architektury; \n2)  plan ustala taki sposób zagospodarowania, aby w ter enach ZU zachowano, co najmniej 70% powierzchni \nbiologicznie czynnej; \n3)  plan ustala takie kształtowanie komponowanej zielen i aby ochroni ć istniej ący drzewostan i ro ślinno ść  nisk ą. \n3.  Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § 19, ustala \nstosowanie ogrodze ń a żurowych oraz zachowanie terenów ZU bez poprzecznych  ogrodze ń. \n§ 64. \nPlan przyjmuje szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmel",
  "owanie terenów ZU bez poprzecznych  ogrodze ń. \n§ 64. \nPlan przyjmuje szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 11; \n4)  oraz przyjmuje warunki, o których mowa w § 13. \n§ 65. \nPlan przyjmuje dla terenów ZU zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w  \n§ 10. \n§ 66. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 26. \n§ 67.  \nPlan ustala obsług ę komunikacyjn ą terenów ZU odpowiednio od strony przyległych dróg 1 KUD, 2KUD, 3KUD. \n7. Tereny rowów i stawów - W  \n§ 68. \nPlan ustala zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (me lioracyjne rowy podstawowe \nU9/1 i U9/2 i stawy), poprzez: \n1)  zachowanie naturalnego koryta rowów, oraz utrzymani e naturalnego charakteru ich brzegów oraz brzegów \nstawów; dopuszczaj ąc ingerencj ę w brzegi stawów i rowów wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi; \n2)  zachowanie rowów jako otwartych, dopuszczaj",
  " zachowanie naturalnego koryta rowów, oraz utrzymani e naturalnego charakteru ich brzegów oraz brzegów \nstawów; dopuszczaj ąc ingerencj ę w brzegi stawów i rowów wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi; \n2)  zachowanie rowów jako otwartych, dopuszczaj ąc przesuni ęcie na granice działek; \n3)  zachowanie stawów dla funkcji naturalnej, dopuszcza j ąc kształtowanie ich brzegów i pogł ębienie; \n4)  zachowanie powierzchni wodnych, zakaz zasypywania i  zanieczyszczania.  \n§ 69. \n1.  Na terenach W plan ustala zakaz zabudowy. \n2.  Plan ustala nieprzekraczalne linie zabudowy dla obi ektów wznoszonych w terenach przylegaj ących do rowów i \nstawów, a przeznaczonych pod zainwestowanie w odleg ło ści nie mniejszej ni ż 5,0 m od brzegu rowu lub stawu. \n3.  Plan ustala zakaz grodzenia w poprzek nurtu rowów, grodzenia stawów i terenów wokół stawów oraz zakaz \nsytuowania ogrodze ń w odległo ści mniejszej ni ż 1,5 m od wskazanych na rysunku planu brzegów rowów . \n4.  Plan ustala stosowanie ogrodze ń a żurowych. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 70. \nUstala si ę obsług ę komunikacyjn ą terenów W od strony istniej ących i projektowanych dróg oraz od strony \nprzylegaj ących do rowów terenów ZD, 1US, 2",
  " a żurowych. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 70. \nUstala si ę obsług ę komunikacyjn ą terenów W od strony istniej ących i projektowanych dróg oraz od strony \nprzylegaj ących do rowów terenów ZD, 1US, 2US, US1. \n8. Tereny komunikacji KUD  \n§ 71. \n1.  Plan wyznacza podstawowy układ komunikacyjny obsług uj ący obszar planu- drogi dojazdowe KUD. \n2.  Plan dopuszcza obsług ę komunikacyjn ą  drogami wewn ętrznymi. \n3.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  plan ustala: \nzachowanie drogi istniej ącej, realizacj ę nowych dróg, realizacj ę urz ądze ń komunikacyjnych (miejsca \npostojowe wzdłu ż dróg 2KUD i 3KUD;  \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nMiejscowy plan zagospodarowania przestrzennego PGR Walendów I etap 17 b)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury. \n4.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg i \ndojazdów (je żeli takie powstan ą). \n5.  W liniach rozgraniczaj ących dróg i dojazdów plan zakazuje lokalizowania za budowy sta",
  "ktury. \n4.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg i \ndojazdów (je żeli takie powstan ą). \n5.  W liniach rozgraniczaj ących dróg i dojazdów plan zakazuje lokalizowania za budowy stałej i prowizorycznej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n6.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób u żytkowania. \n7.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji projektu \ndrogowego za zgod ą zarz ądcy drogi. \n8.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej plan ustala lokalizacj ę ogrodze ń, reklam, tablic \ninformacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg i dojazdów, w sposób nie koliduj ący ze znakami \ndrogowymi i nie ograniczaj ącymi widoczno ści. \n9.  Plan ustala, że miejsca postojowe nale ży projektowa ć według wska źników ustalonych w planie, o których mowa w \n§ 25. \n§ 72. \nPlan przyjmuje odpowiednio zasady podziału terenów w celu wyodr ębnienia nowych dróg, zgodnie z ustaleniami \nzapisanymi w § 21.  \n§ 73. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących terenach:",
  "25. \n§ 72. \nPlan przyjmuje odpowiednio zasady podziału terenów w celu wyodr ębnienia nowych dróg, zgodnie z ustaleniami \nzapisanymi w § 21.  \n§ 73. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w zasi ęgu urz ądze ń gazowych, o których mowa w § 11; \n4)  oraz przyjmuje warunki, o których mowa w § 13. \n§ 74. \nUstalenia szczegółowe dla terenów dróg \nLP SYMBOL NAZWA \nOBIEKTU FUNKCJA SZEROKO Ś\nĆ \nW LINIACH \nROZGRA \nNICZAJ ĄC\nYCH. \n(w metrach) POSTULO \nWANA \nSZEROKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU DROGI \n \n1 1 KUD istniej ąca  na \ncz ęś ci działki nr \new. 141 Dojazdowa 10,0 5,0 - 6,0 \n \n2 2 KUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n3 3 KUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 75. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 ustawy w wysoko ści",
  "10,0 5,0 - 6,0  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 75. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 ustawy w wysoko ści 0%. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 76. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 77. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 78. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \nPrzewodnicz ący \n Rady Gminy Nadarzyn \nPiotr Kozłowski"
]