[
  "U C H WA Ł A  N r  X XXV I / 64 7 /0 9  \nR a d y  G mi n y R a s zyn  \nz  d n ia  1 0 w rze śn i a 20 09 r.  \nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych we \nwsiach Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy -obszar II  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. \nU. z 2001 r. Nr 142, poz. 1591 z późn. zm. ’’), art. 26 ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu \nprzestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 z późn. zm. ) w związku z art. 85 ust. 2 ustawy z dnia 27 \nmarca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003 r., nr 80, poz. 717 z \npóźn. zm.2j) oraz uchwałami Rady Gminy Raszyn:  \nUchwałą Nr 142/XXVIII/00 Rady Gminy Raszyn z dnia 13 września 2000  r. w sprawie przystąpienia do \nsporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn dla \nczęści terenów położonych we wsi Dawidy, Dawidy Bankowe. Łady;  \nUchwałą Nr 212/XXXIX/01 Rady Gminy Raszyn z dnia 20 czerwca 2001 r . w sprawie przystąpienia do \nsporządzania",
  "owego planu ogólnego zagospodarowania przestrzennego gminy Raszyn dla \nczęści terenów położonych we wsi Dawidy, Dawidy Bankowe. Łady;  \nUchwałą Nr 212/XXXIX/01 Rady Gminy Raszyn z dnia 20 czerwca 2001 r . w sprawie przystąpienia do \nsporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn dla \nczęści terenów położonych we wsi Podolszyn Nowy. Łady, Dawidy, Dawidy Bankowe;  \nUchwałą Nr VI/38/03 Rady Gminy Raszyn z dnia 27 marc a 2003 r. w sprawie sposobu wykonania \nuchwał o numerach 53/XIII/99 z dnia 09 czerwca 1999 r. 208/XLV/97 z dnia 30 grudnia 1997 r. \n108/XXIII/00 z dnia 30 marca 2000 r.; 125/XXIV/00 z dnia 20 kwietnia 2000 r.; 126/XXIV/00 z dnia 20 kwietnia 2000 r.; 142/XXVI II/00  z dnia 13 września  2000  r.; \n168/XXXII/00 z  dnia 28 grudnia 2000 r.; 178/XXXV/01  z dnia08 marca  2001  r.; \n185/XXXVI/01 z dnia 29 marca  2001r.; 192/XXXVII/01 z dnia 19 kwietnia 2001 r.; 193/XXXVII/01 z \ndnia 19 kwietnia 200 lr.; 194/XXXVII/01 z dnia 19 kwietnia 200 lr.; 195/XXXVII/01 z dnia 19 kwietnia \n2001 r.; 199/XXXVIII/01 z dnia. 31 maja 2001 r., 212/XXXIX/01",
  " 19 kwietnia 2001 r.; 193/XXXVII/01 z \ndnia 19 kwietnia 200 lr.; 194/XXXVII/01 z dnia 19 kwietnia 200 lr.; 195/XXXVII/01 z dnia 19 kwietnia \n2001 r.; 199/XXXVIII/01 z dnia. 31 maja 2001 r., 212/XXXIX/01 z  dnia 20czerwca 2001 r., \n213/XXXIX/01  z dnia 20 czerwca 2001  r., \n214/XXXIX/01 z  dnia 20 czerwca 2001 r., 215/XXXIX/01  z dnia 20 czerwca  2001  r., \n216/XXXIX/01 z dnia 20 czerwca 2001 r., 217/XXXIX/01 z dnia 20 czerwca 2001 r. Rady Gminy \nRaszyn wszystkie w sprawie przystąpienia do sp orządzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Raszyn;  \nUchwałą Nr LYII/903/2005 Rady Gminy Raszyn z dnia 22 września 2005 r. w sprawie sposobu \nwykonania uchwał o numerach: 125/XXIV/00 z dnia 20  kwietnia 2000 r.; 126/XXIV/00 z dnia 20 \nkwietnia 2000 r.; 142/XXVIII/00 z dnia 13 września 2000 r.; 185/XXXVI/01 z dnia 29 marca 2001 r.; \n212/XXXIX/01 z dnia 20 czerwca 2001r.; 217/XXXIX/01 z dnia 20 czerwca 2001 r. Rady Gminy \nRaszyn wszystkie w sprawie p rzystąpienia do sporządzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrz",
  "VI/01 z dnia 29 marca 2001 r.; \n212/XXXIX/01 z dnia 20 czerwca 2001r.; 217/XXXIX/01 z dnia 20 czerwca 2001 r. Rady Gminy \nRaszyn wszystkie w sprawie p rzystąpienia do sporządzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Raszyn;  \nUchwałą Nr LVII/904/2005 Rady Gminy Raszyn z dnia 22 września 2005 r. w sprawie sporządzenia \nmiejscowych planów zagospodarowania przestrzennego dla  części terenów położonych we wsi Dawidy, \nDawidy Bankowe, Łady, Podolszyn Nowy;  \nUchwałą Nr XII/ 171 /07 Rady Gminy Raszyn z dnia 20 września 2007 r. w sprawie sposobu wykonania \nuchwał Rady Gminy Raszyn: Nr 142/XXVIII/00 Rady Gminy Raszyn z dnia  \n11 zmiany t ekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984,  Nr 153, poz. 1271 i \nNr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 12 03 i Nr 167, poz. 1759. z 2005 r. Nr 172, poz. \n1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337. z 2007 r. Nr 138, poz. 974 i Nr 173, poz. ",
  " poz. 1055, Nr 116, poz. 12 03 i Nr 167, poz. 1759. z 2005 r. Nr 172, poz. \n1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337. z 2007 r. Nr 138, poz. 974 i Nr 173, poz. 1218, z 20 08 r. Nr 180, poz. 1111 i Nr 223, \npoz. 1458 oraz z 2009r. Nr 52, poz. 420 2) zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192. z 2005 r. Nr 113, \npoz. 954 i Nr 130, poz. 1087. z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz z 2008 r. Nr 123 poz. 803, Nr 199, poz. 1227 . Nr 20.1 poz. 1237, N r 220, poz. \n1413  \n\n13 września 2000 r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu  \nogólnego zagospodarowania przestrzennego gminy Raszyn dla części terenów położonych we  \nwsi Dawidy, Dawi dy Bankowe, Łady oraz uchwały Nr 212/XXXIX/01 Rady Gminy Raszyn z  \ndnia 20 czerwca 2001 r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu  \nogólnego zagospodarowania przestrzennego gminy Raszyn dla części terenów położonych we  \nwsi Podolszyn Nowy, Łady, Dawidy, Dawidy Bankowe;  \nUchwałą Nr XXV/476/08 rady Gminy Rasz",
  "wca 2001 r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu  \nogólnego zagospodarowania przestrzennego gminy Raszyn dla części terenów położonych we  \nwsi Podolszyn Nowy, Łady, Dawidy, Dawidy Bankowe;  \nUchwałą Nr XXV/476/08 rady Gminy Raszyn z dnia 30 października 2008 r. w sprawie  \nsposobu wykonania uchwał Rady Gminy Raszyn: Nr 142/XXVIII/00 Rady Gminy Raszyn z  \ndnia 13 września 2000 r. w sprawie przystąpienia do sporzą dzania zmiany miejscowego planu  \nogólnego zagospodarowania przestrzennego gminy Raszyn dla części terenów położonych we  \nwsi Dawidy, Dawidy Bankowe, Łady oraz uchwały Nr 212/XXXIX/01 Rady Gminy Raszyn z  \ndnia 20 czerwca 2001 r. w sprawie przystąpienia do spor ządzania zmiany miejscowego planu  \nogólnego zagospodarowania przestrzennego gminy Raszyn dla części terenów położonych we  \nwsi Podolszyn Nowy, Łady, Dawidy, Dawidy Bankowe, uchwałą Nr XXXIV/611/09 Rady  \nGminy Raszyn z dnia 25 czerwca 2009 r. w sprawie zmiany uchwały nr XXV/476/08 Rady  \nGminy Raszyn z dnia 30 października 2008 r. Rada Gminy Raszyn uchwala, co następuje:  \nDZIAŁ I  \nZakres obowiązywania planu  \n§1- \nUchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych  \nwe wsi Dawidy, Daw",
  "ady  \nGminy Raszyn z dnia 30 października 2008 r. Rada Gminy Raszyn uchwala, co następuje:  \nDZIAŁ I  \nZakres obowiązywania planu  \n§1- \nUchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych  \nwe wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy - Obszar II, zwany dalej w treści  \nuchwały planem, który obejmuje 17 wydzielonych terenów.  \n§2. \nregulacji zawartych w planie jest:  \nochrona ponadlokalnych i lokalnych interesów publicznych dotyczących: ochrony  \ndoliny Raszynki oraz dóbr kultury;  \nrozwój zabudowy mieszkaniowej i wyznaczenie terenów pod nieuciążliwą działalność  \nróżnorodnych podmiotów przy jednoczesnej minimalizacji konfliktów wynikających z  \nróżnego przeznaczenia i różnych zasad zagospodarowania.  \n§3. \nPlan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.  \n§4. \nGranice planu są wyznaczone na rysunku planu w skali 1: 2000 stanowiącym integralną część planu w \nformie za łącznika Nr 1 do uchwały.  \n§5. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami planu \nprzy użyciu oznaczeń graficznych zastosowanych w legendzie.  \n2. Następujące oznaczenia  graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu;  \n2)  linie roz",
  "zej uchwale do terenu objętego granicami planu \nprzy użyciu oznaczeń graficznych zastosowanych w legendzie.  \n2. Następujące oznaczenia  graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu;  \n2)  linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania;  \n3) funkcje terenów oznaczone literami i cyframi;  \n4) nieprzekraczalne linie zabudowy i obowiązujące linie zabudowy;  \n5)  granice obszarów chronionych (strefa ochrony konserwatorskiej, tereny zmeliorowane);  Celem  \n1) \n2) \n6) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n7) granice stref oddziaływania komunikacji kołowej i obszaru ograniczonego użytkowania \nlotniska;  \n8) korytarze napowietrznych linii elektroenergetycznych 15kV.  \n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają  charakter informacyjny lub \npostulatywny.  \n4. Oznacza się na rysunku planu orientacyjne linie podziału wewnętrznego, tj. granice nowych działek \nbudowlanych i granice działek pełniących funkcje niepublicznych dróg wewnętrznych, dopuszczając \ninny podział nie ruchomości z zachowaniem odpowiednich ustaleń planu oraz przepisów odrębnych.  \n§6. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiej",
  "trznych, dopuszczając \ninny podział nie ruchomości z zachowaniem odpowiednich ustaleń planu oraz przepisów odrębnych.  \n§6. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej;  \n2) rysunku planu - należy przez to rozumieć rysunek sporządzony na mapie w skali 1:2000, \nstanowiący załącznik do niniejszej uchwały;  \n3) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gm iny Raszyn w sprawie \nmiejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach \nDawidy, Dawidy Bankowe, Łady, Podołszyn Nowy - w „obszarze II”, o ile z treści przepisu nie \nwynika inaczej;  \n4) przepisach odrębnych - należy przez t o rozumieć przepisy ustaw wraz z aktami \nwykonawczymi;  \n5) obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą \nobowiązywania ustaleń planu;  \n6) terenie - należy przez to rozumieć część obszaru planu o okreś lonym przeznaczeniu, \nwyznaczoną na rysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi -\nnumerem wyróżniającym go spośród innych terenów lub tylko literami;  \n7) liniach rozgraniczających tereny o różnych funkcjach lub różnych zasadach \nzagospodarowania - należy przez to rozum",
  "zeniu, \nwyznaczoną na rysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi -\nnumerem wyróżniającym go spośród innych terenów lub tylko literami;  \n7) liniach rozgraniczających tereny o różnych funkcjach lub różnych zasadach \nzagospodarowania - należy przez to rozumieć, zaznaczone na rysunku planu linie dzielące obszar \nplanu na tereny o różnych funkcjach;  \n8) nieprzekraczalnej linii zabudowy — należy przez to rozumieć wyznaczony lub ustalony dla \nterenu obszar , na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących liniami przesyłowymi i sieciami uzbrojenia \nterenu. Obiekty budowlane nie muszą do niej przylegać, lecz mogą być dowolnie rozmieszczone \nw obrębie ograniczo nego przez nią obszaru, z uwzględnieniem ograniczeń wynikających z \ninnych ustaleń planu;  \n9) obowiązującej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku planu linię, \nna której musi stanąć ściana frontowa budynków, chyba że ustalenia szczeg ółowe dla terenu \nstanowią inaczej;  \n10) przeznaczeniu terenu - należy przez to rozumieć określony dla danego terenu podstawowy \nsposób jego użytkowania, określający m. in. ustalone planem podstawowe i dopuszczalne \nprzeznaczenie tego terenu;  \n11) przeznaczen iu podstawowym - należy przez to rozumieć, że określona funkcja zabudowy lub \n",
  "enu - należy przez to rozumieć określony dla danego terenu podstawowy \nsposób jego użytkowania, określający m. in. ustalone planem podstawowe i dopuszczalne \nprzeznaczenie tego terenu;  \n11) przeznaczen iu podstawowym - należy przez to rozumieć, że określona funkcja zabudowy lub \nsposób zagospodarowania terenu zajmuje, co najmniej 60% powierzchni działki łub powierzchni \ncałkowitej wszystkich kondygnacji nadziemnych budynków zlokalizowanych na działce \nbudow lanej, chyba że ustalenia szczegółowe dla terenu stanowią inaczej;  \n12) przeznaczeniu uzupełniającym - należy przez to rozumieć wszystkie funkcje nie wykluczające \nsię wzajemnie z funkcjami wynikającymi wprost z przeznaczenia po dstawowego lub \ndopuszczalnego;  \n13) przeznaczeniu dopuszczalnym - należy przez to rozumieć, że określona funkcja zabudowy lub \nsposób zagospodarowania terenu nie przekracza 40% powierzchni działki lub powierzchni \ncałkowitej wszystkich kondygnacji nadziemnyc h budynków zlokalizowanych na działce \nbudowlanej, chyba że ustalenia szczegółowe dla terenu stanowią inaczej;  \n14) powierzchni biologicznie czynnej - należy przez to rozumieć określony w przepisach \nodrębnych parametr wyrażony jako procentowy udział powierz chni biologicznie czynnej w \npowierzchni działki budowlanej lub powierzchni terenu inwestycji;  \n15) powierzchni zabudowy - należy przez to rozumieć powierzchnię działki budowlanej, która",
  " przez to rozumieć określony w przepisach \nodrębnych parametr wyrażony jako procentowy udział powierz chni biologicznie czynnej w \npowierzchni działki budowlanej lub powierzchni terenu inwestycji;  \n15) powierzchni zabudowy - należy przez to rozumieć powierzchnię działki budowlanej, która może \nbyć zabudowana budynkami i innymi obiektami kubaturowymi (liczoną po ich zewnętrznym \nobrysie na poziomie terenu), liczoną jako stosunek powierzchni rzutu zewnętrznych krawędzi \nbudynku do powierzchni działki budowlanej; wskaźnik nie dotyczy innych powierzchni \nutwardzonych;  \n16) uciążliwości - należy przez to rozumieć zjawi ska o negatywnym wpływie na warunki życia \nmieszkańców, stan środowiska przyrodniczego, w tym m.in.: zanieczyszczenia powietrza, wód i \ngleby, hałas, wibracje, promieniowanie niejonizujące i inne;  \n17) nieuciążliwych usługach - należy przez to rozumieć usług i, których strefa uciążliwości mieści \nsię w granicach działki, do której prowadzący usługi posiada tytuł prawny, które spełniają \nwymagania sanitarne właściwe dla podstawowego przeznaczenia terenu, nie wykazują \nuciążliwości dla środowiska, nie są przedsięwz ięciami mogącymi zawsze oddziaływać na \nśrodowisko, z wyjątkiem inwestycji infrastrukturalnych i komunikacyjnych niezbędnych dla \nprawidłowego funkcjonowania gminnych i ponad lokalnych systemów inżynieryjnych oraz \nprzed",
  " wykazują \nuciążliwości dla środowiska, nie są przedsięwz ięciami mogącymi zawsze oddziaływać na \nśrodowisko, z wyjątkiem inwestycji infrastrukturalnych i komunikacyjnych niezbędnych dla \nprawidłowego funkcjonowania gminnych i ponad lokalnych systemów inżynieryjnych oraz \nprzedsięwzięć, dla których przeprowadzona pr ocedura oceny oddziaływania na środowisko \nwykazała brak niekorzystnego wpływu na stan środowiska;  \n18) usługach towarzyszących podstawowemu przeznaczeniu terenu - należy przez to rozumieć \nusługi z wykorzystaniem urządzeń służących działalności, której cele m jest zaspokajanie \npodstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych bezpośrednimi \nmetodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, oświaty, odnowy biologicznej i ochrony zdrowia, opieki s połecznej, sportu i rekreacji, \nkultury, projektowania i pracy twórczej, drobne usługi rzemieślnicze, w szczególności: usługi \nfryzjerskie, kosmetyczne, pralnicze, gastronomi oraz drobne usługi naprawcze sprzętu \ncodziennego użytku itp.;  \n19) maksymalnej wyso kości zabudowy lub maksymalnej liczbie kondygnacji — należy przez to \nrozumieć określoną w przepisach odrębnych maksymalną wysokość obiektu;  \n20) zespole zabudowy - należy przez to rozumieć część osiedla mieszkaniowego, zespołu \nusługowego, obiektu us",
  "ymalnej wyso kości zabudowy lub maksymalnej liczbie kondygnacji — należy przez to \nrozumieć określoną w przepisach odrębnych maksymalną wysokość obiektu;  \n20) zespole zabudowy - należy przez to rozumieć część osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy; realizowaną jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub grupę podobnie zabudowanych działek;  \n21) niepublicznych drogach wewnętrznych - należy przez to rozumieć działkę, która na zasadach \nokreś lonych w przepisach odrębnych, pełni funkcję drogi dla pozostałych działek do niej \nprzylegających i przeznaczoną na pas drogowy komunikacji kołowej, pieszej lub rowerowej, \nmiejsca postoju pojazdów, urządzenia infrastruktury technicznej w tym nie związanej z funkcją \nkomunikacyjną i zieleń;  \n22) sięgaczu - należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5m lub 8m \ni maksymalnej długości 60m, przez którą odbywa się dostęp do drogi;  \n23) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc postojowych -należy \nprzez to rozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do \nzaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem budynku lub jego części;  \n24) korytarzu nap owietrznej linii elektroenergetycznej -należy przez to rozumieć teren \nznajdujący się w zasięgu oddziaływania",
  "ieszczeń, na wszystkich kondygnacjach, służących do \nzaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem budynku lub jego części;  \n24) korytarzu nap owietrznej linii elektroenergetycznej -należy przez to rozumieć teren \nznajdujący się w zasięgu oddziaływania tej linii, w którym obowiązuje nakaz ochrony według \nwymagań przepisów odrębnych;  \n25) urządzeniach infrastruktury technicznej -należy przez to rozum ieć zlokalizowane pod \nziemią, na ziemi albo nad ziemią przewody lub urządzenia wodociągowe, kanalizacyjne, \nciepłownicze, elektryczne, gazowe i telekomunikacyjne, z wyłączeniem przyłączy do \nbudynków;  \n26) opinii geotechnicznej -należy przez to rozumieć krót ki opis warunków gruntowo - wodnych \nsporządzony na podstawie oględzin w terenie z określeniem głębokości zwierciadła wody;  \n27) obszarze ograniczonego użytkowania dla Portu Lotniczego - należy przez to rozumieć obszar \nwyznaczony rozporzą dzeniem Nr 50 Wojewody Mazowieckiego z dnia 7 sierpnia 2007 r. w \nsprawie utworzenia obszaru ograniczonego użytkowania dla Portu Lotniczego im. Fryderyka \nChopina w Warszawie (Dz. Urz. Woj. Mazowieckiego Nr 156, poz. 4276 z dnia 10 sierpnia \n2007 r.;  \n28) dom inancie urbanistycznej - należy przez to rozumieć budynek lub część budynku, dominujący \nw przestrzeni, ułatwiający orientację w terenie, taki jak",
  "opina w Warszawie (Dz. Urz. Woj. Mazowieckiego Nr 156, poz. 4276 z dnia 10 sierpnia \n2007 r.;  \n28) dom inancie urbanistycznej - należy przez to rozumieć budynek lub część budynku, dominujący \nw przestrzeni, ułatwiający orientację w terenie, taki jak wieża lub iglica, a także część budynku \nzajmująca nie więcej niż 1/3 powierzchni zabudowy parteru budynku i wyż sza ponad wysokość \nbudynku ustaloną planem o jedną kondygnację;  \n29) strefie wymaganego lokowania usług w parterach budynków - należy przez to rozumieć \nokreślony liniowo orientacyjny zasięg obowiązkowego lokowania funkcji usługowej w \nparterach wznoszonych b udynków, zajmującej, co najmniej 60% powierzchni całkowitej \nparteru, z pozostawieniem miejsca na lokalizacje niezbędnych wejść do budynku, klatek \nschodowych, wind, wbudowanych pomieszczeń na odpady, garaży, przejść, przejazdów \nbramowych oraz prześwitów;  \n30) ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują \nzanieczyszczenia środowiska, a ich zasoby odnawiają się we względnie krótkim czasie. Czyli \nnależą do odnawialnych źródeł energii;  \n31) kwalifikacji terenów w zakresie dopuszcza lnych poziomów hałasu w środowisku - należy \nprzez to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu \nustawy z dnia 27",
  " Czyli \nnależą do odnawialnych źródeł energii;  \n31) kwalifikacji terenów w zakresie dopuszcza lnych poziomów hałasu w środowisku - należy \nprzez to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu \nustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (t. j. Dz. U. z 2008 r. Nr 25 poz. \n150 z późn. zm.) i rozporządzen ia Ministra Środowiska z dnia 14 czerwca 2007 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 120 poz. 826);  \n32) odpowiedniej strefie ochronnej gazociągu średniego ciśnienia - należy przez to rozumieć \nodległość od gazociągu, w której o bowiązują ograniczenia dla lokalizacji obiektów i zadrzewień \nzgodnie z warunkami technicznymi jakim powinny odpowiadać sieci gazowe określonymi w \nprzepisach odrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001 r (Dz. U. Nr 97) \ndla gazociągów wyb udowanych po 12 grudnia 200lr.(jako strefy kontrolowane) oraz w \nRozporządzeniu Ministra Przemysłu i Handlu z dnia 14 listopada 1995r. (Dz. U Nr 139) dla \ngazociągów wybudowanych przed 12 grudnia 2001 r.(jako odległości podstawowe);  \n33) działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustaw}' o planowaniu i \nzagospodarowaniu",
  "ysłu i Handlu z dnia 14 listopada 1995r. (Dz. U Nr 139) dla \ngazociągów wybudowanych przed 12 grudnia 2001 r.(jako odległości podstawowe);  \n33) działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustaw}' o planowaniu i \nzagospodarowaniu przestrzennym.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią  \nstosownych przepisów odrębnych.  \n \n\n§7. \nW planie ustala się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnych funkcjach lub różnych \nzasadach zagospodarowania;  \n2) linie rozgraniczające drogi publiczne wraz z urządzeniami pomocniczymi, a także tereny \nniezbędne dla wytyczenia ścieżek rowerowych;  \n3) tereny przeznaczone do realizacji celów publicznych;  \n4) granice i zasady zagospodarowania terenów lub obiektów podlegających ochronie;  \n5) lokal ne warunki zasady i standardy kształtowania zabudowy oraz zagospodarowania terenu, w \ntym: linie zabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy, tymczasowe \nsposoby zagospodarowania, urządzania oraz użytkowania terenów;  \n6) zasady i warunki po działu terenów na działki budowlane;  \n7) szczególne warunki zagospodarowania terenów, w tym zakaz zabudowy, wynikające z potrzeb \nochrony środowiska przyrodniczego, kulturowego i zdrowia ludzi;  \n8) zasady obsługi w zakresie infrastruktury technicznej oraz l inie rozgranic",
  "i po działu terenów na działki budowlane;  \n7) szczególne warunki zagospodarowania terenów, w tym zakaz zabudowy, wynikające z potrzeb \nochrony środowiska przyrodniczego, kulturowego i zdrowia ludzi;  \n8) zasady obsługi w zakresie infrastruktury technicznej oraz l inie rozgraniczające tereny tej \ninfrastruktury.  \n§ 8. \n1. Warunki zabudowy i zagospodarowania terenu do decyzji administracyjnej (pozwolenie na budowę, \npodział terenu) oraz w postanowieniach i informacjach należy określać zgodnie z ustalen iami \nzawartymi w uchwale oraz z zastosowaniem odpowiednich przepisów odrębnych.  \n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla \ncałego obszaru objętego planem.  \nDział II  \nUstalenia ogólne dla całego  obszaru objętego planem  \nRozdział 1 Przeznaczenie terenów  \n§9. \n1. W obszarze planu wyodrębnia się następujące rodzaje przeznaczenia terenu:  \n1) tereny zabudowy wielorodzinnej -oznaczony na rysunku planu symbolem MW;  \n2) tereny zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem MN;  \n3) tereny zabudowy mieszkaniowej jednorodzinnej z budynkami w zabudowie szeregowej - \noznaczone na rysunku planu symbolem MNn;  \n4) tereny zabudowy mieszkaniowej jednorodz innej z towarzyszącą funkcją usług - oznaczone na \nrysunku planu symbolem MN/U;  \n5) tereny",
  "  \n3) tereny zabudowy mieszkaniowej jednorodzinnej z budynkami w zabudowie szeregowej - \noznaczone na rysunku planu symbolem MNn;  \n4) tereny zabudowy mieszkaniowej jednorodz innej z towarzyszącą funkcją usług - oznaczone na \nrysunku planu symbolem MN/U;  \n5) tereny usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku \nplanu symbolem U/MN;  \n6) teren zieleni naturalnej - oznaczony na rysunku planu symbolem ZN;  \n7) tereny rolne z rozproszoną zabudową zagrodową - oznaczone na rysunku planu symbolem R; \n8) tereny rolne - oznaczone na rysunku planu symbolem Rl; \n9) tereny wód - oznaczone na rysunk u planu symbolem Rw- rowy;  \n10) teren ujęcia wody ze stacją uzdatniania - oznaczony na rysunku planu symbolem WZ;  \n11) teren placu -oznaczony na rysunku planu symbolem KP;  \n12) teren obsługi komunikacji -pętla autobusowa — oznaczony na rysunku planu symbolem KPs;  \n13) tereny komunikacji przeznaczone pod drogi publiczne wraz z urządzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza) i lokalizację infrastruktury technicznej - określone \ndalej jako tereny K z indeksem literowym odpowiadają cym klasyfikacji funkcjonalnej:  \na) KZ - drogi zbiorcze,  \nb) KL - drogi lokalne,  \nc) KD - drogi dojazdowe.  \n2. Na terenach objętych planem, dop",
  ") i lokalizację infrastruktury technicznej - określone \ndalej jako tereny K z indeksem literowym odpowiadają cym klasyfikacji funkcjonalnej:  \na) KZ - drogi zbiorcze,  \nb) KL - drogi lokalne,  \nc) KD - drogi dojazdowe.  \n2. Na terenach objętych planem, dopuszcza się obiekty infrastruktury technicznej takie jak: stacje \ntransformatorowe, podziemne pompownie ścieków, ur ządzenia gazowe, na podstawie opracowań \ntechnicznych i bez konieczności zmiany niniejszego planu, pod warunkiem lokalizowania ich w taki \nsposób, aby ich oddziaływanie na środowisko nie powodowało przekroczenia standardów jakości \nśrodowiska poza terenem, do  którego lokujący obiekty posiada tytuł prawny.  \n3. Wyznacza się tereny przeznaczone na cele publiczne:  \na) teren placu - KP, \nb) tereny dróg publicznych (jezdnie komunikacji kołowej, przestrzenie komunikacji pieszej, \nścieżki rowerowe),  \nc) teren KPs - pętli autobusowej,  \nd) teren WZ -ujęcie wody ze stacją uzdatniania.  \nRozdział 2 Obszary i obiekty podlegające ochronie ‘§10.  \nOznacza się na rysunku planu specjalnym symbolem tereny zmeliorowane, dla których ustala  \n1) przed przystąpieniem do  inwestowania ustala się przebudowę lub likwidację drenażu rolniczego \nw sposób zgodny z przepisami odrębnymi i przy zachowaniu wymogu lokalizowania zabudowy \ni zagospodarowania terenu poszczególnych działek w sposób zapewniającego dostęp do tych",
  " dla których ustala  \n1) przed przystąpieniem do  inwestowania ustala się przebudowę lub likwidację drenażu rolniczego \nw sposób zgodny z przepisami odrębnymi i przy zachowaniu wymogu lokalizowania zabudowy \ni zagospodarowania terenu poszczególnych działek w sposób zapewniającego dostęp do tych \nurządzeń w celu ich konserwacji;  \n2) zachowanie wskazanych na rysunku planu rowów melioracji szczegółowej Rw jako rowów \notwartych, zachowanie ich funkcji i sprawności funkcjonowania oraz zakaz zasypywania i \nsamowolnych ich przeróbek;  \n3) zachowanie pozostałych rowów melioracyjnych z dopuszczeniem zmiany ich przebiegu i \nprzesunięcia do granic działek;  \n4) zachowanie ciągłości rowu tj. budowy pod drogą kanału łączącego poszczególne jego odcinki, \nw miejscu krzyżowania się rowu melioracyjnego z drogami;  \n5) odsunięcie zab udowy od rowu zgodnie z ustaleniami zapisanymi w § 13;  \n6) sytuowanie ogrodzeń wzdłuż rowów zgodnie z warunkami zapisanymi w § 14;  \n7) dopuszczenie przebudowy lub likwidacji układu melioracyjnego w uzgodnieniu z właściwym \nzarzą dem melioracji i urządzeń wodnych.  \n§11. \n1. Zabudowę w sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w odległości po 5m od osi linii w każdą \nstronę, a ws zelkie inwestycje dokonywane w tym pasie, roboty budowlane winny odby",
  " sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w odległości po 5m od osi linii w każdą \nstronę, a ws zelkie inwestycje dokonywane w tym pasie, roboty budowlane winny odbywać się pod \nnadzorem właściwego zakładu energetycznego.  \n2. Ustala się zamianę na podziemne napowietrznych linii elektroenergetycznych 15kV oraz lokowanie \nich w liniach rozgraniczają cych dróg w przypadku pojawienia się takich możliwości. W przypadku \nlikwidacji lub przebudowy linii elektroenergetycznych ograniczenia dla zagospodarowania i \nużytkowania obiektów i terenu, tracą moc.  \nRozdział 3  \nWarunki, zasady i standardy kształtowania zab udowy oraz zagospodarowania terenu  \nZasady kształtowania zabudowy  § 12.  \nUstala się następujące zasady ksztahowania nowej zabudowy:  \n1) wygląd, standard techniczny i funkcjonalny zabudowy kubaturowej należy podporządkować \nwaru nkom określonym w planie dla pos zczególnych terenów;  \n2) ustala się stosowanie wysokości zabudowy zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów oraz określa się rejony lokowania dominant urbanistycznych;  \n3) forma nowych budynków powinna być ukształtowana w nawią zaniu do architektury \nwspółczesnej, bez ograniczeń w zakresie materiałów konstrukcyjnych. Zakazuje się stosowania \nsiddingu i glazury na elewacjach oraz stosowania jaskraw",
  "ów oraz określa się rejony lokowania dominant urbanistycznych;  \n3) forma nowych budynków powinna być ukształtowana w nawią zaniu do architektury \nwspółczesnej, bez ograniczeń w zakresie materiałów konstrukcyjnych. Zakazuje się stosowania \nsiddingu i glazury na elewacjach oraz stosowania jaskrawej i nasyconej kolorystyki;  \n4) ula nowej zabudowy mieszkaniowej, garaży i towarzysząc ych budynków gospodarczych ustala \nsię stosowanie dachów skośnych o symetrycznym układzie połaci głównych i nachyleniu w \nzakresie 15 -45°; \n5) dopuszcza się dachy płaskie przy rozbudowie budynków istniejących z dachami płaskimi;  \n6) ustała się  nakaz zharmonizowanych rozwiązań architektonicznych w zakresie wysokości \nbudynków, form architektonicznych, kolorystyki pokryć i elewacji oraz małej architektury dla \nzespołów zabudowy stanowiących jedną inwestycję;  \n7) ustala się ukształtowanie przestrzen i ulic 30KD i 31 KD w sposób opisany w ustaleniach \nszczegółowych i pozwalający na uzyskanie przestrzeni o charakterze reprezentacyjnym -głównej \nalei osiedla;  \n8) ustala się utworzenie placu z zespołem zieleni urządzonej (skwer) o charakterze rekreacyjnym;  \n9) dopuszcza się lokowanie usług na terenach zabudowy mieszkaniowej.  \nZasady ustalania linii zabudowy  §13.  \n1. Z uwzględnieniem warunków, o których mowa w § 21 i odpowiednio ustaleń szczegółowych dla \n",
  " zespołem zieleni urządzonej (skwer) o charakterze rekreacyjnym;  \n9) dopuszcza się lokowanie usług na terenach zabudowy mieszkaniowej.  \nZasady ustalania linii zabudowy  §13.  \n1. Z uwzględnieniem warunków, o których mowa w § 21 i odpowiednio ustaleń szczegółowych dla \nwyodrębnionego terenu, dla budynków nowo wznoszonych, roz budowywanych, nadbudowywanych \nlub odtwarzanych, ustala się następujące nieprzekraczalne odległości linii zabudowy od linii \nrozgraniczających dróg:  \n1) lOm od dróg KZ i KL;  \n2) 6m od dróg KD;  \n3) 6m od granicy z działkami pełnią cymi funkcje niepublicznych dróg wewnętrznych łub placu do \nzawracania;  \n4) 4m od granicy sięgacza.  \n2. Wzdłuż ulicy 30KD, fragmentu ulicy 31KD i placu KP wyznacza się obowiązujące linie zabudowy z \ndopuszczalnym wycofaniem lica parteru budynków z usługami.  \n3. Dopuszcza się odcinkowe zmniejszenia odległości linii zabudowy od linii rozgraniczających dróg \nzgodnie z rysunkiem planu.  \n4. Dopuszcza się pomiędzy linią rozgraniczającą dróg, a nieprzekraczalną linią zabudowy, obiekty \nmałej architektury, obiekty infr astruktury technicznej, a także, o ile ustalenia szczegółowe nie \nstanowią inaczej, dopuszcza się pomiędzy linią rozgraniczającą dróg, a nieprzekraczalną linią \nzabudowy trwałe elementy konstruk",
  "zekraczalną linią zabudowy, obiekty \nmałej architektury, obiekty infr astruktury technicznej, a także, o ile ustalenia szczegółowe nie \nstanowią inaczej, dopuszcza się pomiędzy linią rozgraniczającą dróg, a nieprzekraczalną linią \nzabudowy trwałe elementy konstrukcyjne budynków (klatka schodowa, loggia, balkon, galeria, \nwerand a, schody i taras na kolumnach lub wykusz, wiatrołapy) o maksymalnym wysięgu do 1.5m \npoza lico budynku w tym również poza lico wycofanego parteru z usługami.  \n5. Dla nowej zabudowy położonej wzdłuż rzeki Raszynki (rzeka przebiega poza obszarem planu) ustal a \nsię nieprzekraczalne linie zabudowy w odległości 20m od skarpy rzeki, a dla nowej zabudowy \npołożonej wzdłuż rowu melioracji szczegółowej Rw i pozostałych rowów, jeżeli zostaną zachowane \njako otwarte, ustala się nieprzekraczalne linie zabudowy w odległośc i 5m od skarpy rowu.  \n6. Dopuszcza się wycofanie zabudowy w głąb działek.  \n7. Zachowuje się budynki istniejące na dzień uchwalenia planu i zlokalizowane poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, jeżeli nie stanowią one samowoli budowlanej, dop uszczając \nbudowę i roboty budowlane bez powiększania ich powierzchni zabudowy.  \n8. W terenach U/MN linie zabudowy nowych budynków z usługami wzdłuż wspólnej granicy działki z \nproj",
  "i \nnieprzekraczalnymi liniami zabudowy, jeżeli nie stanowią one samowoli budowlanej, dop uszczając \nbudowę i roboty budowlane bez powiększania ich powierzchni zabudowy.  \n8. W terenach U/MN linie zabudowy nowych budynków z usługami wzdłuż wspólnej granicy działki z \nprojektowaną i istniejącą zabudową mieszkaniową, ustala się na 1,5 wysokości budy nków \nbezpośrednio związanych z usługami lub z wytwórczością (dotyczy ściany najbliższej tej granicy).  \n1. Ustala się następujące zasady sytuowania ogrodzeń:  \n1) ogrodzenia nie mogą przekraczać  (w kierunku jezdni drogi) wyznaczonych lub ustalonych linii \nrozgraniczających dróg;  \n2) dopuszcza się wjazdy na działki budowlane położone przy drogach dojazdowych lub \nniepublicznych drogach wewnętrznych w formie poszerzonych wjazdów bramowych \nwycofanych w głąb działek o min. 2m w stosunku do ustalonej w planie linii rozgraniczającej \ndrogi;  \n3) dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrodzeń nie \nmniejsze niż lOm wzdłuż drogi zbiorczej -KZ, oraz nie mniejsze niż 5m wzdłuż dróg lokalnych \nKL, dojazdowych KD i niepublicznych dróg wewnętrznych;   \nC \n 9 \n\n4) ogrodzenia (z wyjątkiem bram i furtek) nie mogą być wyższe niż  2.2m od poziomu terenu;  \n5) bramy i furtki nie mogą",
  "Z, oraz nie mniejsze niż 5m wzdłuż dróg lokalnych \nKL, dojazdowych KD i niepublicznych dróg wewnętrznych;   \nC \n 9 \n\n4) ogrodzenia (z wyjątkiem bram i furtek) nie mogą być wyższe niż  2.2m od poziomu terenu;  \n5) bramy i furtki nie mogą otwierać się na zewnątrz działki budowlanej;  \n6) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych oraz ogrodzeń pełnych z \nwyjątkiem ogrodzeń od strony drogi 1KZ;  \n7) zakazuje się ogrodzeń we wnątrz terenów MW;  \n8) ogrodzenie terenu ZN i KP ustala się jako ażurowe (z siatki do l,5m wysokości) lub w formie \nżywopłotów;  \n9) w przypadku takiej konieczności, na odcinkach wymagających ogrodzeń (dla zachowania \ndostępu do rzeki i rowów) nakazuje się za chowanie dostępności pieszej, rowerowej oraz pasa \neksploatacyjnego o minimalnej szerokości 6m wzdłuż rzeki Raszynki (rzeka poza obszarem \nplanu) oraz w pasie o minimalnej szerokości 1.5m wzdłuż rowów Rw i innych rowów \nzachowanych jako otwarte;  \n10) zakazuje  się stosowania ogrodzeń i reklam zasłaniających, wyznaczone na podstawie \nobowiązujących przepisów, pola widoczności na skrzyżowaniach.  \n2. Ustala się obowiązek uzgodnienia z wojewódzkim konserwatorem zabytków budowy ogrodzenia w \nobszarze stanowiska archeo logicznego.  \nZasady sytuowania reklam  § 15 .  \n1. Ustala się zasadę umiesz",
  "obowiązujących przepisów, pola widoczności na skrzyżowaniach.  \n2. Ustala się obowiązek uzgodnienia z wojewódzkim konserwatorem zabytków budowy ogrodzenia w \nobszarze stanowiska archeo logicznego.  \nZasady sytuowania reklam  § 15 .  \n1. Ustala się zasadę umieszczania reklam i innych znaków informacyjno -plastycznych wzdłuż linii \nrozgraniczających dróg publicznych (po uzgodnieniu z zarządcą drogi).  \n2. Dopuszcza się umieszczanie tablic i obiektó w reklamowych w obrębie działki budowlanej w postaci:  \n1) słupów ogłoszeniowych o wysokości do 2.5m, a na działkach powyżej 4ha słupów \nogłoszeniowych do 25m wysokości;  \n2) tablic i neonów na budynkach, kasetonów informacyjnych w powiązaniu z małą  architekturą i \nkubaturą budynków;  \n3) masztów informacyjnych o wysokości i formie zharmonizowanej z architekturą budynku \nlokowanych na ogrodzeniach, na dachu budynku.  \n3. Zakazuje się umieszczania reklam i znaków informacyjno - plastycznych na drzewach, n a obiektach i \nurządzeniach typu fontanny, rzeźby, na obiektach i urządzeniach gminnej infrastruktury technicznej, \nna latarniach, słupach linii elektroenergetycznych, transformatorach itp.  \n4. Ustala się, że reklamy i znaki informacyjno - plastyczne na mały ch obiektach kubaturowych i \nużytkowych elementach wyposażenia przestrzeni publicznych (np. wiaty przystanków) nie",
  "nej infrastruktury technicznej, \nna latarniach, słupach linii elektroenergetycznych, transformatorach itp.  \n4. Ustala się, że reklamy i znaki informacyjno - plastyczne na mały ch obiektach kubaturowych i \nużytkowych elementach wyposażenia przestrzeni publicznych (np. wiaty przystanków) nie mogą \nutrudniać korzystania z nich lub zakłócać ich użytkowania, zaś każdy nośnik reklamowy nie może \npowodować utrudnienia w komunikacji kołowe j, pieszej i rowerowej oraz ograniczać widoczność na \ndrogach.  \n5. Ustalenia od ust. 1 do ust. 4 nie dotyczą gminnego systemu informacji przestrzennej oraz znaków \ndrogowych.  \n6. Ustala się zakaz lokowania reklam na terenie ZN.  \nRozdział 4  \nZasady i warunki podziału terenów na działki budowlane  \n§16. \n1. Ustala się podział terenów na działki budowlane zgodnie pod warunkiem zachowania przepisów \nodrębnych oraz odpowiednio ustaleń planu.  \n2. Ustala się, że wydzielane  nowe działki budowlane muszą być dostosowane wielkością i kształtem \ndo sposobu ich zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych \nobiektów i urządzeń: zgodnie z przepisami odrębnymi, z warunkami zagospodarowania dla całego \nterenu oraz ustaloną funkcją a na każdej wydzielanej działce budowlanej musi być zachowana \nodpowiednia powierzchnia biologicznie czynna ustalona w ustaleniach szczegółowych dla \nposzczególnych terenów.  \n3. W przypadku działek budowlanych, istniejących na dzie ń uch",
  "ospodarowania dla całego \nterenu oraz ustaloną funkcją a na każdej wydzielanej działce budowlanej musi być zachowana \nodpowiednia powierzchnia biologicznie czynna ustalona w ustaleniach szczegółowych dla \nposzczególnych terenów.  \n3. W przypadku działek budowlanych, istniejących na dzie ń uchwalenia planu, ustala się zasadę \ndostosowania wielkości i kształtu działek do potrzeb związanych z funkcjonowaniem obiektów i \nurządzeń oraz przepisów odrębnych.  \n4. Rysunek planu zawiera propozycje podziału na działki budowlane i niepubliczne drogi we wnętrzne, \nktóre nie stanowią ustaleń planu. Orientacyjne linie podziału wewnętrznego mogą być korygowane \nzgodnie z zasadami ustalonymi w planie.  \n5. Obowiązują następujące minimalne powierzchnie dla nowo wydzielanych działek budowlanych z \ndopuszczalnym obn iżeniem tych powierzchni o 5%, a dla działek z których wydziela się tereny pod \ndrogi z dopuszczalnym obniżeniem tych powierzchni  \no 10%:  \n1) dla zabudowy mieszkaniowej jednorodzinnej z usługami wbudowanymi:  \na) 1000 m2 na jeden budynek wolno stojący,  \nb)  750m 2 na jeden budynek w zabudowie bliźniaczej,  \nc)  300 m2 na jeden budynek w zabudowie szeregowej;  \n2) dla zabudowy mieszkaniowej jednorodzinnej z usługami oświaty -1500 m 2; \n3) dla zabudowy mieszkaniowej jednorodzinnej z towarzyszącą funkcją usług lub  dla usług z \ndopus",
  "nek w zabudowie bliźniaczej,  \nc)  300 m2 na jeden budynek w zabudowie szeregowej;  \n2) dla zabudowy mieszkaniowej jednorodzinnej z usługami oświaty -1500 m 2; \n3) dla zabudowy mieszkaniowej jednorodzinnej z towarzyszącą funkcją usług lub  dla usług z \ndopuszczeniem zabudowy mieszkaniowej jednorodzinnej - 1500 m 2 \n4) dla zabudowy wielorodzinnej MW: zachowanie jako odrębnej działki budowlanej w granicach \nwyznaczonych liniami rozgraniczającymi na rysunku planu;  \n5) dla terenó w KP i KPs: zachowanie jako odrębnej działki budowlanej w granicach \nwyznaczonych liniami rozgraniczającymi na rysunku planu;  \n6) dla zabudowy zagrodowej lha na jeden budynek mieszkalny wolno stojący;  \n7) wzdłuż linii rozgraniczających dróg minimalną szerok ość działki budowlanej ustala się \nodpowiednio na: 20 m dla zabudowy wolno stojącej; lOm dla jednego budynku w zabudowie \nbliźniaczej, 6m dla jednego budynku w zabudowie szeregowej; z dopuszczeniem zmniejszenia \ntej szerokości dla działek na łuku drogi lub wo kół placu do zawracania.  \n6. Ustala się zachowanie z prawem zabudowy działek budowlanych wydzielonych na podstawie \nprawomocnych decyzji administracyjnych lub działek, które uzyskały status działek budowlanych \nprzed wejściem planu w życie, o ile realizacja zabudowy na tych działkach zgodna będzie z \nustaleniami planu i przepisami odrębnymi.  \n7. Ustala się zachowanie terenu ujęcia",
  "owlanych wydzielonych na podstawie \nprawomocnych decyzji administracyjnych lub działek, które uzyskały status działek budowlanych \nprzed wejściem planu w życie, o ile realizacja zabudowy na tych działkach zgodna będzie z \nustaleniami planu i przepisami odrębnymi.  \n7. Ustala się zachowanie terenu ujęcia wody -WZ jako odrębnej działki, w granicach wyznaczonych \nliniami rozgraniczającymi na rysunku planu, dopuszczając wydzielenie  \n„ \nczęści terenu dla potrzeb lokalizacji urządzeń infrastruktury technicznej lub pod poszerzenie dróg.  \n8. Ustala się zachowanie terenu ZN jako odrębnej działki, w granicach wyznaczonych liniami \nrozgraniczającymi na rysunku planu,  dopuszczając wydzielenie części terenu dla potrzeb lokalizacji \nurządzeń infrastruktury technicznej lub pod drogę eksploatacyjną dla rzeki Raszynki.  \n9. Przy podziałach terenów R1 obowiązują odpowiednie przepisy odrębne.  \n10. Dopuszcza się: wydzielanie  działek budowlanych o powierzchni mniejszej niż określone w ust. 5: dla \npotrzeb lokalizacji obiektów i urządzeń infrastruktury technicznej, pod drogi lub ich poszerzenie; \ndziałek wydzielonych na podstawie prawomocnych decyzji administracyjnych, a realizac ja \nzabudowy na tych działkach zgodna będzie z przepisami odrębnymi, kiedy wydzielona działka \nstanowi wynik podziału w rezultacie, którego część jej powierzchni została przeznaczona pod \nkomunikację pod warunkiem zachowania pozostałych wymogów planu.  \n11. Dopuszcza się wy",
  "acyjnych, a realizac ja \nzabudowy na tych działkach zgodna będzie z przepisami odrębnymi, kiedy wydzielona działka \nstanowi wynik podziału w rezultacie, którego część jej powierzchni została przeznaczona pod \nkomunikację pod warunkiem zachowania pozostałych wymogów planu.  \n11. Dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowych złożonych z więcej \nniż jednej działki pod warunkiem stosowania określonych planem parametrów i wskaźników \nkształtowania zabudowy oraz zagospodarowania.  \n12. Dopuszcza się wydzielenie działki rowów otwartych.  \n§ 17 .  \n1. Każda wydzielana działka budowlana musi mieć zapewniony dostęp do drogi publicznej i \ninfrastruktury technicznej; za dostęp do drogi publicznej i infrastruktury technicznej uznaje się \ndostę p poprzez niepubliczne drogi wewnętrzne, o których mowa w § 6 ust. 1 pkt. 19, albo sięgaczem \no minimalnej szerokości 5m (w terenach zabudowy mieszkaniowej) lub 8m (w pozostałych \nterenach).  \n2. Ustala się zakaz takich podziałów na terenach 1MN/U oraz 1U/MN,  które wiązałyby się z potrzebą \nwłączeń dróg wewnętrznych na drogę 1KZ (droga 1KZ w części poza obszarem planu).  \n3. Przy każdym podziale terenu przylegającego do istniejących dróg publicznych KZ, KL i KD należy \nkażdorazowo wydzielać działki pod poszerzeni e tych dróg, a linie tego wydzielenia muszą się \npokrywać z lin",
  "KZ (droga 1KZ w części poza obszarem planu).  \n3. Przy każdym podziale terenu przylegającego do istniejących dróg publicznych KZ, KL i KD należy \nkażdorazowo wydzielać działki pod poszerzeni e tych dróg, a linie tego wydzielenia muszą się \npokrywać z liniami rozgraniczającymi tych dróg.  \n4. Wydzielanie nowych działek budowlanych nie przylegających do dróg publicznych jest możliwe po \nuprzednim wydzieleniu niezbędnych dróg publicznych odpowiednio  zbiorczych KZ, lokalnych KL \nlub dojazdowych KD albo niepublicznych dróg wewnętrznych.  \n5. Podział terenów związany z wydzieleniem działek pod niepubliczne drogi wewnętrzne może nastąpić \nz zachowaniem następujących warunków:  \n1) oś projektowanych niepublicznych dróg wewnętrznych powinna przebiegać wzdłuż prawnej \ngranicy pomiędzy sąsiadującymi, przeznaczonymi do parcelacji działkami;  \n2) należy tak dzielić teren, aby unikać wyznaczania niepublicznych dróg wewnętrznych po obu \nstronach  jednego rzędu działek;  \n3) linie rozgraniczające niepublicznych dróg wewnętrznych wyznacza się odmierzając od \nwyznaczonej osi (granicy działek objętych podziałem), symetrycznie w każdą stronę \nodpowiednio:  \na) po 4m (5 m w przy padku takiej możliwości),  \nb) a w przypadku braku możliwości wyznaczenia symetrycznego drogi wewnętrznej, po 8m \nna każdej działce oddzielnie;  \n4) każda nowa niepubliczna dro",
  "ek objętych podziałem), symetrycznie w każdą stronę \nodpowiednio:  \na) po 4m (5 m w przy padku takiej możliwości),  \nb) a w przypadku braku możliwości wyznaczenia symetrycznego drogi wewnętrznej, po 8m \nna każdej działce oddzielnie;  \n4) każda nowa niepubliczna droga wewnętrzna winna mieć dwustronne włączenie do publicznego \nukładu komunikacyjnego, a gdyby to było niemożliwe, droga o jednostronnym włączeniu \ndłuższa niż 60m, musi mieć stworzone warunki do zawracania (placyk do zawracania o \nminimalnych wymiarach 12,5 x 12,5m);  \n5) włączenia nowych niepublicznych dróg wewnętrznych d o istniejącego układu drogowego mogą \nnastąpić albo w osi włączenia dróg od strony przeciwnej, albo dla uniknięcia mimośrodów w \nodległości min. 40m od takiego włączenia;  \n6) skrzyżowania niepublicznych dróg wewnętrznych należy projektować pod kątem zbliżony m do \nkąta prostego i z narożnymi ścięciami linii rozgraniczających nie mniejszymi niż 5m wzdłuż \ndróg KL, KD i niepublicznych dróg wewnętrznych.  \n7. W przypadku wydzielenia niepublicznej drogi wewnętrznej o szerokości 8m, powstającej z \nsymetrycznego wydziel enia z dwóch działek, podział winien być dokonany jednocześnie dla obydwu \nnieruchomości.  \n8. W przypadku podziału nieruchomości z wydzieleniem niepublicznej drogi wewnętrznej podziałem",
  "ia niepublicznej drogi wewnętrznej o szerokości 8m, powstającej z \nsymetrycznego wydziel enia z dwóch działek, podział winien być dokonany jednocześnie dla obydwu \nnieruchomości.  \n8. W przypadku podziału nieruchomości z wydzieleniem niepublicznej drogi wewnętrznej podziałem \nnależy objąć wszystkie działki, przez które wydzielana droga wewnętrzna  będzie się łączyła z drogą \npubliczną.  \n9. Na obszarze stanowiska archeologicznego warunkiem wydzielenia działki pod drogę (pod \nposzerzenie drogi) i dopuszczenia do korzystania z tej drogi jest uzyskanie opinii wojewódzkiego \nkonserwatora zabytków.  \nRozdział  5 \nWarunki zagospodarowania wynikające z potrzeb ochrony środowiska kulturowego  \n' § 18.  \nOznacza się teren stanowiący przedmiot ochrony wojewódzkiego konserwatora zabytków.  \nUstala się ochronę zabytku archeologicznego (część  stanowiska archeologicznego nr ew. AZP  \n59-66/2), w formie strefy ochrony konserwatorskiej, oznaczonej na rysunku planu specjalnym  \nsymbolem i numerem: 59 -66/2. Na obszarze w/w strefy ustala się:  \n1) obowiązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków przed \nwydaniem pozwolenia na budowę lub zgłoszeniem właściwemu organowi - uzgodnienia \nwszelkich planowanych budów obiektów budowlanych wiążących się z wykonywaniem prac \nziemnych;  \n2) obowiązek uzgadnian",
  " uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków przed \nwydaniem pozwolenia na budowę lub zgłoszeniem właściwemu organowi - uzgodnienia \nwszelkich planowanych budów obiektów budowlanych wiążących się z wykonywaniem prac \nziemnych;  \n2) obowiązek uzgadniania z wojewódzkim konserwatorem zabyt ków budowy urządzeń wodnych i \nregulacji wód;  \n3) obowiązek przeprowadzenia (przez osoby fizyczne lub jednostki organizacyjne zamierzające \nrealizować roboty budowlane lub zadrzewienia zalesienia) badań archeologicznych oraz \nwykonania ich dokumentacji, w try bie przepisów odrębnych. Przed rozpoczęciem badań \narcheologicznych wymagane jest uzyskanie od wojewódzkiego konserwatora zabytków \npozwolenia na ich prowadzenie;  \n4) w obszarze stanowiska archeologicznego warunkiem wydzielenia działki pod drogę  \n(poszerzenie drogi) i dopuszczenia do korzystania z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków.  \nRozdział 6  \nWarunki zagospodarowania wynikające z potrzeb ochrony środowiska przyrodniczego i  \nzdrowia ludzi §1 9.  \n1. Ustala się docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich \nobiektów istniejących i projektowanych w obszarze planu, a także docelowe odwodnienie do \nkanalizacji deszczowej (po uprzednim podczyszczeniu) pokry",
  "u zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich \nobiektów istniejących i projektowanych w obszarze planu, a także docelowe odwodnienie do \nkanalizacji deszczowej (po uprzednim podczyszczeniu) pokrytych nieprzepuszczalnymi \nnawierzchniami terenów MNn, MN/U i U/MN oraz terenów komunikacji.  \n2. Ustala się, że odwodnienie terenów zabudowy mieszkaniowej jednorodzinne j MN odbywać się \nbędzie na własnych działkach do gruntu lub rowu.  \n3. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i nowych \npaliwami, o możliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, \nspełniają cych aktualnie obowiązujące normy.  \n4. Ustala się zachowanie na każdej działce budowlanej minimalnej powierzchni biologicznie czynnej, \nliczonej zgodnie z definicją zapisaną w § 6 ust. 1 pkt. 14.  \n5. Ustala się utrzymanie ciągłości korytarza ekologicznego o  znaczeniu ponadlokalnym:  \n1) poprzez zachowanie bez zabudowy terenów nad rzeką Raszynką (rzeka poza obszarem planu) i \nnad rowem Rw, co najmniej wzdłuż terenów wyznaczonych pomiędzy granicą rzeki/rowu, a \nnieprzekraczalną linią zabudowy oraz odsunię cie ogrodzeń na ustalone linie ogrodzeń;  \n2) oraz wprowadzając nasadzenia szpalerowe.  \n6.",
  " (rzeka poza obszarem planu) i \nnad rowem Rw, co najmniej wzdłuż terenów wyznaczonych pomiędzy granicą rzeki/rowu, a \nnieprzekraczalną linią zabudowy oraz odsunię cie ogrodzeń na ustalone linie ogrodzeń;  \n2) oraz wprowadzając nasadzenia szpalerowe.  \n6. Ustala się nakaz ochrony istniejących zadrzewień poprzez ich zachowanie w obrębie powierzchni \nbiologicznie czynnej na poszczególnych działkach (jako tereny zieleni og rodów), w obrębie zieleni \nizolacyjnej wzdłuż dróg, zieleni izolacyjnej wzdłuż granic działek na terenach U/MN.  \n7. Ustala się szczególna ochronę drzew wskazanych na rysunku planu jako” drzew do zachowania”.  \n8. Ustala się nakaz wprowadzenia zieleni wysokie j i niskiej towarzyszącej zabudowie, nasadzeń \nszpalerowych wzdłuż dróg publicznych.  \n9. Ustala się zachowanie stawów i oczek wodnych oraz ich ochronę przed zasypywaniem i \nzanieczyszczaniem.  \n10. W obszarze planu gospodarka odpadami, utrzymanie porządku i c zystości na działkach budowlanych \nwinna być prowadzona zgodnie z zasadami zrównoważonego rozwoju i ochrony środowiska; ustala \nsię obowiązek zapewnienia odpowiedniej ilości miejsca dla pojemników na odpady stałe; w \ngranicach działki budowlanej; obwiązuje od biór odpadów w systemie zorganizowanym zgodnie z \nprzepisami o utrzymaniu czystości i porządku w gminie; wprowadza się nakaz selektywnej zbiór",
  "ala \nsię obowiązek zapewnienia odpowiedniej ilości miejsca dla pojemników na odpady stałe; w \ngranicach działki budowlanej; obwiązuje od biór odpadów w systemie zorganizowanym zgodnie z \nprzepisami o utrzymaniu czystości i porządku w gminie; wprowadza się nakaz selektywnej zbiórki \nodpadów.  \n11. Ustala się zakaz lokalizacji takich obiektów usługowych i drobnej wytwórczości, których \noddziaływa nie na środowisko powoduje przekroczenie standardów jakości środowiska poza terenem, \ndo którego prowadzący usługi lub produkcję posiada tytuł prawny. Pod pojęciem szkodliwego \noddziaływania na środowisko rozumie się hałas, wibracje, zanieczyszczenie powietr za, \nzanieczyszczenie odpadami, oddziaływanie komunikacji.  \n12. Ustala się w projektowanej i zachowanej działalności usługowej lub drobnej wytwórczości \nstosowanie takich rozwiązań technicznych, technologicznych lub organizacyjnych, które \nwyeliminują lub zmi nimalizują szkodliwe oddziaływanie na środowisko.  \n§20. \nWarunki gruntowe i ochrona powierzchni ziemi:  \n1) ustala się stosowanie płytkiego podpiwniczenia budynków w zasięgu obszarów z poziomem \nwody gruntowej powyż ej 1 m p. p. t, oraz prowadzenia uzbrojenia w płytkich wykopach nie \nnaruszając stosunków wodnych;  \n2) podpiwniczenie budynków w obszarze dolin z zagłębieniami bezodpływowymi wymaga \nodpowiednich zabezpieczeń;  \n3) ze względu na niekorzyst",
  " gruntowej powyż ej 1 m p. p. t, oraz prowadzenia uzbrojenia w płytkich wykopach nie \nnaruszając stosunków wodnych;  \n2) podpiwniczenie budynków w obszarze dolin z zagłębieniami bezodpływowymi wymaga \nodpowiednich zabezpieczeń;  \n3) ze względu na niekorzystne warunki posadowie nia (warunki gruntowo -wodne) przed \nprzystąpieniem do działań projektowych dla terenów wymienionych w pkt. 1 i 2 należy \nsporządzić opinię geotechniczną;  \n4) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu t erenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze \nszkodą dla gruntów sąsiednich.  \n§21. \n1. Odnośnie wymagań związanych  z oddziaływaniem akustycznym komunikacji kołowej, dla \nposzczególnych dróg, określa się liczone od skrajnej krawędzi jezdni, strefy przekroczenia \ndopuszczalnego poziomu hałasu w środowisku:  \n1) dla drogi zbiorczej 1KZ - 50 m;  \n2) dla pozostałych dróg  zbiorczych KZ, dla dróg lokalnych KL, dróg dojazdowych KD i \nniepublicznych dróg wewnętrznych -pomiędzy skrajną krawędzią jezdni, a ustaloną w planie \nlinią zabudowy.  \n2. Na terenach położonych w zasięgu stref pot",
  " m;  \n2) dla pozostałych dróg  zbiorczych KZ, dla dróg lokalnych KL, dróg dojazdowych KD i \nniepublicznych dróg wewnętrznych -pomiędzy skrajną krawędzią jezdni, a ustaloną w planie \nlinią zabudowy.  \n2. Na terenach położonych w zasięgu stref potencjalnego przekroczenia dopuszczalnych norm  hałasu \nkomunikacyjnego, ustala się:  \n1) zakaz lokowania funkcji ochrony zdrowia, usług medycznych i obiektów związanych ze stałym \nlub czasowym przebywaniem dzieci i młodzieży;  \n2) zachowanie istniejącej zabudowy mieszkaniowej i wznoszenie nowej zabudowy m ieszkaniowej \npod warunkiem zastosowania funkcjonalnych i urbanistycznych zabezpieczeń akustycznych \nzapewniających odpowiednie standardy akustyczne w środowisku;  \n3) obowiązek informowania, o możliwości wystąpienia przekroczeń dopuszczalnych poziomów \nhałasu  w środowisku i związanych z tym wymaganiach, o konieczności wyposażenia nowych \nbudynków mieszkalnych w zabezpieczenia przeciwhałasowe dostosowane indywidualnie do \nprognozowanego poziomu hałasu, oraz o potrzebie szczegółowego sprawdzenia, czy istniejące \nbudynki wymagają zastosowania takich zabezpieczeń, a w przypadku stwierdzenia potrzeby \nzabezpieczeń, ochrona przed hałasem polega na stosowaniu rozwiązań technicznych \nzapewniających właściwe warunki akustyczne w budynkach;  \n4) ustala się zarezerwowanie miejs ca na ekrany akustyczne lub inne techniczne zabezpieczenia \nakustyczne i obowiązek",
  " przypadku stwierdzenia potrzeby \nzabezpieczeń, ochrona przed hałasem polega na stosowaniu rozwiązań technicznych \nzapewniających właściwe warunki akustyczne w budynkach;  \n4) ustala się zarezerwowanie miejs ca na ekrany akustyczne lub inne techniczne zabezpieczenia \nakustyczne i obowiązek ich realizacji w strefach bezpośredniego oddziaływania na zabudowę, o \nktórej mowa w pkt. 1 i 2.  \n3. Zakazy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach, dla \nktórych przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego \nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.  \n \n15 \n\n§22. \n1. Odnośnie wymagań związanych z hałasem lotniczym, przyjmuje się ustalenia  \nrozporządzenia, o którym mowa w § 6 ust. 1 pkt. 27, tj.:  \n1) zabrania się w strefie ograniczonego użytkowania:  \na) przeznaczania nowych terenów pod szpitale, domy opieki oraz zabudowę związaną ze \nstałym lub czasowym pobytem dzieci i młodzieży,  \nb) zmiany sposobu użytkowania budynków w całości lub w części na szpitale i domy opieki \noraz na stały lub czasowy pobyt dzieci i młodzieży,  \nc) budowy nowych szpitali, domów  opieki, zabudowy związanej ze stałym lub czasowym \npobytem dzieci i młodzieży;  \n2) w obszarze ograniczonego użytkowania wprowadza się następujące wymagania techniczne \ndotyczą",
  " opieki \noraz na stały lub czasowy pobyt dzieci i młodzieży,  \nc) budowy nowych szpitali, domów  opieki, zabudowy związanej ze stałym lub czasowym \npobytem dzieci i młodzieży;  \n2) w obszarze ograniczonego użytkowania wprowadza się następujące wymagania techniczne \ndotyczące budynków:  \na) w nowoprojektowanych budynkach należy zapewnić izolacyjność ścian  zewnętrznych, \nokien i drzwi w ścianach zewnętrznych, dachów i stropodachów - zgodnie z Polskimi \nNormami dotyczącymi izolacyjności akustycznej przegród w budynkach oraz izolacyjności \nakustycznej elementów budowlanych,  \nb) w istniejących budynkach należy za stosować zabezpieczenia zapewniające właściwy klimat \nakustyczny w pomieszczeniach poprzez zwiększenie izolacyjności ścian zewnętrznych, \nokien i drzwi w ścianach zewnętrznych, dachów i stropodachów - zgodnie z Polskimi \nNormami dotyczącymi ochrony przed hała sem pomieszczeń w budynkach.  \n2. Wskazuje  się na rysunku planu  granice obszaru ograniczonego użytkowania  \nwyznaczonego ww. rozporządzeniem.  \n§ 23 .  \nPrzyporządkowuje się wyznaczone na rysunku planu tereny do poszczególnych rodzajów terenów \nokreś lonych w przepisach ustawy „Prawo Ochrony Środowiska” zróżnicowanych pod względem \ndopuszczalnego poziomu hałasu w środowisku, tj:  \n1) tereny  zabudowy mieszkani",
  " się wyznaczone na rysunku planu tereny do poszczególnych rodzajów terenów \nokreś lonych w przepisach ustawy „Prawo Ochrony Środowiska” zróżnicowanych pod względem \ndopuszczalnego poziomu hałasu w środowisku, tj:  \n1) tereny  zabudowy mieszkaniowej  wielorodzinnej, oznaczone na  rysunku planu  \nsymbolem literowym MW odpowiadają rodzajowi teren ów przeznaczonych pod ’’zabudowę \nmieszkaniową wielorodzinną i zamieszkania zbiorowego”;  \n2) tereny  zabudowy mieszkaniowej  jednorodzinnej, oznaczone na  rysunku planu  \nsymbolem literowym MN i MNn  odpowiadają rodzajowi terenów  przeznaczonych  \npod ’’zabudowę  mieszkaniowąjednorodzinną”;  \n3) tereny zabudowy mieszkaniowej jednorodzinnej z towarzyszącą funkcją usług, oznaczone na \nrysunku planu symbolem literowym MN/U odpowiadają rodzajowi terenów przeznaczonych pod \n’’zabudowę mieszkaniowo -usługową”;  \n4) tereny u sług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku \nplanu symbolem literowym U/MN odpowiadają rodzajowi terenów przeznaczonych pod \n’’zabudowę mieszkaniowo -usługową”;  \n5) tereny z zabudową zagrodową lokowaną na terenach rolnych , oznaczonych na rysunku planu \nsymbolem literowym R odpowiadają rodzajowi terenów przeznaczonych pod ’’zabudowę \nzagrodową”.  \n \n16 \n\nR",
  "onych pod \n’’zabudowę mieszkaniowo -usługową”;  \n5) tereny z zabudową zagrodową lokowaną na terenach rolnych , oznaczonych na rysunku planu \nsymbolem literowym R odpowiadają rodzajowi terenów przeznaczonych pod ’’zabudowę \nzagrodową”.  \n \n16 \n\nRozdział 7  \nStandardy i zasady obsługi  w zakresie infrastruktury technicznej  \nZasady uzbrojenia terenu  §2 4.  \n1. Ustala się zasadę obsługi istniejącego i docelowego zainwestowania w obszarze planu z sieci \ninfrastruktury technicznej poprzez istniejące i projektowane przewody magistralne i sieć ro zdzielczą \noraz poprzez urządzenia lokalne.  \n2. Ustala się zasadę prowadzenia przewodów podstawowej sieci infrastruktury technicznej w liniach \nrozgraniczających dróg.  \n3. Dopuszcza się, w uzasadnionych technicznie lub ekonomicznie przypadkach, prowadzenie s ieci \ninfrastruktury technicznej poza terenami położonymi w l iniach rozgraniczających dróg, co wymaga \nuzyskania stosownej zgody właściciela terenu.  \n4. Dopuszcza się lokowanie urządzeń infrastruktury technicznej, takich jak stacje transformatorowe, \npodziemn e przepompownie ścieków, stacje telekomunikacyjne na podstawie opracowań \ntechnicznych, na całym obszarze objętym planem, bez konieczności zmiany niniejszego planu pod \nwarunkiem, że ewentualna uciążliwość tych urządzeń nie będzie wykraczać poza granice loka lizacji.  \n5. W przypadku kolizji nowych inwestycji z istnie",
  "unikacyjne na podstawie opracowań \ntechnicznych, na całym obszarze objętym planem, bez konieczności zmiany niniejszego planu pod \nwarunkiem, że ewentualna uciążliwość tych urządzeń nie będzie wykraczać poza granice loka lizacji.  \n5. W przypadku kolizji nowych inwestycji z istniejącymi elementami infrastruktury technicznej \ndopuszcza się ich przeniesienie lub odpowiednią przebudowę, przy uwzględnieniu uwarunkowań \nwynikających z przepisów odrębnych oraz warunków określonych  przez operatora; w szczególności \ndotyczy to przebudowy napowietrznych linii elektroenergetycznych średniego napięcia na sieci \nkablowe.  \n6. Na terenach przylegających do obiektów i sieci infrastruktury technicznej, w odległościach \nwynikających z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.  \nZasady obsługi  §25. \nUstala się następujące zasady obsługi w zakresie infrastruktury technicznej:  \n1) zaopatrzenie w wodę:  \nz wodociągu komunalnego z ujęcia w „Ładach” -teren WZ, z ujęcia i wodociągu lokalnego \nSpółdzielni w „Dawidach Bankowych” (poza obszarem planu) lub wodociągu WUC - \nWarszawskiego Układu Centralnego; do czasu wybudowania wodociągu kom unalnego, a także \ndla usług, do celów gospodarczych i przeciwpożarowych, dla zabudowy zagrodowej dopus",
  "ociągu lokalnego \nSpółdzielni w „Dawidach Bankowych” (poza obszarem planu) lub wodociągu WUC - \nWarszawskiego Układu Centralnego; do czasu wybudowania wodociągu kom unalnego, a także \ndla usług, do celów gospodarczych i przeciwpożarowych, dla zabudowy zagrodowej dopuszcza \nsię ujęcia lokalne;  \n2) odprowadzane i oczyszczanie ścieków sanitarnych:  \na) zgodnie z przepisami prawa miejscowego -gminnym systeme m utrzymania czystości i \nporządku - po wybudowaniu sieci kanalizacji sanitarnej, ścieki sanitarne odprowadzane \nbędą systemem kanalizacji rozdzielczej grawitacyjno - podciśnieniowej do oczyszczalni \nścieków poza obszarem planu,  \nb) do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków \nsanitarnych do zbiorników bezodpływowych, a w przypadku takiej konieczności po \nwstępnym oczyszczeniu z zanieczyszczeń technologicznych, wywóz do najbliższej zlewni \nprzy oczyszczalni ścieków, na pod stawie stosownych umów z odbiorcami uzyskanych do \npozwolenia na budowę,  \nc) ustala się zakaz stosowania przydomowych biologicznych oczyszczalni ścieków z \nrozsączkowaniem,  \n \n17 \n\nd) do czasu pod łączenia do sieci kanalizacji sanitarnej, ścieki z terenów MW oraz z terenów \nU/MN i MN/U w przypadku technologicznej konieczności odprowadzone będą do \nbiologiczno - mechanicznej oczyszczalni ścieków na własnych działkach",
  "ni ścieków z \nrozsączkowaniem,  \n \n17 \n\nd) do czasu pod łączenia do sieci kanalizacji sanitarnej, ścieki z terenów MW oraz z terenów \nU/MN i MN/U w przypadku technologicznej konieczności odprowadzone będą do \nbiologiczno - mechanicznej oczyszczalni ścieków na własnych działkach z \nodprowadzeniem oczyszczonych ście ków do odbiornika. Ścieki technologiczne, przed \nodprowadzeniem do gminnej sieci i oczyszczalni ścieków, wymagają podczyszczenia z \nzanieczyszczeń w urządzeniach zlokalizowanych na własnych działkach,  \ne) dopuszcza się sytuowanie lokalnych urządzeń  zbiornikowo tłocznych (przepompowni) bez \nzmiany niniejszego planu;  \n3) odprowadzenie wód opadowych:  \na) z terenu działek powierzchniowo na własny nieutwardzony teren w przypadku \nwystępowania wystarczająco chłonnej powierzchni biologicz nie czynnej,  \nb) ustała się nakaz stosowania zbiorników akumulacyjno -retencyjnych lub odparowywalnych, \na także podziemnych (np. pod parkingami) dla wód opadowych docelowo zmniejszających \njednorazowy spływ z terenów MW, z terenów usług w terenach U/MN i MN/ U, \nc) ustala się odwodnienie dróg i parkingów z wód opadowych z zastosowaniem rozwiązań \neliminujących zawiesinę ogólną oraz substancje ropopochodne przed odprowadzeniem \ntych wód do odbiornika,  \nd) dla dróg KZ, KL, KD ustala się docelowe odprowadzenia wód opadowych do kanalizacji \ndes",
  ") ustala się odwodnienie dróg i parkingów z wód opadowych z zastosowaniem rozwiązań \neliminujących zawiesinę ogólną oraz substancje ropopochodne przed odprowadzeniem \ntych wód do odbiornika,  \nd) dla dróg KZ, KL, KD ustala się docelowe odprowadzenia wód opadowych do kanalizacji \ndeszczowej w systemie rozdzielczym. Dopuszcza się odprowadzenie wód opadowych z \ndróg KZ, KL, KD i niepublicznych dróg wewnętrznych do rowów melioracyjnych lub \nodparowywalnych albo na nieutwardzone pobocza drogi oraz poprzez system studni \nchłonnych do gruntu zgodnie z przepisami odrębnymi i warunkami uzgodnionymi \nodpowiednim zarządem melioracji,  \ne) zakazuje się odprowadzania wód opadowych, wód drenażowych i odwodnieniowych do \nsieci kanalizacji sanitarnej lub na jezdnie dróg;  \n4) zasilanie w energię elektryczną z istniejącego lub rozbudowywanego układu sieci średniego i \nniskiego napięcia w uzgodnieniu i na warunkach podanych przez Zakład Energetyczny: należy \nliczyć się z koniecznością budowy stacji transformatorowej SN/nn, na dział ce o wymiarach 2x3 \nm położonej w zasięgu dojazdu samochodem ciężarowym, ze strefą wolną od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z materiałów \npalnych;  \n5) zasilanie w łącza telefoniczne według przyjętych standardó w z rozbudowywanej sieci na \nwarunkach określonych przez operatora sieci. Nie dopuszcza",
  "refą wolną od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z materiałów \npalnych;  \n5) zasilanie w łącza telefoniczne według przyjętych standardó w z rozbudowywanej sieci na \nwarunkach określonych przez operatora sieci. Nie dopuszcza się urządzeń w formie wolno \nstojących budowli (masztów telefonii komórkowej);  \n6) zasilanie w gaz przewodowy wymaga budowy sieci i przyłączy zgodnie z warunkami \nokreślon ymi w przepisach odrębnych oraz przez operatora sieci, min.:  \na) przyjmuje się, że gaz dostarczany będzie w miarę potrzeb z istniejących podziemnych sieci \nz istniejącej stacji gazowych I0„Sękocin,, i „Janki”,  \nb) wokół gazociągów obowiązują  odpowiednie strefy ochronne: odległości podstawowe lub \nstrefy kontrolowane (linia środkowa strefy pokrywa się z osią gazociągu), z zakazem \nlokowania budynków i sadzenia drzew,  \nc) minimalne zbliżenia ogrodzeń do gazociągów średniego ciśnienia mogą wynosić  \n0.5m,  \n18  \n\nd) szafka gazowa, otwierana na zewnątrz, dla funkcji mieszkaniowej jednorodzinnej winna \nbyć sytuowana w linii ogrodzeń, a dla pozostałych funkcji  w miejscu uzgodnionym z \noperatorem sieci;  \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących jako czynniki grzewcze, w \nszczególności: gaz ziemny, energię elektryczną, z wykorzystaniem gazu płynnego (LPG), ole",
  " ogrodzeń, a dla pozostałych funkcji  w miejscu uzgodnionym z \noperatorem sieci;  \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących jako czynniki grzewcze, w \nszczególności: gaz ziemny, energię elektryczną, z wykorzystaniem gazu płynnego (LPG), oleju \nopałowego lub paliw ekologic znych w tym stałych, których stosowanie jest zgodne z \nprzepisami prawa ochrony środowiska, dopuszczając stosowanie ogrzewania kominkowego \njedynie jako dodatkowego źródła ogrzewania obiektów;  \n8) usuwanie odpadów stałych poza obszarem planu:  \na) ustala się nakaz usuwania odpadów do miejsc selektywnego składowania lub z użyciem \ninnych rozwiązań w ramach gminnego systemu gospodarki odpadami komunalnymi,  \nb) ustala się, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce do \nselektywnej zbiórki  odpadów, opróżnianych okresowo, w miarę potrzeb do zakładów \nutylizacji na podstawie stosownych umów indywidualnych lub zbiorowych,  \nc) ustala się, że odpady związane z funkcjonowaniem usług, zwłaszcza odpady \nniebezpieczne dla środowiska wymagają skł adowania zgodnie z przepisami odrębnymi i \npodlegają utylizacji przez odpowiednie specjalistyczne jednostki,  \nd) ustala się, że zawiesiny , tłuszcze i oddzielone produkty naftowe będą usuwane z \nseparatora i unieszkodliwiane przez odpowiednie specjalistyczne  jednostki.  \nRozdział 8 Zasady obsługi w zakresie komunikacji  \nKom",
  "ębnymi i \npodlegają utylizacji przez odpowiednie specjalistyczne jednostki,  \nd) ustala się, że zawiesiny , tłuszcze i oddzielone produkty naftowe będą usuwane z \nseparatora i unieszkodliwiane przez odpowiednie specjalistyczne  jednostki.  \nRozdział 8 Zasady obsługi w zakresie komunikacji  \nKomunikacja kołowa  § 26.  \n1. Wyznacza się na rysunku planu pasy terenów przeznaczonych pod komunikację kołową w liniach \nrozgraniczających dróg oraz określa hierarchię funkcjonalną układu drogoweg o: drogi zbiorcze KZ \n(1KZ - część ul. Grudzi, 2aKZ, 2bKZ, 2cKZ -odcinki ul. Długiej - droga 3122W i 3KZ -część drogi -\n2842W), drogi lokalne KL (1KL - część ul. Droga Hrabska. 2KL i 3KL - odcinki ul. \nMiklaszewskiego) oraz drogi dojazdowe KD. Ustala się przebieg i tych dróg.  \n2. Wskazuje się na rysunku planu tereny przeznaczone pod niepubliczne drogi wewnętrzne, a dla \nniektórych dróg wewnętrznych miejsca optymalnych połączeń z drogami publicznymi.  \n3. W terenach komunikacji ustala się  lokowanie funkcji komunikacji kołowej i odwodnienia oraz o ile \ninne przepisy planu nie stanowią inaczej, za zgodą zarządzającego drogą, ustala się lokowanie \nurządzeń i sieci infrastruktury technicznej, lokowanie ścieżek rowerowych.  \n4. W liniach rozgranic zających dróg ustala się zakaz realizacji obiektów",
  " komunikacji kołowej i odwodnienia oraz o ile \ninne przepisy planu nie stanowią inaczej, za zgodą zarządzającego drogą, ustala się lokowanie \nurządzeń i sieci infrastruktury technicznej, lokowanie ścieżek rowerowych.  \n4. W liniach rozgranic zających dróg ustala się zakaz realizacji obiektów stałych i czasowych, nie \nzwiązanych z drogą, z urządzeniami infrastruktury technicznej, z komunikacją pieszą lub rowerową, \nz zielenią izolacyjną.  \n5. Do czasu realizacji dróg publicznych zachowuje się doty chczasowe użytkowanie terenu i dopuszcza \nurządzanie miejsc postojowych.  \n \n19 \n\n§27. \n1. Ustala się obsługę obszaru planu poprzez drogi zbiorcze KZ, lokalne KL i dojazdowe KD.  \n2. Obsł uga komunikacyjna układem określonym w ust. 1 określa docelowy stan.  \n§ 28 .  \nUstala się następujące zasady zagospodarowania terenu dróg:  \n1) drogi zbiorcze KZ i lokalne KL:  \na) drogi zbiorcze i lokalne wyznacza się dla powiązań ukł adu komunikacyjnego \nobsługującego obszar planu z układem zewnętrznym, ustalając ich przebiegi jako \nobowiązujące,  \nb) w terenach KZ i KL ustala się lokowanie funkcji: komunikacji kołowej i odwodnienia oraz \ninfrastruktury technicznej, ścieżek rowerowych, cho dników i zieleni za zgodą zarządcy \ndrogi;  \n2) dla obsługi zainwestowania, realizowanego zgodnie z przeznaczeniem terenów na obszarze \nobjętym planem, ustala się drogi dojazd",
  "ji: komunikacji kołowej i odwodnienia oraz \ninfrastruktury technicznej, ścieżek rowerowych, cho dników i zieleni za zgodą zarządcy \ndrogi;  \n2) dla obsługi zainwestowania, realizowanego zgodnie z przeznaczeniem terenów na obszarze \nobjętym planem, ustala się drogi dojazdowe KD powiązane z drogami zbiorczymi KZ i \nlokalnymi KL;  \n3) ustala się zakaz tworze nia nowych skrzyżowań, włączeń dróg wewnętrznych w tym zjazdów z \ndrugiego rzędu zabudowy z wykorzystaniem zjazdów istniejących bez uzgodnienia z zarządcą \ndrogi;  \n4) zakazuje się realizacji więcej niż jednego zjazdu na działkę frontową z wyłączeniem sytuacj i, \njeżeli wynikają one ze szczególnych warunków ochrony przeciwpożarowej;  \n5) wymagane drogi pożarowe do budynków i obiektów budowlanych powinny być określone w \nprojektach i uzgadniane w trybie przewidzianym przepisami odrębnymi.  \nKomunikacja piesza  §  29 .  \n1. Ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne lub obustronne \nprowadzone w liniach rozgraniczających wszystkich dróg o szerokościach równych lub większych \nniż lOm oraz w ciągach pieszo - jezdnych.  \n2. W przypadku takie j możliwości chodniki należy sytuować za rowem odwadniającym. Chodniki \npowinny być odsunięte od jezdni zależnie od warunków lokalnych.  \nKomunikacja rowerowa  §  3 0.  \n1. W zak",
  "zych \nniż lOm oraz w ciągach pieszo - jezdnych.  \n2. W przypadku takie j możliwości chodniki należy sytuować za rowem odwadniającym. Chodniki \npowinny być odsunięte od jezdni zależnie od warunków lokalnych.  \nKomunikacja rowerowa  §  3 0.  \n1. W zakresie komunikacji rowerowej ustala się wprowadzenie wydzielonych ścieżek rowerowych w  \nliniach rozgraniczających drogi KZ.  \n2. Dopuszcza się wprowadzenie ścieżek rowerowych w liniach rozgraniczających dróg KL lub KD.  \nKomunikacja publiczna  § 31 .  \nZachowuje się obsługę terenów objętych planem przez komunikację autobusową dostosowują c \nrozmieszczenie przystanków do nowego układu dróg.  \nUrządzenia obsługi transportu samochodowego  §32 .  \nDopuszcza się lokalizacje obiektów obsługi komunikacji takich jak stacja paliw, myjnia samochodowa, \nstacje obsługi samochodów (warsztaty blacharskie) w ter enie U/MN, o ile inne przepisy planu tego nie \nwykluczają.  \nZasady obsługi parkingowej i bilansowania miejsc parkingowych w obszarze planu  \n§ 33 .  \n1. Ustala się lokowanie miejsc parkingowych na działkach inwestycyjnych.  \n2. Dopuszcza się lokowanie miejsc parkingowych, w formie zatok, w liniach  \nrozgraniczających dróg KL, KD (nie węższych niż lOm w liniach rozgraniczających).  \n3. Wyklucza się lokalizację miejsc parkingowych poza ustalonymi miejscami, o których  \nmowa w ust. 1 i 2 . \n4. Ustala się wydzielenie miejsc parkingowych dla rowerów",
  " w formie zatok, w liniach  \nrozgraniczających dróg KL, KD (nie węższych niż lOm w liniach rozgraniczających).  \n3. Wyklucza się lokalizację miejsc parkingowych poza ustalonymi miejscami, o których  \nmowa w ust. 1 i 2 . \n4. Ustala się wydzielenie miejsc parkingowych dla rowerów na ogólnodostępnych  \nparkingach samochodowych przy obiektach usług.  \n5. W zakresie bilansu miejsc parkingowych ustala się z uwzględnieniem rotacji:  \n1) obiekty biurowo - administracyjne — 20 miejsc parkingowych na 1000 m2 p. użytkowej:  \n2) obiekt handlowy, sklep, punkt usługowy - 30 miejsc parkingowych na 1000 m2 p. użytkowej, \nale nie mniej niż 3 miejsca na sklep lub punkt usługowy;  \n3) kultura, sport - 20 miejsc parkingowych na 1000 m2 p. użytkowej;  \n4) obiekt sportowy - 20 miejsc parkingowych na 100 użytkowników jednocześnie z \nuwzględnieniem uprawianej dyscypliny;  \n5) bank - 40 miejsc parkingowych na 1 OOOm2 powierzchni użytkowej;  \n6) przychodnia zdrowia - 10 miejsc parkingowych na 1000 m2 p. użytkowej (nie mniej niż 2 \nmiejsca postojowe na jeden gabinet i 1 miejsce parkingowe na jednego lekarza oraz 1 miejsce \npostojowe na trzy osoby personelu pomocniczego);  \n7) usługi oświaty -szkoła, przedszkole - 5m parkingowych na 1000 m2 p. użytkowej i  nie mniej niż \n30 miejsc parkingowych na 100 zatrudnionych;  \n8) hotel - 20 miejsc parkingowych dla samochodów osobowych, miejsce na 1 autokar na 100 łóżek \noraz 4 miejsca",
  " pomocniczego);  \n7) usługi oświaty -szkoła, przedszkole - 5m parkingowych na 1000 m2 p. użytkowej i  nie mniej niż \n30 miejsc parkingowych na 100 zatrudnionych;  \n8) hotel - 20 miejsc parkingowych dla samochodów osobowych, miejsce na 1 autokar na 100 łóżek \noraz 4 miejsca parkingowe na 10 zatrudnionych;  \n9) sezonowe obiekty handlowe - od 5 do 20 miejsc park ingowych na jeden obiekt;  \n10) gastronomia - 40 miejsc parkingowych na 100 konsumentów;  \n11) zabudowa mieszkaniowa wielorodzinna -1 miejsce parkingowe na 1 mieszkanie do 60m 2 \npowierzchni lub 1,5 miejsca parkingowego na jedno mieszkanie o powierzchni powyż ej 60m \";  \n12) zabudowa mieszkaniowa jednorodzinna - 2 miejsca parkingowe na 1 dom;  \n13) stacja obsługi samochodów -1 stanowiskowa -4 miejsca parkingowe; 2 stanowiskowa 6 miejsc \nparkingowych; powyżej 6 stanowisk 7 stanowisk na jedno stanowisko naprawcze.  \nc \n \n21 \n\nDZIAŁ III  \nUstalenia szczegółowe dla poszczególnych terenów Rozdział 1  \nTereny zabudowy mieszkaniowej wielorodzinnej 1MW. 2MW  \n§34. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - zabudowa mieszkaniowa wielorodzinna wraz z niezbędną \ninfrastrukturą techniczną (stacja elektroenergetyczna 15/0,4 kV itp.), komunikacją wewnętrzną \n(dojścia, miejsca postojowe), zielenią urządzoną (nie stanowiącą zieleni publicznej ), \n",
  "zenie podstawowe - zabudowa mieszkaniowa wielorodzinna wraz z niezbędną \ninfrastrukturą techniczną (stacja elektroenergetyczna 15/0,4 kV itp.), komunikacją wewnętrzną \n(dojścia, miejsca postojowe), zielenią urządzoną (nie stanowiącą zieleni publicznej ), \n2)  przeznaczenie uzupełniaj ące -garaże (podziemne, wbudowane lub nadziemne w zespołach);  \n3)  dopuszcza się zachowanie, roboty budowlane, budowę, remonty, przebudowę, wymianę oraz \ndotychczasowe użytkowanie terenu do czasu realizacji zabudowy,  \no której mowa w pkt. 1 i 2;  \n4) zakazuje się:  \na) zabudowy mieszkaniowej jednorodzinnej,  \nb) zastępowania funkcji mieszkalnej funkcjami usługowymi oraz lokowania w terenach MW \nfunkcji usługowych; handlu hurtowego, placów składowych, lokowania obsł ugi \ntechnicznej, napraw pojazdów mechanicznych, stacji paliw i dodatkowo na terenie 1 MW \nusług handlu detalicznego,  \nc) lokalizacji zabudowy zagrodowej.  \n§35. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się zabudowę w postaci budynków wolno stojąc ych. \n2. Ustala się taki sposób inwestowania, aby na terenie MW, o powierzchni, o której mowa w § 16 ust. 5 \npkt 4 zachowano, co najmniej 25% powierzchni biologicznie czynnej w tym 10% jako zieleń \nurządzona. Dopuszcza się na terenie zieleni urzą dzonej obiektów sportu i rekreacji wspólnych dla \ncał",
  ", aby na terenie MW, o powierzchni, o której mowa w § 16 ust. 5 \npkt 4 zachowano, co najmniej 25% powierzchni biologicznie czynnej w tym 10% jako zieleń \nurządzona. Dopuszcza się na terenie zieleni urzą dzonej obiektów sportu i rekreacji wspólnych dla \ncałego terenu MW (w tym poza obszarem planu).  \n3. Ustala się sytuowanie budynków w obrębie terenów odpowiednio zgodnie z ustaleniami,  \no których mowa w § 13.  \n4. Ustala się maksymalny wskaźnik powierzchni zab udowy na 0,5.  \n5. Ustala się max. wysokość zabudowy: do 3 kondygnacji nadziemnych i nie więcej niż 12m do \nkalenicy dachów dla budynków mieszkalnych; 1 kondygnacja nadziemna nie więcej niż 3,5m do \nkalenicy dachów dla budynków gospodarczych i garaży.  \n§36. \nInne ustalenia  \nObowiązują odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16, w §§ 19, 20, 21 i 23, a także od § 24 do \n§ 31 i w § 33.  \nRozdział 2  \nTereny zabudowy mieszkaniowej jednorodzinnej 1MN. 2MN. 3MN. 5MN, 6MN. 7MN  8MN. 9MN. \n10MN. 11 MN. 12MN. 13MN. 15MN. 16MN. 18MN. 19MN, 20MN. 21MN.  22MN. 23MN. 24MN. \n25MN. 26MN. 27MN. 28MN. 29MN. 30MN. 31MN. 32MN.33MN  \n§ 37 .  \nFunkcje (przeznaczenie",
  ". 11 MN. 12MN. 13MN. 15MN. 16MN. 18MN. 19MN, 20MN. 21MN.  22MN. 23MN. 24MN. \n25MN. 26MN. 27MN. 28MN. 29MN. 30MN. 31MN. 32MN.33MN  \n§ 37 .  \nFunkcje (przeznaczenie) terenów:  \n1) przeznaczenie podstawowe -zabudowa  mieszkaniowa jednorodzinna, budynki wolno stojące lub \nw zabudowie bliźniaczej;  \n2) przeznaczenie uzupełniające -garaże i budynki gospodarcze (wolno stojące, wbudowane lub \ndobudowane), obiekty małej architektury, urządzenia budowlane, urządzenia infrastrukt ury \ntechnicznej, zieleń urządzona;  \n3) przeznaczenie dopuszczalne:  \na) usługi towarzyszące, o których mowa w § 6 ust. 1 pkt. 18 wbudowane  \ni stanowiące nie więcej niż 30 % powierzchni całkowitej budynku oraz usługi nie \nwymagają ce wprowadzenia ruchu transportu ponad 3.5 t, niepubliczne drogi wewnętrzne,  \nb) usługi oświaty w oddzielnych budynkach;  \n4) dopuszcza się: zachowanie, roboty budowlane, budowę, remonty, przebudowę oraz \ndotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa w pkt. 1, 2, 3;  \n5) zakazuje się:  \na) adaptowania innych budynków na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny lub lokal mieszkalny wbudowany;  \nb) lokowania innych niż wymienione w pkt 3 funkcji usł",
  "owe użytkowanie terenu do czasu realizacji zabudowy, o której mowa w pkt. 1, 2, 3;  \n5) zakazuje się:  \na) adaptowania innych budynków na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny lub lokal mieszkalny wbudowany;  \nb) lokowania innych niż wymienione w pkt 3 funkcji usł ugowych, tj. handlu hurtowego, \nplaców składowych, lokowania obsługi technicznej, napraw pojazdów mechanicznych, \nstacji paliw, obiektów handlowych o powierzchni sprzedaży większej niż 5 Om\" ;  \nc) lokalizacji zabudowy zagrodowej,  \nd) przekształcania zabudowy  wolno stojącej lub bliźniaczej w szeregową.  \n§ 38 .  \nZasady zagospodarowania i warunki zabudowy  \n1. Na działce z zabudową mieszkaniową jednorodzinną o minimalnej powierzchni, o której mowa w § \n16 ust. 5, pkt 1, lit a i b, dopuszcza się lokowanie jednego budyn ku mieszkalnego wolno stojącego \nlub jednego budynku w zabudowie bliźniaczej (dwa budynki na jednej działce o szerokości nie \nmniejszej niż 20m). Na działce, o szerokości mniejszej niż 12m dopuszcza się lokowanie jednego \nbudynku w zabudowie bliźniaczej ze śc ianą bez otworów bezpośrednio przy granicy, dopuszczając \netapową (nie jednoczesną) budowę i rozbudowę budynków przy tej granicy, jako docelową \nzabudowę w układzie bliźniaczym.  \n2. Na działce z zabudową mieszkaniową jednorodzinną , o minimalnej powierzchni, o której mowa w",
  "ów bezpośrednio przy granicy, dopuszczając \netapową (nie jednoczesną) budowę i rozbudowę budynków przy tej granicy, jako docelową \nzabudowę w układzie bliźniaczym.  \n2. Na działce z zabudową mieszkaniową jednorodzinną , o minimalnej powierzchni, o której mowa w § \n16 ust. 5, pkt 2, dopuszcza się lokowanie jednego budynku mieszkalnego wolno stojącego z \nwbudowanymi usługami oświaty lub jednego budynku mieszkalnego  \ni jednego budynku z usługami oświaty.  \n3. O ile inne przepisy planu nie stanowią inaczej dopuszcza się sytuowanie zabudowy ze ścianą bez \notworów przy granicy lub w odległości l,5m od granicy dla działek, o szerokościach mniejszych niż \nustalone albo jeżeli na działc e sąsiedniej zabudowa usytuowana jest odpowiednio w granicy lub w \nodległości l,5m od tej granicy.  \n4. Na działkach graniczących z terenami lMNn, 2MNn, 3MNn, 4MNn i 5MNn, o ile nie ustalono na \nrysunku planu linii nieprzekraczalnej zabudowy, dopuszcza się bu dynki ze ścianą bez otworów \nzlokalizowane jako dobudowane odpowiednio do ściany budynków na tych terenach MNn.  \n5. Ustała się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o \nktórej mowa w § 16 ust. 5, pkt 1, lit a i b zachowano, co najmniej 50% powierzchni biologicznie \nczynnej.  \n6. Ustala się taki sposób inwestowania, aby na każde",
  "5. Ustała się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o \nktórej mowa w § 16 ust. 5, pkt 1, lit a i b zachowano, co najmniej 50% powierzchni biologicznie \nczynnej.  \n6. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o \nktórej mowa w § 16 ust. 5, pkt 2 zachowano, co najmniej 30% powierzchni biologic znie czynnej dla \nzabudowy z usługami oświaty.  \n7. Ustala się sytuowanie budynków w obrębie terenów odpowiednio zgodnie z ustaleniami,  \n0 których mowa w § 13.  \n8. Ustala się maksymalny wskaźnik powierzchni zabudowy - na 0,4 dla zabudowy mieszkaniowej z \nusługami wbudowanymi lub bez usług wbudowanych albo na 0,6 na działkach z usługami oświaty.  \n9. Ustala się max. wysokość zabudowy: do 3 kondygnacji nadziemnych i nie więcej niż 12 m do \nkalenicy dachu dla budynków mieszkalnych i budynku usług oświaty; nie więce j niż 6.5m dla garaży. \nOgraniczenie nie dotyczy anten i innych instalacji umieszczanych na dachach.  \n§ 39 .  \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o któ rych mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w §11; \n3) na",
  "  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o któ rych mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w §11; \n3) na terenie 5MN położonym w obszarze stanowiska archeologicznego, o którym mowa w § 18 \noznaczonego specjalnym symbolem i numerem 59 -66/2;  \n4) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 21;  \n5) położonych w strefie ograniczonego użytkowania dla Portu Lotniczego, o którym mowa w § 22.  \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16 i 17, w §§ 19  \n1 20, a  także od § 23 do § 31 i w § 33.  \n \n24 \n\nRozdział 3  \nTereny zabudowy mieszkaniowej jednorodzinnej z budynkami w zabudowie szeregowej,  \nlMNn, 2MNn, 3MNn. 4MNn. 5MNn  \n§40. \nFunkcje (przeznaczenie) terenów:  \n1) przeznaczenie podstawowe -zabudowa mieszkaniowa jednorodzinna, budynki w zabudowie \nszeregowej z wbudowanymi usługami (w szczególności z usługami - bankowości, administracji, \nhandlu detalicznego, gastronomii, kultury, dzi ałalności biurowej, odnowy biologicznej i \nochrony zdrowia, opieki społecznej, sportu  \ni rekreacji, projektowania i pracy twórczej, drobnych usług rzemieśln",
  "udowanymi usługami (w szczególności z usługami - bankowości, administracji, \nhandlu detalicznego, gastronomii, kultury, dzi ałalności biurowej, odnowy biologicznej i \nochrony zdrowia, opieki społecznej, sportu  \ni rekreacji, projektowania i pracy twórczej, drobnych usług rzemieślniczych takich jak usługi \nfryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzę tu codziennego użytku);  \n2) przeznaczenie uzupełniające -garaże i budynie gospodarcze (wolno stojące, wbudowane lub \ndobudowane), obiekty małej architektury, urządzenia budowlane, urządzenia infrastruktury \ntechnicznej, zieleń urządzona;  \n3) dopuszcza się: ro boty budowlane, budowę, remonty, przebudowę, wymianę oraz dotychczasowe \nużytkowanie terenu do czasu realizacji zabudowy, o której mowa w pkt, 1 i 2;  \n4) zakazuje się:  \na) lokowania więcej niż jednego lokalu mieszkalnego;  \nb) lokowania innych niż wymienione  w pkt 1 funkcji usługowych, a w szczególności: handlu \nhurtowego, placów składowych, lokowania obsługi technicznej, napraw pojazdów \nmechanicznych, stacji paliw, obiektów handlowych o powierzchni sprzedaży większej niż \n5Om2 w jednym lokalu;  \nc) lokalizacji zabudowy zagrodowej.  \n§41. \nZasady zagospodarowania i waru nki zabudowy  \n1. Na działce z zabudową mieszkaniową jednorodzinną, o minimalnej powierzchni, o której mowa w § \n16 ust. 5, pkt",
  "chni sprzedaży większej niż \n5Om2 w jednym lokalu;  \nc) lokalizacji zabudowy zagrodowej.  \n§41. \nZasady zagospodarowania i waru nki zabudowy  \n1. Na działce z zabudową mieszkaniową jednorodzinną, o minimalnej powierzchni, o której mowa w § \n16 ust. 5, pkt 1 lit c, ustala się lokowanie jednego budynku mieszkalnego w zabudowie sze regowej \n(jeden budynek w zabudowie szeregowej na jednej działce  \no szerokości nie mniejszej niż 6m).  \n2. W wyznaczonych na rysunku planu strefach wymaganego lokowania usług, ustala się lokowanie \nusług, co najmniej w parterach.  \n3. Ustala się, oznaczone na  rysunku planu, miejsca lokowania zabudowy ze ścianą bez otworów przy \ngranicy terenów MNn. Długość ściany lokowanej wzdłuż granicy nie powinna wynosić więcej niż \n12m .  \n4. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o \nktórej mowa w § 16 ust. 5, pkt 1 lit c, zachowano, co najmniej 30% powierzchni biologicznie \nczynnej.  \n5. Ustala się sytuowanie budynków w obrębie terenów odpowiednio zgodnie z ustaleniami,  \n0 których mowa w § 13.  W strefach wymaganego lokowania usług ustala wycofanie lica parteru \nbudynku w głąb działki na odległość nie większą niż l,5m;  \n6. Ustala się maksymalną powierzchnię zabudowy na 0,6.  \n7. Ustala się wysokość zabudowy: na 12 m do kalenicy dachu dla bud",
  "13.  W strefach wymaganego lokowania usług ustala wycofanie lica parteru \nbudynku w głąb działki na odległość nie większą niż l,5m;  \n6. Ustala się maksymalną powierzchnię zabudowy na 0,6.  \n7. Ustala się wysokość zabudowy: na 12 m do kalenicy dachu dla budynków mieszkalnych z usługami \noraz nie więcej niż 6.5m dla garaży i budynków gospodarczych. Ograniczenie nie dotyczy anten i \ninnych instalacji umieszczanych na dachach.  \n8. Dopuszcza się dominantę urbanistyczną w pierzei zabudowy szeregowej na osi drogi 30KD,  w \nnarożnikach zabudowy w pierzei placu KP oraz na zakończeniach pierzei usługowych na terenie \n4MNn i 5MNn.  \n9. W wyznaczonych na rysunku planu strefach wymaganego lokowania usług ustala się lokowanie \nzabudowy szeregowej jako ciągu frontowych elewacji, a p onadto ustala się:  \n1) projektowanie jednolitej formy elewacji frontowej, układu i kąta nachylenia połaci dachowych;  \n2) projektowanie ujednoliconej linii wycofania lica parterów budynków;  \n3) harmonizowanie wielkości otworó w okiennych i drzwiowych oraz przejazdów bramowych i ich \nrozmieszczenia;  \n4) nakaz harmonizowania kolorystyki elewacji i ogrodzeń;  \n5) nakaz harmonizowania ogrodzeń, wejść do budynków, schodów, pochylni  ( materiał,  \nwysokość, kolorystyka);  \n6) w przypadku p rzebudowy dopuszczenie tylko takich przekształceń , które nie naruszają formy \n",
  "  \n4) nakaz harmonizowania kolorystyki elewacji i ogrodzeń;  \n5) nakaz harmonizowania ogrodzeń, wejść do budynków, schodów, pochylni  ( materiał,  \nwysokość, kolorystyka);  \n6) w przypadku p rzebudowy dopuszczenie tylko takich przekształceń , które nie naruszają formy \nelewacji frontowej, układu i kąta nachylenia połaci dachowych i kolorystyki.  \n§ 42.  \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii elektroenergetycznych, o  których  mowa w  \n§11 . \n3) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 21.  \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16 i 17, w §§ 19  \n1 20, a także od § 23 do § 31 i w § 33.  \n \n26 \n\nRozdział 4  \nTereny zabudowy mieszkaniowej jednorodzinnej z towarzyszącą funkcją usług 1MN/U.  2MN/U. \n3MN/U, 4MN/U. 5MN/U. 6MN/U. 7MN/U. 8MN/U. 9MN/U. 10MN/U. 11MN/U  \n§ 43 .  \nFunkcja (przeznaczen ie terenu):  \n1) przeznaczenie podstawowe -zabudowa mieszkaniowa jednorodzinna - budynki wolno stojące lub \nbliźniacze oraz nieuciążliwe usługi wbudowane lub stanowiące",
  "/U. 8MN/U. 9MN/U. 10MN/U. 11MN/U  \n§ 43 .  \nFunkcja (przeznaczen ie terenu):  \n1) przeznaczenie podstawowe -zabudowa mieszkaniowa jednorodzinna - budynki wolno stojące lub \nbliźniacze oraz nieuciążliwe usługi wbudowane lub stanowiące odrębną kubaturę;  \n2) przeznaczenie uzupełniające -garaże i budynki gospodarcze (wolno stoją ce, dobudowane lub \nwbudowane), obiekty małej architektury, zieleń urządzona, urządzenia budowlane, urządzenia \ninfrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne:  \nusługi, o których mowa w § 6 ust. 1 pkt. 18 wbudowane (stanowiące nie więcej niż 30% \npowierzchni całkowitej budynku) lub w osobnych budynkach;  \n4) dopuszcza się zachowanie, budowę, roboty budowlane, remont, przebudowę oraz \ndotychczasowe użytkowanie terenu i zabudowy zagrodowej d o czasu realizacji zabudowy, o \nktórej mowa w pkt. 1, 2, 3;  \n5) zakazuje się:  \na) adaptowania innych budynków na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny lub lokal mieszkalny wbudowany,  \nb) lokowania innych niż wymienione  w pkt 3 funkcji usługowych, lokowania stacji paliw \noraz obiektów handlowych o powierzchni sprzedaży większej niż 50 m2, \nc) lokalizacji nowej zabudowy zagrodowej,  \nd) przekształcania zabudowy wolno stojącej lub",
  " lokal mieszkalny wbudowany,  \nb) lokowania innych niż wymienione  w pkt 3 funkcji usługowych, lokowania stacji paliw \noraz obiektów handlowych o powierzchni sprzedaży większej niż 50 m2, \nc) lokalizacji nowej zabudowy zagrodowej,  \nd) przekształcania zabudowy wolno stojącej lub bliźniaczej w szeregową.  \n§ 44 .  \nZasady zagospo darowania i warunki zabudowy  \n1. Na działce budowlanej, o ustalonym minimalnym normatywie, ustala się lokowanie jednego \nbudynku mieszkalnego wolno stojącego lub jednego budynku w zabudowie bliźniaczej (dwa \nbudynki w zabudowie bliźniaczej na dział ce o szerokości nie mniejszej niż 20m) albo jednego lokalu \nmieszkalnego w budynku z usługami. Na działce o szerokości mniejszej niż 12m dopuszcza się \nlokowanie jednego budynku w zabudowie bliźniaczej ze ścianą bez otworów bezpośrednio przy \ngranicy dopuszcz ając etapową (nie jednoczesną) budowę i rozbudowę budynków, przy tej granicy \njako docelową zabudowę w układzie bliźniaczym. Dopuszcza się zmniejszenie szerokości działek na \nłuku drogi lub wokół placu do zawracania.  \n2. Na działce z zachowaną zabudową  zagrodową dopuszcza się lokowanie jednego budynku \nmieszkalnego wolno stojącego, budynki gospodarcze i garaże. Ustala się ograniczenie \noddziaływania wywołanego produkcją rolniczą, w tym urządzeniami służącymi bezpośrednio do \nprodukcji rolniczej uznanej za dział specjalny do granic",
  "zcza się lokowanie jednego budynku \nmieszkalnego wolno stojącego, budynki gospodarcze i garaże. Ustala się ograniczenie \noddziaływania wywołanego produkcją rolniczą, w tym urządzeniami służącymi bezpośrednio do \nprodukcji rolniczej uznanej za dział specjalny do granic terenu do, którego prowadzący działalność \nrolniczą posiada tytuł prawny.  \n \n27 \n\n3. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o \nktórej mowa w § 16 ust. 5 pkt. 3 zachowano, co najmniej 30% powierzchni biologicznie czynnej.  \n4. Ustala się sytuowanie budynków w obrębie terenów odpowiednio zgodnie z ustaleniami,  \no których mowa w § 13.  \n5. Ustala się maksymalny wskaźnik  powierzchni zabudowy na 0,6.  \n6. Ustala się max wysokość zabudowy: do 3 kondygnacji nadziemnych i  nie więcej niż  12m \ndo kalenicy dachu dla budynków mieszkalnych; nie więcej niż 12m dla budynków usług \ndopuszczając dominanty urbanistyczne; nie więcej niż  6.5m dla garaży; nie więcej niż 8m dla \nbudynków gospodarczych dla zabudowy zagrodowej.  \n7. Dopuszcza się lokowanie dominant w narożnikach dróg (w tym narożników ściętych dostosowanych \ndo narożnych ścięć dróg) lub na osi dróg .  \n§ 45 .  \nInne ustalenia  \n1. Usta la się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmelior",
  " narożnikach dróg (w tym narożników ściętych dostosowanych \ndo narożnych ścięć dróg) lub na osi dróg .  \n§ 45 .  \nInne ustalenia  \n1. Usta la się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii elektroenergetycznych,  o których mowa w  \n§ n ;  \n3) położ onych w zasięgu oddziaływania komunikacji, o którym mowa w § 21;  \n4) położonych w obszarze ograniczonego użytkowania dla Portu Lotniczego, o którym mowa w § \n22. \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16 i 17 oraz w §§ 19 i 20, a także \nod § 23 do § 31 i w § 33.  \nRozdział 5  \nTereny usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej 1U/MN. 2U/MN  \n§ 46 .  \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -zabudowa usługowa, o której mowa w § 6 ust.l pkt 17  \ni wbudowana funkcja mieszkaniowa;  \n2)  przeznaczenie uzupełniające -garaże i budynki gospodarcze, (wolno stojące, dobudowane lub \nwbudowane), obiekty małej architektury, zieleń urządzona, urządzenia budowlane, urządzenia \ninfrastruktury technicznej i ochrony śro dowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne -",
  "garaże i budynki gospodarcze, (wolno stojące, dobudowane lub \nwbudowane), obiekty małej architektury, zieleń urządzona, urządzenia budowlane, urządzenia \ninfrastruktury technicznej i ochrony śro dowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne - usługi bez funkcji mieszkaniowej; rzemiosło usługowe  \ni warsztaty drobnej wytwórczości, obsługa techniczna motoryzacji, a na terenie 1U/MN stacja \npaliw;  \n4)  dopuszcza się  zachowanie, roboty budowlane, budowę, remonty, przebudowę, wymianę oraz \ndotychczasowe użytkowanie terenu do czasu realizacji zabudowy,  \no której mowa w pkt. 1, 2 i 3;  \n \n\n5) zakazuje się:  \na) lokalizacji funkcji ochrony zdrowia, usług medycznych i obiektów związanych ze stałym \nlub czasowym pobytem dzieci i młodzieży,  \nb)  lokalizacji nowej nie wbudowanej funkc ji mieszkaniowej,  \nc)  lokalizacji nowej funkcji mieszkaniowej w zasięgu oddziaływania drogi zbiorczej ul. \nGrudzi - 1KZ,  \nd) adaptowania innych budynków na cele mieszkalne jeżeli na działce znajduje się już \nbudynek z funkcją mieszkalną lub lokal mieszkalny  wbudowany;  \ne) obiektów handlowych o powierzchni sprzedaży więcej niż 5 Om\";  \nf) lokalizacji zabudowy zagrodowej.  \n§47. \nZasady zagospodarowania i warunki zabudowy  \n1. Na działce budowlanej, o  ustalonym minimalnym normatywie, dopuszcza się lokowanie jednego \nwbudowanego lokalu mieszkalnego.",
  "  \ne) obiektów handlowych o powierzchni sprzedaży więcej niż 5 Om\";  \nf) lokalizacji zabudowy zagrodowej.  \n§47. \nZasady zagospodarowania i warunki zabudowy  \n1. Na działce budowlanej, o  ustalonym minimalnym normatywie, dopuszcza się lokowanie jednego \nwbudowanego lokalu mieszkalnego. Dopuszcza się lokowanie towarzyszącej zabudowy \ngospodarczej i garaży.  \n2. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej, o minimalnej  powierzchni, o \nktórej mowa w § 16 ust. 5, pkt. 3, zachowano, co najmniej 20% powierzchni biologicznie czynnej.  \n3. Ustała się sytuowanie budynków w obrębie terenów odpowiednio zgodnie z ustaleniami,  \no których mowa w § 13.  \n4. Ustala się maksymalny wskaźni k powierzchni zabudowy na 0,6.  \n5. Ustala się max wysokość zabudowy: do 3 kondygnacji nadziemnych i nie więcej niż 12m do \nkalenicy dachu dla budynków usług; nie więcej niż 6.5m dla garaży i budynków gospodarczych.  \n§ 48.  \nInne ustalenia  \n1. Ustala się  warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 21;  \n3) położonych w obszarze ograniczonego uż ytkowania dla Portu Lotniczego, o którym mowa w § \n22. \n2. Obowiązują także odpowiednio ustalenia zaw",
  "meliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 21;  \n3) położonych w obszarze ograniczonego uż ytkowania dla Portu Lotniczego, o którym mowa w § \n22. \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16 i 17 oraz w §§ 19 i 20, a także \nod § 23 do § 33.  \n \n29 \n\nRozdział 6 Teren zieleni naturalnej ZN  § 49.  \nFunkcje (przeznaczenie) terenów:  \n1) przeznaczenie podstawowe -zieleń naturalna (tereny łąk) w dolinie Raszynki;  \n2) przeznaczenie uzupełniające -fragment ścieżki rowerowej i ciągu pieszego, a wzdłuż  rzeki \nRaszynki (poza obszarem planu) nieutwardzony pas eksploatacyjny o minimalnej szerokości \n6m; \n3) przeznaczenie dopuszczalne - rolnicze wykorzystanie terenu, sieci infrastruktury technicznej;  \n4) zakazuje się - lokowania budynków i sytuowania miejsc pos tojowych, lokowania reklam i \ninnych znaków informacyjno plastycznych na terenie ZN.  \n§ 50 .  \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się ochronę i uzupełnienie istniejącego drzewostanu i roślinności niskiej.  \n2. Ustala się zachowanie w obrę bie terenu ZN, co najmniej 90 % powierzchni biologicznie czynnej.  \n3. Obsługa komunikacyjna pasem eksploatacyjnym wzdłuż rzeki Raszynki.  \n§ 51 .  \nInne ust",
  "pełnienie istniejącego drzewostanu i roślinności niskiej.  \n2. Ustala się zachowanie w obrę bie terenu ZN, co najmniej 90 % powierzchni biologicznie czynnej.  \n3. Obsługa komunikacyjna pasem eksploatacyjnym wzdłuż rzeki Raszynki.  \n§ 51 .  \nInne ustalenia  \nObowiązują odpowiednio ustalenia zawarte w §§ 14 i 16 oraz w§§ 19, 20 i 24.  \nRozdział 7  \nTereny rolne z rozproszona zabudowa zagrodowa IR, 2R. 3R, 4R, 5R  \n ........      .................. •——  — §.2_ \nF unkcj e(przeznaczenie)terenu:  \n1) przeznaczenie podstawowe - tereny rolnicze z zabudową zagrodową związaną z prowadzonym \ngospodarstwem rolnym;  \n2) przeznaczenie uzupełniające - garaże i budynki gospodarcze, budynki inwentarskie  \ni gospodarczo -składowe, obiekty małej architektury, urządzenia budowlane, urządzenia \ninfrastruktury technicznej dla potrzeb lokalnych, zieleń urządzona;  \n3) przeznaczenie dop uszczalne - inne obiekty, o których mowa w przepisach ustawy  \no ochronie gruntów rolnych i leśnych;  \n4) dopuszcza się dotychczasowe użytkowanie terenu do czasu realizacji zabudowy zagrodowej;  \n5) zakazuje się:  \na) lokalizacji poza obrębem zabudowy zagrodowej samodzielnego budynku mieszkalnego \noraz adaptowania budynków gospodarczych lub garaży na cele mieszkalne, jeżeli na \ndziałce znajduje się już budynek mieszkalny,  \nb) lok",
  "owe użytkowanie terenu do czasu realizacji zabudowy zagrodowej;  \n5) zakazuje się:  \na) lokalizacji poza obrębem zabudowy zagrodowej samodzielnego budynku mieszkalnego \noraz adaptowania budynków gospodarczych lub garaży na cele mieszkalne, jeżeli na \ndziałce znajduje się już budynek mieszkalny,  \nb) lokowania funkcji nie związanej z produkcją  rolniczą.  \n§53. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się taki sposób inwestowania, aby na każdej działce z zabudową zagrodową, o minimalnej \npowierzchni, o której mowa w § 16 ust. 6 piet 6, zachowano, co najmniej 70 % powierzchni \nbiologiczn ie czynnej.  \n2. Ustala się maksymalny wskaźnik powierzchni zabudowy na działce z zabudowa zagrodową na 0,2.  \n3. Na działce z zabudową zagrodową ustala się lokowanie jednego budynku mieszkalnego wolno \nstojącego lub budynku w zabudowie bliźniaczej,  lokowanie budynków gospodarczych i garaży, a \ntakże obiektów, o których mowa w przepisach ustawy  \n0 ochronie gruntów rolnych i leśnych (zabudowa gospodarcza odpowiadająca wielkością  \n1 charakterem prowadzonej działalności rolniczej).  \n4. Ustala się ogranic zenie oddziaływania wywołanego produkcją rolniczą, w tym urządzeniami \nsłużącymi bezpośrednio do produkcji rolniczej uznanej za dział specjalny do granic terenu do, \nktórego prowadzący działalność rolniczą posiada tytuł prawny.  \n5. Ustala się max",
  ". Ustala się ogranic zenie oddziaływania wywołanego produkcją rolniczą, w tym urządzeniami \nsłużącymi bezpośrednio do produkcji rolniczej uznanej za dział specjalny do granic terenu do, \nktórego prowadzący działalność rolniczą posiada tytuł prawny.  \n5. Ustala się max wysokość za budowy: do 3 kondygnacji nadziemnych i nie więcej niż 12 m do \nkalenicy dachu budynku mieszkalnego, nie więcej niż 6.5m dla garaży i nie więcej niż 8m dla \nbudynków gospodarczych.  \n6. W odniesieniu do gospodarowania na gruntach z uprawami sadowniczymi stosuj e się wymagania \nokreślone w przepisach odrębnych o ochronie roślin uprawnych.  \n§54. \nInne ustalenia  \n1. Ustała się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położ onych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w  \n§n; \n3) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 21.  \n2. Obowiązują także odpowiednio ustalenia zawarte w §§  12, 13, 14, 15, 16 i 17, w §§ 19  \ni 20, a także od § 23 do § 31 i w § 33.  \n \n31 \n\nRozdział 8 Tereny rolne 1R1 i 2R1  §55. \nF unkcj e(przeznaczenie)terenu:  \n1) przeznaczenie podstawowe - tereny  rolnicze;  \n2) przeznaczenie dopusz",
  "16 i 17, w §§ 19  \ni 20, a także od § 23 do § 31 i w § 33.  \n \n31 \n\nRozdział 8 Tereny rolne 1R1 i 2R1  §55. \nF unkcj e(przeznaczenie)terenu:  \n1) przeznaczenie podstawowe - tereny  rolnicze;  \n2) przeznaczenie dopuszczalne -sieci infrastruktury technicznej;  \n3) zakazuje się lokowania reklam, wszelkiej zabudowy ze względu na docelową realizację dróg w \ntym Trasy N -S. \n§56. \nZasady zagospodarowania i warunki zabudowy  \n1. W odniesieniu do gospodarowania na gruntach z uprawami sadowniczymi stosuje się wymagania \nokreślone w przepisach odrębnych o ochronie roślin uprawnych.  \n2. Ustala się ograniczenie oddziaływania wywołanego produkcją rolniczą, w tym urządzeniami \nsłużącymi be zpośrednio do produkcji rolniczej uznanej za dział specjalny do granic terenu do, \nktórego prowadzący działalność rolniczą posiada tytuł prawny.  \n3. Obsługa komunikacyjna od strony istniejących i projektowanych dróg.  \n§57. \nInne ustalenia  \n1. Ustala się  warunki zagospodarowania dla terenów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w §11; \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 14, 16 i 17 oraz w §§ 19, 20 i 24.  \nRozdział 9 Tereny w ó",
  "iorowanych, o których mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w §11; \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 14, 16 i 17 oraz w §§ 19, 20 i 24.  \nRozdział 9 Tereny w ód -row y  lRw, 2Rw i 3Rw  § 58.  \nFunkcje (przeznaczenie) terenów:  \n1) przeznaczenie podstawowe -rowy melioracji szczegółowej dla funkcji drenowania terenów \nrolniczych, odwodnienia terenów zabudowy i komunikacji,  a także odprowadzenia \noczyszczonych ścieków;  \n2) zakazuje się zanieczyszczania, zasypywania, przekrycia, lokowania reklam i \nogrodzeń.  \n§ 59 .  \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się taki sposób  inwestowania, aby na terenie Rw zachowano, co najmniej 90% powierzchni \nbiologicznie czynnej.  \n2. Ustala się zachowanie rowów melioracji szczegółowej Rw jako rowów otwartych, zachowanie ich \nfunkcji i sprawności funkcjonowania oraz zakazuje się samowolnych przeróbek.  \n \n32 \n\n3. Dopuszcza się kształtowanie koryta i brzegów.  \n4. Obsługa komunikacyjna od strony istniejących i projektowanych dróg, a także pasem \neksploatacyjnym zachowanym odpowiednio na przyległyc h terenach.  \n60. \nInne ustalenia  \nObowiązują odpowiednio ustalenia zawarte w §§ 10, 11, 16, 19, 20 i 24.  \nRozdział 10 Teren ujęcia wody ze stacją uzdatn",
  "jących i projektowanych dróg, a także pasem \neksploatacyjnym zachowanym odpowiednio na przyległyc h terenach.  \n60. \nInne ustalenia  \nObowiązują odpowiednio ustalenia zawarte w §§ 10, 11, 16, 19, 20 i 24.  \nRozdział 10 Teren ujęcia wody ze stacją uzdatniania WZ  §61. \nFunkcje (przeznaczenie) terenu:  \n1) przeznaczenie podstawowe - studnia ujęcia wody ze stacją  uzdatniania;  \n2) przeznaczenie uzupełniaj ące -obielcty i urządzenia niezbędne ze względów technologicznych, \nsocjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, infrastruktury technicznej i \nochrony środowiska dla potrzeb działki lub potrzeb lokal nych;  \n3) dopuszcza się zachowanie, budowę, roboty budowlane, remont, przebudowę oraz \ndotychczasowe użytkowanie terenu do czasu realizacji zabudów}', o której mowa w pkt 1 i 2;  \n4) zakazuje się - lokalizacji zabudowy z wyjątkiem elementów technicznej obsł ugi obiektów i \nlokalizowania funkcji innych niż ustalone w pkt 1 i 2.  \n§62. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się taki sposób inwestowania, aby na działce WZ zachowano, co najmniej 20% powierzchni \nbiologicznie czynnej.  \n2. Ustala się mak symalny wskaźnik powierzchni zabudowy na 0,6.  \n3. Określa się granice strefy ochrony bezpośredniej ujęcia wody, wzdłuż ogrodzenia terenu WZ i ustała \nsię zagospodarowanie strefy",
  " najmniej 20% powierzchni \nbiologicznie czynnej.  \n2. Ustala się mak symalny wskaźnik powierzchni zabudowy na 0,6.  \n3. Określa się granice strefy ochrony bezpośredniej ujęcia wody, wzdłuż ogrodzenia terenu WZ i ustała \nsię zagospodarowanie strefy zielenią.  \n4. Ustala się zachowanie warunków  zagospodarowania strefy ochrony bezpośredniej ujęcia wody tj. \nodprowadzenie wód w taki sposób, aby nie mogły one przedostawać się do urządzeń służących do \npoboru wody oraz szczelne odprowadzenie poza granicę strefy ochrony pośredniej ścieków z \nurządzeń sa nitarnych, przeznaczonych do użytku osób zatrudnionych przy urządzeniach służących \ndo poboru wody.  \n§63. \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenu:  \n1) położonego na terenach zmeliorowanych, o których mowa w § 10;  \n2) położonego w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § i i ;  \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 14, 15, 16 i 17 oraz w § 19 i 20, a także od § \n24 do § 33.  \nRozdział 11 Teren placu KP  § 64. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -teren placu z zielenią urządzoną i komunikacją pieszo jezdną;  \n2) przeznaczenie dopuszczalne -obiekty małej architektury (w tym pomnik, fontanna, kiosk do \n10m",
  " 11 Teren placu KP  § 64. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -teren placu z zielenią urządzoną i komunikacją pieszo jezdną;  \n2) przeznaczenie dopuszczalne -obiekty małej architektury (w tym pomnik, fontanna, kiosk do \n10m2 powierzchni zabudowy), plac  zabaw, urządzenia budowlane, urządzenia infrastruktury \ntechnicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych, miejsca postojowe, \nparking podziemny;  \n3) dopuszcza się budowę, roboty budowlane oraz dotychczasowe uż ytkowanie terenu do czasu \nrealizacji zabudowy, o której mowa w pkt. I i 2 ;  \n4) zakazuje się:  \nlokowania innych niż wymienione w pkt 2 zabudowy, lokowania masztów telefonii \nkomórkowej, stacji paliw oraz obiektów handlowych o powierzchni sprzedaży  \n• 9 \nwiększej niż 10 m .  \n§ 65 .  \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się taki sposób inwestowania, aby na terenie KP zachowano, co najmniej 50% powierzchni \nbiologicznie czynnej w formie urządzonej zieleni parkowej.  \n2. Dopuszcza się reklamy w postaci słupów ogłoszeniowych o wysokości do 2.5m.  \n3. Ustała się maksymalny wskaźnik powierzchni zabudowy na 0,4.  \n4. Ustala się max wysokość zabudowy: 1 kondygnacja nadziemna i nie więcej niż 4,5m do kalenicy \ndachu.  \n§66. \nInne ustalenia  \nObowiązują także odpowiednio ustalenia zawarte w§§12, ",
  "  \n3. Ustała się maksymalny wskaźnik powierzchni zabudowy na 0,4.  \n4. Ustala się max wysokość zabudowy: 1 kondygnacja nadziemna i nie więcej niż 4,5m do kalenicy \ndachu.  \n§66. \nInne ustalenia  \nObowiązują także odpowiednio ustalenia zawarte w§§12, 14, 16, 17 i 19 oraz w §§ od 24 do §31 i §33.  \nRozdział 12  \nTeren obsługi komunikacji samochodowej -petla autobusowa KPs  \n§ 67 .  .................    \nFunkcje (przeznaczenie) terenu:  \n1) przeznaczenie podstawowe -pętla autobusowa;  \n2) przeznaczenie uzupełniaj ące -obiekty i urządzenia niezbędne ze względów technologicznych, \nsocjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, infrastruktury techni cznej i \nochrony środowiska dla potrzeb działki lub potrzeb lokalnych;  \n2 * * \n3) dopuszcza się lokowanie usług handlu (kiosk, pawilon do 3Om\" powierzchni zabudowy);  \n4) dopuszcza się budowę, roboty budowlane, remont, przebudowę  oraz dotychczasowe \nużytkowanie terenu do czasu realizacji zabudowy, o której mowa w pkt 1, 2 i 3;  \n5) zakazuje się -lokalizowania funkcji innych niż ustalone w plct 1, 2 i 3.  \n§68. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala si ę taki sposób inwestowania, aby na terenie KPs, zachowano, co najmniej 10 % powierzchni \nbiologicznie czynnej zagospodarowanej zielenią urządzoną.  \n2. Ustala",
  "alone w plct 1, 2 i 3.  \n§68. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala si ę taki sposób inwestowania, aby na terenie KPs, zachowano, co najmniej 10 % powierzchni \nbiologicznie czynnej zagospodarowanej zielenią urządzoną.  \n2. Ustala się maksymalny wskaźnik powierzchni zabudowy na 0,4.  \n3. Ustala się sytuowanie budynków w obrębie t erenów odpowiednio zgodnie z ustaleniami,  \n0 których mowa w § 13. Dopuszczalny wysięg trwałych elementów konstrukcyjnych budynków, o \nktórym mowa w § 13 ust.5 nie może przekroczyć linii wyznaczonej w odległości 8m od skrajnej \nkrawędzi jezdni dróg KZ.  \n4. Dopuszcza się max wysokość zabudowy: do 1 kondygnacji nadziemnych i więcej niż 4,5m.  \n5. Dopuszcza się obiekty infrastruktury technicznej, na podstawie opracowań technicznych  \n1 bez konieczności zmiany niniejszego planu, pod warunkiem lokalizowania ich w t aki sposób, aby \nich oddziaływanie na środowisko nie powodowało przekroczenia standardów jakości środowiska \npoza terenem, do którego lokujący obiekty posiada tytuł prawny.  \n§ 69 .  \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenó w lub obiektów położonych w zasięgu \nnapowietrznych linii elektroenergetycznych, o których mowa w § 11.  \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16 i ",
  " ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenó w lub obiektów położonych w zasięgu \nnapowietrznych linii elektroenergetycznych, o których mowa w § 11.  \n2. Obowiązują także odpowiednio ustalenia zawarte w §§ 12, 14, 15, 16 i 17 oraz w § 19 i 20, a \ntakże od § 24 do § 31 i § 33.  \n \n35 \n\nRozdział 13 Tereny komunikacji, KZ, KL. \nKI) \n§ 70.  \nUstalenia szczegółowe dla terenów dróg  \nLP \nOZNACZENIE  \nNA RYSUNKU PLANU - \nSYMBOL  INFORMACJE  \nNAZWA I OPIS \nDROGI.  \nNR DROGI W \nKOLUMNIE 2 \nODPOWIADA  \nNUMERACJI NA \nUCHWALONYM \nOBSZARZE I  FUNKCJA  \nKLASA  \nDROGI  ZASADY ZAGOSPODAROWANIA  \nMINIMALNA \nSZEROKOŚĆ W \nLINIACH \nROZGRANICZ \nAJĄCYCH  INFORMA CJ \nE- \nMINIMALNA  \nSZEROKOŚĆ  \nJEZDNI  USTALENIA DLA \nPRZEKROJU DROGI  \n1 2 3 4 5 6 7 \n1. Przeznaczenie terenu, linie  rozgraniczające terenu, zasady zagospodarowania  \n1) 1KZ Łady fragment \nprojektowanej ul. \nGrudzi  zbiorcza  zmienna w \nobszarze planu \n(7,5 - 20 m)  zmienna  -ograniczone zjazdy -część \ndrogi w obszarze planu  \n2) 2aKZ  Łady  \nistniejąca ul. \nDługa - \npowiatowa 3122 \nW",
  "�ady fragment \nprojektowanej ul. \nGrudzi  zbiorcza  zmienna w \nobszarze planu \n(7,5 - 20 m)  zmienna  -ograniczone zjazdy -część \ndrogi w obszarze planu  \n2) 2aKZ  Łady  \nistniejąca ul. \nDługa - \npowiatowa 3122 \nW zbiorcza  część w \nobszarze planu \n(2,5 m )  zmienna  zjazdy z drogi ścieżka \nrowerowa  \n3) 2bKZ  Podolszyn  \nNowy  \nistniejąca ul. \nDługa - \npowiatowa 3122 \nW zbiorcza  zmienna, część \nw obszarze \nplanu  \n(3,2- 3,7 m)  zmienna  zjazdy z drogi ścieżka \nrowerowa  \n4) 2cKZ  Podolszyn  \nNowy  \nistniejąca ul. \nDługa - \npowiatowa 3122 \nW zbiorcza  zmienna część \nw obszarze \nplanu (1,6 - 3 \nm) zmienna  zjazdy z drogi ścieżka \nrowerowa  \n5) 3KZ Podolszyn  \nNowy  \nistniejąca  \npowiatowa  \n2842W  zbiorcza  poszerzenie \ndrogi w \nobszarze planu \n(1,3 - 7,3 m)  zmienna  zjazdy z drogi ścieżka \nrowerowa  \n \n6) 1KL Dawidy  \nBankowe  \nul. Droga  \nHrabska  \nistniejąca  \n3120W  lokalna  w obszarze \nplanu \nposzerzenie \ndrogi maksyma - \nnie o 2 m  zmienna  obsługa terenów \nprzyległych w sposób \nbezpośredni  \n7) 2KL Podolszyn  \nNowy  \nul. przedłużenie \nMik",
  "  \nBankowe  \nul. Droga  \nHrabska  \nistniejąca  \n3120W  lokalna  w obszarze \nplanu \nposzerzenie \ndrogi maksyma - \nnie o 2 m  zmienna  obsługa terenów \nprzyległych w sposób \nbezpośredni  \n7) 2KL Podolszyn  \nNowy  \nul. przedłużenie \nMiklaszewskie go \nprojektowana  lokalna  12 m w \nobszarze planu  zmienna  obsługa terenów \nprzyległych w sposób \nbezpośredni  \n8) 3KL Łady  \nul. \nMiklaszewskie  \ngo \nistniejąca  lokalna  w obszarze \nplanu \nposzerzenie \ndrogi o 3 m  zmienna  obsługa terenów \nprzyległych w sposób \nbezpośredni  \n \n9) 1KD  Podolszyn Nowy \nul. Grudzi  dojazdo  \nwa 3,5 m w \nobszarze planu  zmienna  - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n10) 4KD  Podolszyn Nowy \nistniejąca ul. Za \nOlszyną  dojazdo  \nwa w obszarze \nplanu 9 m  zmienna  plac do zawracania \nstanowisko zatoki \npostojowe  \n11) 5KD  Podolszyn Nowy \nczęść drogi \nistniejącej i \nprojektowanej  dojazdo  \nwa zmienna w \nobszarze \nplanu 10 - 20 \nm 5m obsługa terenów \nprzyległych w sposób \nbezpoś redni zatoki \npostojowe  \n12) 5a \nICD Podolszyn Nowy \nistniejąca i \nprojektowana  dojazdo  \nwa 10 m  5m - obsługa terenów",
  "do  \nwa zmienna w \nobszarze \nplanu 10 - 20 \nm 5m obsługa terenów \nprzyległych w sposób \nbezpoś redni zatoki \npostojowe  \n12) 5a \nICD Podolszyn Nowy \nistniejąca i \nprojektowana  dojazdo  \nwa 10 m  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n13) 9KD  część ul. \nSzlacheckiej  dojazdo  \nwa 10 m  5m obsługa terenów \nprzyległych w sposób \nbezpoś redni zatoki \npostojowe  \n14) 10 \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 5 m w obszarze \nplanu  zmienna  poszerzenie drogi \nistniejącej obsługa \nterenów przyległych wr \nsposób bezpośredni  \n15) 11 \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 4 m w obszarze \nplanu  zmienna  poszerzenie poza obszarem \nplanu obsługa terenów \nprzyległych w sposób \nbezpośredni zatoki \npostojowe  \n16) 15 \nKD Dawidy  \nBankowe  \nprojektowana  \nprzedłużenie  \nul. Kwiatów  \nPolnych  dojazdo  \nwa 8 m zmienna  poszerzenie drogi \nistniejącej obsługa \nterenów przyległ ych w \nsposób bezpośredni \nszerokość w liniach  \n      rozgraniczaj ących na \npodstawie analizy \nzgodnie z § 7 ust. 2  \nrozporządzenia Min. \nTranspoitu i \nGospodarki Morskiej z \ndnia 2 marca 1999 r. \n(Dz. U. z 1999 r. Nr 43 \npoz. 430)",
  " bezpośredni \nszerokość w liniach  \n      rozgraniczaj ących na \npodstawie analizy \nzgodnie z § 7 ust. 2  \nrozporządzenia Min. \nTranspoitu i \nGospodarki Morskiej z \ndnia 2 marca 1999 r. \n(Dz. U. z 1999 r. Nr 43 \npoz. 430)  \n- zatoki postojowe  \n17) 16 \nKD Dawidy Bankowe \nprojektowana \nprzedłużenie ul. \nElekcyjna  dojazdo  \nwa zmienna w \nobszarze planu \n(4- 10 m)  5m - poszerzenie drogi \nistniejącej poza \nobszarem planu  \n- obsługa terenów \nprzyległych w sposób \nbezpośredni szerokość  \nw liniach \nrozgraniczających na \npodstawie analizy \nzgodnie z § 7 ust. 2 \nrozporządzenia Min. \nTransportu i \nGospodarki Morskiej z \ndnia 2 marca 1999 r. \n(Dz. U. z 1999 r. Nr 43 \npoz. 430)  \n- zatoki postojowe  \n18) 17 \nKD Dawidy  \nBankowe  \nistniejąca  dojazdo  \nwa 10 m  5m - poszerzenie drogi \nistniejącej obsługa \nterenów przyległych w \nsposób bezpośredni  \n- zatoki postojowe  \n19) 18 \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa zmienna w \nobszarze planu \n10- 12 m  zmienna  - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n20) 19a \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 10 m  5m - obsługa terenów \nprzyleg",
  "azdo  \nwa zmienna w \nobszarze planu \n10- 12 m  zmienna  - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n20) 19a \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 10 m  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n21) 20 \nKD Dawidy Bankowe \nczęść ul. \nprojektowanej \ndziałka nr ew. 57 w \nDawidach \nBankowych  dojazdo  \nwa zmienna w \nobszarze planu \n(12.6 -13.9 m)  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n22) 21 \nKD Dawidy Bankowe \nprojektowana i \nistniejąca  dojazdo  \nwa zmienna w \nobszarze planu \n(5 — 19 m)  zmienna  - poszerzenie drogi \nistniejącej obsługa \nterenów przyległych w \nsposób bezpośredni  \n- zatoki postojowe  \n23) 23 \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa zmienna w \nobszarze planu \n10-12 m  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni zatoki \npostojowe  \n24) 23a \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 10 m  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n25) 24 \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 8 m 5m obsługa terenów \nprzyległych w sposób \nbezpo",
  "owe  \nprojektowana  dojazdo  \nwa 10 m  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n25) 24 \nKD Dawidy  \nBankowe  \nprojektowana  dojazdo  \nwa 8 m 5m obsługa terenów \nprzyległych w sposób \nbezpośredni szerokość  \nw liniach rozgraniczaj \nących na podstawie \nanalizy zgodnie z § 7 \nust. 2  \nrozporządzenia Min. \nTransportu i \nGospodarki Morskiej z \ndnia 2 marca 1999 r. \n(Dz. U. z 1999 r. Nr 43 \npoz. 430)  \n- zatoki postojowe  \n26) 26 \nKD projektowana  dojazdo  \nwa zmienna w \nobszarze planu \n(5 -10 m)  zmienna  obsługa terenów \nprzyległych w sposób \nbezpośredni - zatoki \npostojowe  \n27) 30 \nKD projektowana  dojazdo  \nwa zmienna w \nobszarze planu \n10 - 34 m  5m obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- zatoki postojowe  \n- plac parkingowy  \n28) 31 \nKD Łady  \nczęść  \nprojektowanej  \ndrogi  dojazdo  \nwa zmienna w \nobszarze planu \n12,5 -14 m  5m obsługa terenów \nprzyległych w sposób \nbezpośredni - zatoki \npostojowe  \n29) 32 \nKD Łady  \nprojektowana  dojazdo  \nwa 10 m  5m obsługa terenów \nprzyległych  w sposób \nbezpośredni zatoki \npostojowe  \n \n30) 32a Łady  dojazdo  10",
  "przyległych w sposób \nbezpośredni - zatoki \npostojowe  \n29) 32 \nKD Łady  \nprojektowana  dojazdo  \nwa 10 m  5m obsługa terenów \nprzyległych  w sposób \nbezpośredni zatoki \npostojowe  \n \n30) 32a Łady  dojazdo  10 m  5m - obsługa terenów  \n KD projektowana  wa   przyległych w sposób \nbezpośredni - zatoki \npostojowe  \n2. Inne ustalenia  \n1) na terenach zmeliorowanych, któ rych granice wskazane są na rysunku planu, ustala się  \nprzed realizacją nowych dróg i poszerzeniem dróg istniejących (w tym prowadzeniem  \ninwestycji liniowych), nakaz likwidacji drenażu rolniczego w uzgodnieniu z właściwym  \nzarządem melioracji  ________________________________ ________________________________   \n2) do czasu realizacji projektowanych dróg i poszerzenia dróg dopuszcza się zachowanie  \ndotychczasowego sposobu zagospodarowania i użytkowania terenu  ___________________________   \nDział IV  \nSkutki prawne planu w zakresie wartości nieruchomości.  \n§71.  \n1. Zgodnie z art. 10 ust. 3 ustawy ustala się jednorazową opłatę od wzrostu wartości nieruchomości.  \n2. Określa się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w wysokości: 10% dla terenów MW; 5% dla terenó w MN, MN/U i MNn; 15% dla \nterenów U/MN; 1% dla terenów KP, KPs, ZN, R, R1 i dróg KZ, KL, KD; 1% dla terenu",
  "zeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w wysokości: 10% dla terenów MW; 5% dla terenó w MN, MN/U i MNn; 15% dla \nterenów U/MN; 1% dla terenów KP, KPs, ZN, R, R1 i dróg KZ, KL, KD; 1% dla terenu WZ.  \nDział V  \nPrzepisy przejściowe i końcowe.  \n§72.  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejś cia w życie planu a nie \nzakończonych decyzją ostateczną stosuje się ustalenia planu.  \n§ 73.  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§74.  \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \n40"
]