[
  "1 \n \n \n \n \n \n \n \n \n \n \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nWSI STARA WIE Ś W GMINIE NADARZYN \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XIII/336/2003 \nRady Gminy NADARZYN \nz dnia 10 lipca 2003 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN \n \n \n 2          \nU c h w a ł a  N r  X I I I / 3 3 6 / 2 0 0 3  \nR a d y  G m i n y  N A D A R Z Y N  \nz  d n i a  1 0  l i p c a  2 0 0 3  r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Stara Wie ś \nw gminie Nadarzyn. \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U. z 2001 \nr. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994r. o zag ospodarowaniu przestrzennym ( Dz. \nU. z 1999 r. Nr 15, poz. 139 ze pó źn. zm.)  \nw zwi ązku z Uchwałami:  \n \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowania przestrzennego terenów w gminie Nadarzyn oraz  \n \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr",
  " 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowania przestrzennego terenów w gminie Nadarzyn oraz  \n \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr XV/130/99 \nRady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w spr awie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn Rada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci  wsi Stara Wie ś, poło żonej w gminie \nNadarzyn, obejmuj ący tereny cz ęś ci wsi Stara Wie ś, w jej granicach administracyjnych, zwany dalej w \ntre ści niniejszej uchwały planem.  \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nb)  uwzgl ędnienia zasad zagospodarowania krajobrazu chronione go, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych \nkonfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania. \n3.  Plan okre śla si",
  "ędnienia zasad zagospodarowania krajobrazu chronione go, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych \nkonfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania,  \n3)  linie rozgraniczaj ące grunty ewidencyjnie le śne, \n4)  zwymiarowane odległo ści, \n5)  funkcje terenów przy u życiu oznacze ń literowych, \n6)  granice oddziaływania komunikacji, zasi ęgi lokalnych wymaga ń szczególnych, \n7)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \n9)  granice pierzei",
  " terenów przy u życiu oznacze ń literowych, \n6)  granice oddziaływania komunikacji, zasi ęgi lokalnych wymaga ń szczególnych, \n7)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \n9)  granice pierzei eksponowanych i nieprzekraczalne li nie zabudowy, \n10)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n11)  lokalizacja dominant przestrzennych. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach technicznych,  przy \npodziałach lub przekształceniach geodezyjnych, bez konieczno ści zmiany niniejszego planu, pod warunkiem \nzachowania niezmienionej w stosunku do ustalonej w planie szeroko ści w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n \n \n \n \n 3§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o \nktórych mowa w § 1 i § 2 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały \nnie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejs",
  "owa w § 1 i § 2 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały \nnie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały, \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu nie \nwynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 ze zmianami), o ile z tre ści przepisu nie wynika \ninaczej, \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez to rozumie ć \nobszar obj ęty ochron ą prawn ą na podstawie przepisów szczególnych tj. rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997 r. w sprawie utworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj. Wa rsz. Nr 43 poz. 149 z 16 wrze śnia 1997 r.) ze \nzmianami z 2000 r",
  "z ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997 r. w sprawie utworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj. Wa rsz. Nr 43 poz. 149 z 16 wrze śnia 1997 r.) ze \nzmianami z 2000 r. rozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierp nia 2000 r ( Dz. \nUrz. Woj. Mazowieckiego Nr 93 poz. 911 z dnia 18 si erpnia 2000 r.) ze zmianami z 2001 r. \nrozporz ądzenie Wojewody Mazowieckiego nr 218 ( Dz. Urz. Woj . Mazowieckiego Nr 161 poz. 2363 z \ndnia 4 sierpnia 2001 r.)  w odniesieniu do opisu gr anic, \n7)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu,  \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi, \n10)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku \nustale ń planu pod zabudow ę lub zainwestowanie; istniej ące granice nieruchomo ści",
  " oznaczon ą na rysunku planu literami i cyframi, \n10)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku \nustale ń planu pod zabudow ę lub zainwestowanie; istniej ące granice nieruchomo ści s ą wniesione na \nrysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na danym terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia lub wzbogaca przeznaczenie podstawo we, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu, \n13)  oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to rozumie ć, że zgodnie \nz okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie funkcje, kilka lub \njedna z nich, \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży przez to \nrozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997 r. tj. „cz ęść  działki budowlanej, na grunc",
  "znie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży przez to \nrozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997 r. tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje niezabudowana \npowierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni \ndojazdów i doj ść  pieszych, pokryta trwał ą ro ślinno ści ą lub u żytkowana rolniczo. Typow ą powierzchni ą \nbiologicznie czynn ą s ą tereny zieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, \ntrawniki, powierzchniowe zbiorniki wodne, powierzch niowe uprawy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i ścianach \nbudynków oraz budowli naziemnych i podziemnych, naw ierzchni żwirowych, grysowych i \nażurowych”, \n15)  powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu –  nale ży \nprzez to rozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą \nnieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do \nzagospodarowania trwał ą ro ślinno ści ą, na gruncie",
  "umie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą \nnieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do \nzagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, \ntrawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne, \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych – nale ży \nprzez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi \nmetodami przemysłowymi (handel detaliczny, ochrona zdrowia i opieka społeczna, gastronomia, \nkultura, turystyka i sport, obsługa nieruchomo ści, wynajem), \n 417)  usługach  bez przes ądzania profilu – nale ży przez to rozumie ć obiekty usługowe wolno stoj ące lub \nlokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie handlu (z \nwył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów składowych o powierzchni \nprzekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, kultury, tu rystyki i sportu, obsługi \nnieruchomo ści, wynajmu, pocz",
  "resie handlu (z \nwył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów składowych o powierzchni \nprzekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, kultury, tu rystyki i sportu, obsługi \nnieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem obsługi technicznej i naprawy \npojazdów mechanicznych, sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy \npojazdów transportu towarowego, \n18)  obiektach usługowo produkcyjnych  – nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie: produkcji i przetwórstwa przemysłowego  i rzemie ślniczego, \nbudownictwa, handlu detalicznego i ekspozycyjnego, handlu hurtowego, hoteli i restauracji, transportu,  \ngospodarki magazynowej, poczty i telekomunikacji, a dministracji, po średnictwa finansowego, obsługi \ntechnicznej i naprawy pojazdów mechanicznych, sprze da ży paliw do pojazdów oraz szeroko \nrozumianych usług dla innych podmiotów gospodarczyc h i ludno ści, a tak że zakłady i bazy, w których \nta działalno ść  jest prowadzona, \n19)  obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na",
  "oko \nrozumianych usług dla innych podmiotów gospodarczyc h i ludno ści, a tak że zakłady i bazy, w których \nta działalno ść  jest prowadzona, \n19)  obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas nie dłu ższy ni ż czas budowy, parkingi naziemne, place składowe, \n20)  zachowaniu istniej ącej zabudowy  – nale ży przez to rozumie ć obowi ązek zachowania (w obszarze \nplanu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n21)  terenie zainwestowanym  – nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest \nsamowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. Prawo bud owlane, \n22)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy – nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym, że dla \nobiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymal",
  "5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym, że dla \nobiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n23)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce działalno ści na cele publiczne w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw, któr ych zainwestowanie i utrzymanie b ędzie w \ncało ści lub w cz ęś ci finansowane ze środków samorz ądowych (gminnych, powiatowych lub \nwojewódzkich) i pa ństwowych, \n24)  przestrzeniach publicznych  – nale ży przez to rozumie ć istniej ące lub projektowane w obszarze planu \nprzestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, ulice itp.),  \n25)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż",
  "aj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących ulic,  \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg i ulic, granic działki \nlub granic terenów le śnych, wód otwartych, naturalnych cieków i rowów, \n27)  pierzejach eksponowanych  – nale ży przez to rozumie ć lini ę, ustalon ą na rysunku planu, wzdłu ż której, \nod strony ulicy, nale ży sytuowa ć zewn ętrzne lico ścian budynku, mierzone nad powierzchni ą terenu,  \n28)  parcelacjach istniej ących  – nale ży przez to rozumie ć istniej ący podział na działki w terenach z \nprawem zabudowy zgodnie z miejscowym planem ogólnym  zagospodarowania przestrzennego gminy \nNadarzyn (zatwierdzonym Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 k wietnia \n1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm.), \nuprawomocnion",
  "y \nNadarzyn (zatwierdzonym Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 k wietnia \n1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm.), \nuprawomocniony przed wej ściem w życie niniejszego planu, \n29)  drodze  (ulicy) - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi, \nprzeznaczony - w zale żno ści od klasy drogi - na pas drogowy komunikacji koło wej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej (w tym nie zwi ązanej z \nfunkcj ą komunikacyjn ą), ziele ń publiczn ą i rowy odwadniaj ące, \n30)  dojazdach  - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej \nprzylegaj ących, \n31)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu usługowego,  \nobiektu usługowo - produkcyjnego firmy; realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek, \n 532)  lasach ochronnych – nale ży przez to rozumie ć lasy stanowi ące własno ść  Skarbu Pa ństwa",
  "owego,  \nobiektu usługowo - produkcyjnego firmy; realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek, \n 532)  lasach ochronnych – nale ży przez to rozumie ć lasy stanowi ące własno ść  Skarbu Pa ństwa uznane za \nlasy ochronne na podstawie przepisów odr ębnych tj. Decyzji Nr 52 Ministra Ochrony Środowiska, \nZasobów Naturalnych i Le śnictwa z dnia 6 sierpnia 1999 r. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących, wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy, w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych \nw sprawie warunków technicznych, jakim powinny odpo wiada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz",
  "icznych, jakim powinny odpo wiada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu, w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów szczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj",
  "unikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów szczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą łącznie z ustaleniami ogólnymi dla całego obszaru \nobj ętego planem. \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n1. Przeznaczenie terenów \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej oznacz one na rysunku planu symbolem M z \nsiedliskami rolniczymi na działkach oznaczonych na rysunku planu symbolem M/MR,  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami oznaczone na rysunku planu symbolem \nMU  z siedliskami rolniczymi na działkach oznaczonych na rysunku planu symbolem MU/MR , \n3)  teren zabudowy mieszkaniowej jednorodzinnej w osied lu zorganizowanym oznaczony na rysunku \nplanu symbolem MN ,  \n4)  tereny zabudowy usługowo produkcyjnej o wielofunkcy jnym przeznaczeniu oznaczone na rysunku \nplanu symbolem UP  z siedliskami rolniczymi na działkach oznaczonych na rysunku planu symbolem \nUP/MR i z terenami zieleni oznaczonymi na rysunku planu s ymbolem UP/Z  \n5)",
  " usługowo produkcyjnej o wielofunkcy jnym przeznaczeniu oznaczone na rysunku \nplanu symbolem UP  z siedliskami rolniczymi na działkach oznaczonych na rysunku planu symbolem \nUP/MR i z terenami zieleni oznaczonymi na rysunku planu s ymbolem UP/Z  \n5)  teren usług o światy oznaczony na rysunku planu symbolem UO , \n6)  teren usług kultury (usług kultu religijnego) oznac zony na rysunku planu symbolem UK , \n7)  teren usług sportu oznaczony na rysunku planu symbo lem US , \n8)  teren ogrodów działkowych oznaczony na rysunku plan u symbolem ZD , \n9)  tereny zieleni urz ądzonej oznaczone na rysunku planu  symbolem  ZU,  \n10)  tereny lasów, dolesie ń i zieleni naturalnej oznaczone na rysunku planu sy mbolem Ls , Ls(O), LsD i \nLz/Ls  \n11)  tereny upraw rolnych oznaczone na rysunku planu sym bolem 1R i tereny R z siedliskami rolniczymi \nna działkach oznaczonych na rysunku planu symbolem R/MR , \n12)  tereny stawów i rzeki Mrówki oznaczone na rysunku p lanu symbolem W, \n13)  tereny infrastruktury technicznej oznaczone na rysu nku planu symbolami: oczyszczalnia ścieków NO , \nuj ęcie wody WZ , \n14)  obiekty infrastruktury technicznej oznaczone na rys unku planu specjalnym symbolem; stacje \nelektroenergetyczne 15/0,4",
  "lem W, \n13)  tereny infrastruktury technicznej oznaczone na rysu nku planu symbolami: oczyszczalnia ścieków NO , \nuj ęcie wody WZ , \n14)  obiekty infrastruktury technicznej oznaczone na rys unku planu specjalnym symbolem; stacje \nelektroenergetyczne 15/0,4 kV, pompownia ścieków,  \n15)  tereny komunikacji przeznaczone pod drogi i ulice w raz z urz ądzeniami pomocniczymi, (komunikacja \nkołowa, rowerowa i piesza), infrastruktur ę techniczn ą – okre ślone dalej jako tereny K z indeksem \nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej: \n 6KUZ -  drogi i ulice zbiorcze, \nKUL -  drogi i ulice lokalne, \nKUD -  drogi i ulice dojazdowe, \nKD E - drogi eksploatacyjne, \nKD -  dojazdy, ci ągi pieszo jezdne, \nKP -  przystanki, \n -  ście żki rowerowe oznaczone na rysunku planu specjalnym \nsymbolem  \n2.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi i ulice ( jezdnie komunikacji kołowej, przest rzenie komunikacji pieszej, ście żki rowerowe), \n2)  ziele ń uliczn ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej (oczyszczalnia ścieków, pompownie ścieków \ni stacje elektroenergetyczne 15/0.4 kV), \n4)  tereny; usług kultury (kultu religijnego)UK, o światy UO i sportu",
  " ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej (oczyszczalnia ścieków, pompownie ścieków \ni stacje elektroenergetyczne 15/0.4 kV), \n4)  tereny; usług kultury (kultu religijnego)UK, o światy UO i sportu US. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego na zasadach \nustalonych w dalszych przepisach planu. \n2. Obszary i obiekty chronione  \n § 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  którego granice wyznaczone s ą na rysunku planu, w \nzasi ęgu, którego obowi ązuj ą odpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego w sprawie \nutworzenia obszaru chronionego krajobrazu, o któryc h mowa w § 4 ust. 1 pkt. 6. \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów or az \nprzebudowy sieci drenarskich, \n2)  nakaz zachowania ci ągło ści row",
  "czniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów or az \nprzebudowy sieci drenarskich, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści \nrowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki,  \n4)  w terenach zabudowy M, M/MR, MN plan zachowuje rowy  melioracyjne jako otwarte, dopuszczaj ąc \nzmian ę ich przebiegu (przesuni ęcie) na granice działek, \n5)  w terenach UP,UP/MR, MU, MU/MR plan dopuszcza przyk rycie i przeło żenie rowów melioracyjnych, \n6)  plan dopuszcza przykrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących ci ągów \nkomunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od rzeki i rowów na ustalone linie zab udowy, \n8)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów, \n9)  plan postuluje docelowo kompleksow ą przebudow ę istniej ącego systemu drenarskiego. \n§ 10. \nRzeka, rowy podstawowe i stawy, dla których",
  " ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów, \n9)  plan postuluje docelowo kompleksow ą przebudow ę istniej ącego systemu drenarskiego. \n§ 10. \nRzeka, rowy podstawowe i stawy, dla których plan us tala: \n1)  zachowanie naturalnej sieci hydrograficznej, \n2)  zachowanie naturalnego koryta rzeki Mrówki oraz utr zymanie naturalnego charakteru jej brzegów; \ndopuszcza si ę ingerencj ę w koryto i brzegi rzeki wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi, \n3)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji, \n4)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanego na rysunku planu brzegu \nrzeki i odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy. \n5)  w W.O.CH.K odsuni ęcie linii zabudowy na odległo ść , co najmniej 20 m od wyznaczonej skarpy cieku i \nstawu. \n§ 11. \nTereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków. \nStanowiska archeologiczne o numerach ewidencyjnych 60-64/2, 60-64/3, 60-64/4, 60-64/5, 60-64/7, 60-64/ 9, \n60-64/10, 60-64/11, 60-64/12, 60-64/14, 60-64/15, 6 0-64/16, 60-64",
  "zne o numerach ewidencyjnych 60-64/2, 60-64/3, 60-64/4, 60-64/5, 60-64/7, 60-64/ 9, \n60-64/10, 60-64/11, 60-64/12, 60-64/14, 60-64/15, 6 0-64/16, 60-64/17, 60-64/18, 60-64/19, 60-64/20, 60 -64/21, \n60-64/22, 60-64/25, 60-64/28, 60-64/29, 60-64/36,  dla których plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków (na \netapie ustalania warunków zabudowy i zagospodarowan ia terenu) wszelkich zmian w u żytkowaniu \nterenu oraz planowanych inwestycji (kubaturowych, k omunikacyjnych, infrastruktury technicznej, \n 7realizacji ogrodze ń działek oraz prowadzenia robót ziemnych, naruszaj ących struktur ę gruntu poni żej \nwarstwy ornej – tj. gł ębiej ni ż 30 cm poni żej istniej ącego poziomu gruntu), \n2)  na obszarach stanowisk archeologicznych – niezabudo wanych, u żytkowanych rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych, wyprzedzaj ących \nplanowane zagospodarowanie terenu, \n3)  ustala si ę minimalny obszar prac archeologicznych (w jednym s ez",
  " warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych, wyprzedzaj ących \nplanowane zagospodarowanie terenu, \n3)  ustala si ę minimalny obszar prac archeologicznych (w jednym s ezonie badawczym) od 1000 - 3000 m 2 \n(w zale żno ści od wielko ści stanowiska), \n4)  na obszarze stanowisk archeologicznych - zabudowany ch lub zabudowanych cz ęś ciowo na dzie ń \nuchwalenia planu – realizacj ę planowanych i uzgodnionych inwestycji uzale żnia si ę od \nprzeprowadzenia (na koszt inwestora lub wła ściciela nieruchomo ści) archeologicznych bada ń \nwykopaliskowych wyprzedzaj ących zamierzone działania inwestycyjne lub zapewnie nie stałego \nnadzoru archeologicznego przy robotach ziemnych, z rygorem zmiany nadzoru w badania \nwykopaliskowe, w przypadku ujawnienia w wykopach bu dowlanych obiektów archeologicznych,  \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas od maja do \nwrze śnia. \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu, \n7)  szczegółowy zakres i warunki prac archeologicznych okre śla Wojewódzki Konserwator Zabytków do",
  "nia. \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu, \n7)  szczegółowy zakres i warunki prac archeologicznych okre śla Wojewódzki Konserwator Zabytków do \ndecyzji o warunkach zabudowy i zagospodarowani tere nu, \n8)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi) i dopuszczenia do korzystania z  tej drogi \njest przeprowadzenie na koszt wnioskodawcy-tj.wła ściciela, u żytkownika, inwestora) archeologicznych \nbada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej(poszerzonej) drogi. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 12. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, zieleni towarzysz ącej zabudowie i \nwarto ściowych pojedynczych drzew.  \n4.  W terenach UP plan ustala zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg zbiorczych, lokalnych i \ndojazdowych oraz wzd",
  ".  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, zieleni towarzysz ącej zabudowie i \nwarto ściowych pojedynczych drzew.  \n4.  W terenach UP plan ustala zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg zbiorczych, lokalnych i \ndojazdowych oraz wzdłu ż granic lokalizacji, zwłaszcza od strony granicz ącej z zabudow ą mieszkaniow ą i \nrzek ą Mrówk ą. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub przyrodniczo \naktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14 i 15. \n6.  Docelowo plan ustala obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  nieprzepuszczalnymi \nnawierzchniami terenów UP, usług w terenie MU oraz terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, MN, M U i siedlisk rolniczych odbywa ć si ę b ędzie na \nwłasnych działkach do gruntu lub rowu. \n8.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi \nposiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie",
  "isko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi \nposiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n9.  Plan postuluje stopniow ą eliminacj ę (równie ż poprzez zmian ę funkcji) z terenów zabudowy mieszkaniowej \ninstalacji (hurtownie itp.) na podstawie przegl ądu ekologicznego. \n10.  Postulat nie dotyczy zabudowy w siedliskach rolnicz ych. U żytkownicy s ąsiedniej zabudowy mieszkaniowej \nnie mog ą wysuwa ć roszcze ń z tytułu oddziaływania wywołanego produkcj ą rolnicz ą w tym urz ądzeniami \nsłu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny. \n11.  Budowa obiektów usługowo – produkcyjnych, handlu hu rtowego oraz biurowo – administracyjnych mo że \nodbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury t echnicznej i komunikacji, co najmniej w \ngranicy lokalizacji przedsi ęwzi ęcia. \n12.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych.  \n \n \n \n 8 \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 13. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zab",
  " postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych.  \n \n \n \n 8 \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 13. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o których \nmowa w § 14 - § 18 wynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie.  \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego negatywnego oddziaływan ia. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm, zasi ęg w/w stref ulega zmianie \nzgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany \nniniejszego planu. \n§ 14. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV, okre ślonych zgodnie z \nprzepisami szczególnymi, nale ży sytuowa ć w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne napowietrznych linii 15 kV istniej ących i projektowanych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą \nmoc. \n§ 15. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w",
  " podziemne napowietrznych linii 15 kV istniej ących i projektowanych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą \nmoc. \n§ 15. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie warunków technicznych \njakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazoci ągów średniego i \nniskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania budynk ów i sadzenia drzew.  \n§ 16. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 17. \n1.  Plan ustala realizacj ę dróg i ulic oraz zagospodarowanie terenu poło żonego w ich liniach rozgraniczaj ących \nw sposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści poprzez zastosowanie \nnawierzchni cichobie żnych i zieleni izolacyjnej, \n2.  W decyzjach o warunkach zabudowy i zagospodarowania  terenu nale ży informowa ć o mo żliwo ści \nwyst ąpienia przekrocze ń dopuszczalnych poziomów hałasu w środowisku dla otoczenia dróg i ulic i \nzwi ą",
  " cichobie żnych i zieleni izolacyjnej, \n2.  W decyzjach o warunkach zabudowy i zagospodarowania  terenu nale ży informowa ć o mo żliwo ści \nwyst ąpienia przekrocze ń dopuszczalnych poziomów hałasu w środowisku dla otoczenia dróg i ulic i \nzwi ązanych z tym wymaganiach szczególnych; o konieczno ści wyposa żenia nowych budynków \nmieszkalnych w zabezpieczenia przeciwhałasowe dosto sowane indywidualnie do prognozowanego poziomu \nhałasu; o potrzebie szczegółowego sprawdzenia, czy istniej ące budynki mieszkalne wymagaj ą zastosowania \ntakich zabezpiecze ń. \n3.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazan ą na rysunku planu linie zabudowy, co pozwoli na zmn iejszenie \npoziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji,  \n3)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei Trasy Katowickiej \n4.  Dla zabudowy istniej ącej",
  "ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji,  \n3)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei Trasy Katowickiej \n4.  Dla zabudowy istniej ącej ustala si ę sukcesywn ą realizacj ę rozwi ąza ń, o których mowa w ust. 3 pkt. 2. \n5.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  w odległo ści do 50 m od osi Trasy zakaz lokalizowania nowej z abudowy, \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji mieszkaln ych \noraz ochrony zdrowia, usług medycznych i obiektów z wi ązanych z wielogodzinnym przebywaniem \ndzieci i młodzie ży, \nc)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zachowanie istniej ącej zabudowy \nmieszkaniowej pod warunkiem zastosowania funkcjonal nych i urbanistycznych zabezpiecze ń \nakustycznych, zapewniaj ących w pomieszczeniach odpowiednie standardy akusty czne, \n2)  dla pozostałych dróg i ulic zakazuje si ę lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą \njezdni a ustalon ą w planie lini ą zabudowy. \n \n§ 18. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziom",
  "ę lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą \njezdni a ustalon ą w planie lini ą zabudowy. \n \n§ 18. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 \nm p. p. t., \n 92)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu obszaru o \nzło żonych warunkach gruntowych wskazanych na rysunku pl anu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu.  \n \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni \n§ 19. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej w znacznej  cz ęś ci \nzorganizowanej, \n2)  przeznaczenie terenów wzdłu ż Trasy Katowickiej na cele zabudowy usługowo – prod ukcyjnej o \nwielofunkcyjnym przeznaczeniu, \n3)  pozostawienie terenów upraw rolnych w obszarach źródliskowych, \n4)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony",
  "zenie terenów wzdłu ż Trasy Katowickiej na cele zabudowy usługowo – prod ukcyjnej o \nwielofunkcyjnym przeznaczeniu, \n3)  pozostawienie terenów upraw rolnych w obszarach źródliskowych, \n4)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony środowiska \nprzyrodniczego jako warto ściom nadrz ędnym,  \n5)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej, mieszkaniowo – usługowej. \n§ 20. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą i niezb ędnymi usługami \ntowarzysz ącymi oraz sieci ą dróg wewn ętrznych, \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n3)  dostosowanie nowych parcelacji geodezyjnych i kieru nków prowadzenia nowych dróg do istniej ących \ngranic działek,  \n4)  zachowanie przestrzeni publicznych w skład którego wchodz ą:, drogi zbiorcze i dojazdowe ziele ń \npubliczna, \n5)  kształtowanie zabudowy w terenach usług i produkcji  jako zespołów obiektów o jednorodnym \ncharakterze zabudowy z lokalizacj ą eksponowanych pierzei wzdłu ż Trasy Katowickiej. \n§ 21. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wykl",
  "ji  jako zespołów obiektów o jednorodnym \ncharakterze zabudowy z lokalizacj ą eksponowanych pierzei wzdłu ż Trasy Katowickiej. \n§ 21. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wyklucza si ę zabudow ę kubaturow ą na działkach ze wzgl ędu na uwarunkowania okre ślone w \nprzepisach szczególnych i odr ębnych, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów, \n3)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie form architektoniczn ych, \nkolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy stanowi ących jedn ą \ninwestycj ę, \n5)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób \nniepełnosprawnych.  \n§ 22. \nDominanty widokowe  \n1.  Wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje dróg i ulic. \n2.",
  "ktach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób \nniepełnosprawnych.  \n§ 22. \nDominanty widokowe  \n1.  Wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje dróg i ulic. \n2.  Ustala si ę sytuowanie lokalnej dominanty w miejscu wskazanym na rysunku planu, dopuszczaj ąc równie ż \nlokalizacje w rejonie skrzy żowa ń dróg KUZ z innymi drogami i ulicami pod warunkiem odpowiedniego \nwkomponowania planowanej inwestycji w otaczaj ącą przestrze ń oraz pod warunkiem, że dominanty b ędą \nobiektami reprezentacyjnymi w formie i wyko ńczeniu architektonicznym, a ich wysoko ść  nie przekroczy 15 \nm n. p. t. w terenach M, 20 m n. p. t. w terenach M U i 25 m n. p. t. w terenach UP. \n \n§ 23. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej lub obowi ązuj ącej linii zabudowy dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n 10 1)  dla Trasy Katowickiej plan wyznacza na rysunku plan u ustalone linie zabudowy i nast ępuj ące \nnieprzekraczalne linie zabudowy: \na)  w odległo ści do 50 m od osi Trasy dla wszelkiej nowej zabudow y, \nb)  w odległo ści 120 m od skraj",
  " 1)  dla Trasy Katowickiej plan wyznacza na rysunku plan u ustalone linie zabudowy i nast ępuj ące \nnieprzekraczalne linie zabudowy: \na)  w odległo ści do 50 m od osi Trasy dla wszelkiej nowej zabudow y, \nb)  w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu oddziaływania \nkomunikacji) dla nowych funkcji mieszkalnych oraz o chrony zdrowia, usług medycznych i \nobiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i młodz ie ży, \nc)  plan dopuszcza zachowanie istniej ącej zabudowy w dobrym stanie technicznym zlokalizow anej \nwzdłu ż Trasy Katowickiej poza wyznaczonymi na rysunku pla nu nieprzekraczalnymi liniami \nzabudowy na warunkach, o których mowa w dalszych pr zepisach planu, \n2)  dla nowej zabudowy mieszkaniowej wzdłu ż dróg zbiorczych KUZ i dróg lokalnych KUL plan usta la \nnieprzekraczalne linie zabudowy w odległo ści 10 m od jej linii rozgraniczaj ącej,  \n3)  dla nowej zabudowy mieszkaniowej wzdłu ż dróg dojazdowych KUD i dojazdów KD plan ustala \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej, \n4)  poza linie zabudowy ustalone w pkt. 2 i 3 (przy bud ynkach mieszkalnych) mog ą wykracza ć ganki o \npowierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami",
  "raczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej, \n4)  poza linie zabudowy ustalone w pkt. 2 i 3 (przy bud ynkach mieszkalnych) mog ą wykracza ć ganki o \npowierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, \noraz elementy małej architektury pod warunkiem zach owania innych przepisów szczególnych, \n5)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n6)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy,  \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n8)  linie zabudowy obiektów usług wzdłu ż granicy działki z now ą i istniej ąca zabudow ą mieszkaniow ą \nplan ustala na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu nast ępuj ące nieprzekraczalne \nlinie zabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu rz eki \nMrówki, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 25",
  "ępuj ące nieprzekraczalne \nlinie zabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu rz eki \nMrówki, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 25 m od granicy kompleksu le śnego (tj. jest od lasu \nstanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha), tylko dla nowej zabudowy na nie \nzainwestowanych działkach, \n3)  o ile inne przepisy  planu  nie  stanowi ą inaczej, plan ustala nieprzekraczaln ą lini ę zabudowy oddalon ą \n5 m od wskazanych na rysunku planu brzegów rowów, \n4)  linie zabudowy dla altan w zorganizowanym ogrodzie działkowym nale ży wyznacza ć zgodnie z \nprzepisami szczególnymi dotycz ącymi ogrodów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub mieszkaniow ą \njednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile przepisy szczególne nie stanowi ą inaczej, plan postuluje realizowanie \nbudynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku \nsąsiada). Od wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ",
  "episy szczególne nie stanowi ą inaczej, plan postuluje realizowanie \nbudynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku \nsąsiada). Od wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m, a budynki \nsąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Na działkach o szeroko ści mniejszej ni ż 20 m plan dopuszcza etapow ą (nie jednoczesn ą) budow ę i \nrozbudow ę budynków mieszkalnych i gospodarczych, przy granic y jako docelow ą zabudow ę w układzie \nbli źniaczym. \n§ 24.  \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek, zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługowo \nprodukcyjn ą. W takich przypadkach teren wzdłu ż dróg lokalnych i dojazdowych, pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy mo żna przeznaczy ć",
  "ch pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługowo \nprodukcyjn ą. W takich przypadkach teren wzdłu ż dróg lokalnych i dojazdowych, pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia \ndla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg zbiorczych i \nlokalnych oraz nie mniejsze ni ż 5 m x 5 m dla dróg dojazdowych i dojazdów, \n4)  naro żne ścięcia linii ogrodze ń dla Trasy Katowickiej plan wyznacza na rysunku pla nu,  \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg \noraz dojazdów, \n6)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n 11 7)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych (lasu stanowi ącego zwart ą cało ść  o \npowierzchni nie mniejszej ni ż 5 ha) tj. zakaz grodzenia pojedynczych działek ora z stosowanie ogrodze ń \nażurowych, \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli",
  "u stanowi ącego zwart ą cało ść  o \npowierzchni nie mniejszej ni ż 5 ha) tj. zakaz grodzenia pojedynczych działek ora z stosowanie ogrodze ń \nażurowych, \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny \nw szczególno ści płazów i drobnych ssaków, \n9)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka \ndrogi, \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n11)  wzdłu ż rzeki Mrówki plan ustala lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanego na rysunku planu brzegu rzeki, \n12)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie \ndwustronnego nie ogrodzonego pasa terenu, o szeroko ści co najmniej 3,5 m, od wskazanego na rysunku \nplanu brzegu rowu, \n        13) zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h wskazanych na rysunku planu. \n§ 25.  \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu nast ępuj ące tereny zieleni: lasy Ls, Ls(O), zadrzewienia Lz,  zadrzewienia \ndo ochrony Lz/Ls, dolesienia LsD i ziele ń towarzysz ącą zabudowie UP/Z. \n2.  Plan ustala ochron ę przed zainwestowaniem gruntu ewidencyj",
  "acza na rysunku planu nast ępuj ące tereny zieleni: lasy Ls, Ls(O), zadrzewienia Lz,  zadrzewienia \ndo ochrony Lz/Ls, dolesienia LsD i ziele ń towarzysz ącą zabudowie UP/Z. \n2.  Plan ustala ochron ę przed zainwestowaniem gruntu ewidencyjnie le śnego w granicach terenów wskazanych \nna rysunku planu. \n3.  Plan ustala ochron ę gruntu le śnego w granicach terenów wskazanych na rysunku plan u oraz pozostawienie \ndla nowej zabudowy niezabudowanych pasów terenu o s zeroko ści 25 m wzdłu ż kompleksów le śnych \npowy żej 5 ha. Plan dopuszcza wycink ę drzew wył ącznie w przypadkach szczególnych zwi ązanych z \ngospodark ą le śną \n4.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni towarzy sz ącej zabudowie \ni warto ściowych drzew poprzez ich zachowanie, przeprowadzen ie zabiegów piel ęgnacyjnych, usuni ęcie \ndrzew chorych, uzupełnienie nowymi nasadzeniami z z astosowaniem wła ściwych gatunków. \n5.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki Mrówki i jej dopływów oraz ustala \nzakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n6.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie (o ile pozwala na \nto wiek drzew). \n7.  Plan postuluje wkomponowywanie istniej ących",
  " Mrówki i jej dopływów oraz ustala \nzakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n6.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie (o ile pozwala na \nto wiek drzew). \n7.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni (tereny Lz) w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu komunikacyjnego. \n8.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji \nadministracyjnej. \n9.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki dopuszczenia inwestycji \nkubaturowych, parkingów oraz infrastruktury technic znej w terenach zieleni oraz ustala procent terenów  \nbiologicznie czynnych lub przyrodniczo aktywnych. \n§ 26. \nZasady wydzielania nowych działek oraz zasady wyzna czania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji celów \npublicznych. \n2.  Plan wskazuje na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zag",
  " Plan wskazuje na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów, zgodnie z przepisami \nszczególnymi oraz ustalon ą funkcj ą, \n2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane dla poszczególnych terenów \nw ustaleniach szczegółowych, \n3)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i tworzenia \nnowych działek, \n4)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne podane w ustaleniach szczegóło wych dla poszczególnych terenów; plan \npostuluje zachowanie, na jednej wydzielanej działce , istniej ących zespołów zadrzewie ń i wód \notwartych, \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do dróg publicznych jest mo żliwe po \nuprzednim wydzieleniu dróg dojazdowych KUD lub doja zdów KD które musz ą odpowiada ć \nnast ępuj ącym warunkom: \n 12 a)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej \njest zapewniony je żeli si ",
  " po \nuprzednim wydzieleniu dróg dojazdowych KUD lub doja zdów KD które musz ą odpowiada ć \nnast ępuj ącym warunkom: \n 12 a)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej \njest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi \ncz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej osi \n(granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego dojazdu KD po 8 m na k a żdej działce - oddzielnie, \n- po 5 m dla dróg dojazdowych KUD, \n- po 5 – 6 m dla dróg lokalnych KUL, \n- po 6 m dla dróg zbiorczych KUZ, \n6)  wzdłu ż rzeki Mrówki korytarz o minimalnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E wyznacza si ę \nodmierzaj ąc 6,0 m od wyznaczonego na rysunku planu brzegu row u w ka żdą stron ę, \na)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układ",
  " ści 6,0 m pod drog ę eksploatacyjn ą KD E wyznacza si ę \nodmierzaj ąc 6,0 m od wyznaczonego na rysunku planu brzegu row u w ka żdą stron ę, \na)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a gdyby to \nbyło niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5 x 12,5 m), \nb)  wł ączenia nowej drogi do istniej ącego układu drogowego mo że nast ąpi ć albo w osi wł ączenia drogi od \nstrony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla \ndróg KUD i KD, nie mniejszymi ni ż 5 x 5 m, a dla dróg KUZ nie mniejszymi ni ż 10 x 10 m, \nc)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \nd)  przy ka żdym podziale terenu przylegaj ącego do ulic publicznych nale ży ka żdorazowo wydziela ć działki \npod poszerzenie tych dróg, a linie tego wydzielenia  musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi \ntych dróg, \ne)  plan zachowuje parcelacje uprawomocnione",
  " podziale terenu przylegaj ącego do ulic publicznych nale ży ka żdorazowo wydziela ć działki \npod poszerzenie tych dróg, a linie tego wydzielenia  musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi \ntych dróg, \ne)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje \n(wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 6 m oraz - w przypadku braku mo żliwo ści poszerzenia - drogi \ndojazdowe KUD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 6 m, \nf)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi)i dopuszczenia do korzystania z tej drogi \njest przeprowadzenie na koszt wnioskodawcy-tj. wła ściciela, u żytkownika, inwestora) \narcheologicznych bada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej(poszerzonej) drogi, \ng)  w przypadku, gdy dla terenu nie istnieje na rysunku  planu propozycja podziału na działki oraz \nodpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia przez \ninwestora koncepcji zagospodarowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do",
  "ę od przedstawienia przez \ninwestora koncepcji zagospodarowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i istniej ącej \nzabudowy. \n2. Komunikacja \n§ 27. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone \npod komunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: drogi zbiorcze KUZ, dr ogi lokalne KUL, \ndrogi dojazdowe KUD i dojazdy KD. Plan ustala przeb ieg tych dróg. \n3.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji ustalaj ącej warunki \nzabudowy i zagospodarowania terenu oraz w decyzji p odziałowej bez konieczno ści zmiany niniejszego \nplanu jedynie jako poszerzenie. \n§ 28. \nPlan ustala podstawowe",
  "zeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji ustalaj ącej warunki \nzabudowy i zagospodarowania terenu oraz w decyzji p odziałowej bez konieczno ści zmiany niniejszego \nplanu jedynie jako poszerzenie. \n§ 28. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi komunikacyjnych układu wyznaczonych p rzez drogi zbiorcze KUZ; ulic ę \nGrodzisk ą i Południow ą oraz drogi lokalne w kierunku Żółwina i Urzuta, \n2)  zachowanie i realizacj ę w Starej Wsi dróg lokalnych KUL przenosz ących ruch pomi ędzy terenami \nurbanizowanymi gminy (wie ś Urzut, Żółwin i Nadarzyn), \n3)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą tereny \nprzeznaczone pod zainwestowanie. \n 13 4)  realizacj ę drogi KUD na terenach wzdłu ż północnego brzegu rzeki Mrówki. \n§ 29. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  droga serwisowa (o szeroko ści jezdni 6,0 m) przebiegaj ąca wzdłu ż drogi ekspresowej klasy „S” – Trasy \nKatowickiej ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie (poza obszarem planu), \n2)  drogi zbiorcze KUZ:  \na)  przejazd nad Tras ą w ci ągu",
  "0 m) przebiegaj ąca wzdłu ż drogi ekspresowej klasy „S” – Trasy \nKatowickiej ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie (poza obszarem planu), \n2)  drogi zbiorcze KUZ:  \na)  przejazd nad Tras ą w ci ągu ul. Południowej do ul. Grodziskiej (poza obszare m planu), \nb)  ul. Grodziska od Urszulina do Nadarzyna, \n3)  drogi lokalne KUL – ul. Poziomkowa z projektowanym przedłu żeniem w kierunku południowym, ul. \nMiła z projektowanym przedłu żeniem w kierunku wschodnim do ul. Starowiejskiej, u l. Pieczarkowa, \nul. Tarniny, ul. Brwinowska, \n4)  drogi dojazdowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu, \n5)  dojazdy KD wskazane na rysunku planu oraz mo żliwe do wyznaczenia w obszarze planu. \n§ 30. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej ponadlokalnej i lokalnej,  \nlokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i \nwymagaj ą szczegółowych opracowa",
  "ienia, lokowania sieci i nfrastruktury technicznej ponadlokalnej i lokalnej,  \nlokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i \nwymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami otaczaj ącymi przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz wł ącze ń dróg dojazdowych i \nwewn ętrznych. \n§ 31. \n1.  Dla ulic dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na rysunk u \nplanu szeroko ści w liniach rozgraniczaj ących. \n2.  Ustala si ę, że drogi gminne KUD obsługuj ące projektowane pod zabudow ę działki powinny mie ć docelowo \nszeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę symetryczne poszerzenie istniej ących dróg KUD. \n§ 32. \n1.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg i ulic publicznych poprzez dojazdy KD \n(indywidualne i we współwłasno ści) istniej ące i wskazane na rysunku planu. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co naj",
  " ą mieszkaniow ą do dróg i ulic publicznych poprzez dojazdy KD \n(indywidualne i we współwłasno ści) istniej ące i wskazane na rysunku planu. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co najmniej 8 m \nplan dopuszcza tylko jako ulice niepubliczne KD. \n§ 33. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich dróg i ulic, \n2)  ci ągi pieszo-jezdne  - dojazdy KD. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n \n§ 34. \nKomunikacja rowerowa  \nW zakresie komunikacji rowerowej plan ustala: \n1)  wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących: \na)  ulicy Grodziskiej i Południowej – KUZ, \nb)  ulicy Poziomkowej i jej przedłu żenia, \nc)  ulicy Pieczarkowej,  \n2)  dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg i uli \n3)  udostępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc",
  "iskiej i Południowej – KUZ, \nb)  ulicy Poziomkowej i jej przedłu żenia, \nc)  ulicy Pieczarkowej,  \n2)  dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg i uli \n3)  udostępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc postojowych dla rowerów na \nogólnodost ępnych parkingach samochodowych. \n \n \n \n§ 35. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan postuluje zachowanie \nistniej ącego rozmieszczenia przystanków. \n 14 2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący prowadzenie \nkomunikacji autobusowej. \n3.  Plan postuluje, docelowo, obsług ę terenów obj ętych planem lini ą kolejki dojazdowej, prowadzonej, poza \nobszarem planu, w pasie terenu pomi ędzy południow ą granica pasa drogowego Trasy a wyznaczon ą na \nrysunku planu lini ą zabudowy. \n \n§ 36. \nUrz ądzenia obsługi transportu samochodowego  \nPlan dopuszcza lokowanie obiektów obsługi komunikac ji takich jak: stacja paliw, myjnia samochodowa, st acje \nobsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile inne przepisy planu tego nie wykluczaj ą. \n§ 37. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych:",
  " myjnia samochodowa, st acje \nobsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile inne przepisy planu tego nie wykluczaj ą. \n§ 37. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem przepisów odr ębnych \ndla lokalizacji miejsc postojowych, \n2)  plan dopuszcza lokowanie miejsc postojowych w linia ch rozgraniczaj ących dróg KUD i KD,   \n3)  plan wyklucza lokowanie miejsc postojowych na teren ach upraw rolnych R i 1R oraz terenach le śnych \nLS i L S(O). \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z \nnast ępuj ących wska źników minimalnych: \n1)  obiekty biurowo – administracyjne – 30 miejsc posto jowych na 1000 m 2 p. u żytkowej, \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na \n1000 m 2 p. u żytkowej,  \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n4)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych na 1000 m 2 p. u żytkowej, \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u ży",
  " 5 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n4)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych na 1000 m 2 p. u żytkowej, \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep, \n6)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej, \n7)  hotele – 20 miejsc postojowych dla samochodów osób.  oraz miejsce na 1 autokar na 100 łó żek oraz 4 \nmiejsca postojowe na 10 zatrudnionych, \n8)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce,  \n11)  szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n12)  szkoła wy ższa – 30 miejsc postojowych na 100 zatrudnionych or az 20 miejsc postojowych na 100 \nstudentów, \n13)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n14)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce postojowe na \njednego lekarza oraz 1 miejsce postojowe na trzy os oby personelu pomocniczego, \n15)  ogrody działkowe – 5 miejsc na 10 działek. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ ",
  "nia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce postojowe na \njednego lekarza oraz 1 miejsce postojowe na trzy os oby personelu pomocniczego, \n15)  ogrody działkowe – 5 miejsc na 10 działek. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 38. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu do  \npowstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania, wodoci ągu gminnego, \nuj ęcie w Bielinach (poza obszarem planu), \nb)  dla działalno ści usługowo produkcyjnej w terenach UP z indywidual nych uj ęć  lub z wodoci ągu \ngminnego, \nc)  plan dopuszcza zachowanie indywidualnych uj ęć  wody dla siedlisk rolniczych w terenach R, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo z terenów zabudowy mieszkaniowej jednorodz innej ścieki odprowadzone b ędą do \nsukcesywnie rozbudowywanej sieci kanalizacji rozdzi elczej do: \n oczyszczal",
  "antów zewn ętrznych, \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo z terenów zabudowy mieszkaniowej jednorodz innej ścieki odprowadzone b ędą do \nsukcesywnie rozbudowywanej sieci kanalizacji rozdzi elczej do: \n oczyszczalni ścieków we wsi Stara Wie ś z odprowadzeniem po oczyszczeniu do rzeki Mrówki \n(dla cz ęś ci zachodniej wsi), \n 15  oczyszczalni ścieków w Nadarzynie z odprowadzeniem po oczyszczeni u do rzeki Zimnej \nWody a docelowo do Utraty (dla cz ęś ci wschodniej wsi), \nb)  do czasu wybudowania kanalizacji sanitarnej dopuszc za si ę odprowadzenie ścieków bytowo – \ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do zbiorników \nmusi by ć zapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie biologicznych oczyszczalni ścieków z rozs ączkowaniem w terenach \nW.O.CH.K., w terenach zmeliorowanych i terenach z w ysokim poziomem wody gruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  ulicy) sieci kanalizacyjnej inwestor ma \nobowi ązek podłączenia si ę, na własny koszt do wy żej wymienionej sieci, \ne)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez produkcji) \nodprowadzone b ędą do oczyszczalni ście",
  " ulicy) sieci kanalizacyjnej inwestor ma \nobowi ązek podłączenia si ę, na własny koszt do wy żej wymienionej sieci, \ne)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez produkcji) \nodprowadzone b ędą do oczyszczalni ścieków na własnych działkach z odprowadzeniem do ci eków \nlub rowów albo do szczelnego szamba. Ścieki technologiczne, przed odprowadzeniem do gminn ej \nsieci i oczyszczalni ścieków, wymagaj ą podczyszczenia z zanieczyszcze ń przemysłowych w \nurz ądzeniach zlokalizowanych na własnych działkach, \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania wystarczaj ąco \nchłonnej powierzchni biologicznie czynnej) lub do r owu, \nb)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe \nodprowadzane były na tereny zielone, \nc)  ustala si ę nakaz stosowania zbiorników akumulacyjno-odparowyw alnych dla wód opadowych \ndocelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w teren ach MU, \nd)  wody opadow",
  "ani owych aby wody opadowe \nodprowadzane były na tereny zielone, \nc)  ustala si ę nakaz stosowania zbiorników akumulacyjno-odparowyw alnych dla wód opadowych \ndocelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w teren ach MU, \nd)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów, \ne)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców do \ncelów tradycyjnych z napowietrznych i podziemnych s ieci elektroenergetycznych 15 kV \nwyprowadzonych z istniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania , zgodnie z warunkami okre ślonymi \nprzez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich \nnale żą cych do przedsi ębiorstwa urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ąz",
  "yczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich \nnale żą cych do przedsi ębiorstwa urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii elektroenergetyc znych nn, postuluj ąc zamian ę (kolizyjnych z \nnow ą zabudow ą mieszkaniow ą) napowietrznych linii elektroenergetycznych 15 kV na linie \npodziemne kablowe, \nd)  plan preferuje jako podziemne projektowane linie el ektroenergetyczne 15 kV, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje postulowane rejony loka lizacji \n(działki o wymiarach 2 x 3 m) poło żone w zasi ęgu dojazdu samochodem ci ęż arowym,  \ng)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \nh)  plan ustala rezerwy terenu dla realizacji sieci i p r",
  " żone w zasi ęgu dojazdu samochodem ci ęż arowym,  \ng)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \nh)  plan ustala rezerwy terenu dla realizacji sieci i p rzył ączy elektroenergetycznych do projektowanych \nw planie obiektów, w rozumieniu Ustawy \"Prawo Energ etyczne \"z dnia 10 kwietnia 1997 r., na \nterenach poło żonych w liniach rozgraniczaj ących dróg, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z operatorem sieci z istniej ącej \nstacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice \n- gazoci ągiem wzdłu ż Trasy Katowickiej,  \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nodr ębnych przepisów szczególnych, \n 16 c)  plan zachowuje przebiegi sieci gazowych, \nd)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszk",
  "owuje przebiegi sieci gazowych, \nd)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci.  \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie stoso wnych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji",
  "dzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie stoso wnych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic i \ndróg publicznych z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów szczególnych. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie w \nrozumieniu art. 4 pkt. 4 Ustawy \"Prawo Energetyczne ” z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi ulic wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji, pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej",
  " nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji, na podstawie opr acowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu, pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć \npoza granice lokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 39. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i bli źniaczym, \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n",
  "60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że działalno ść  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych \noraz że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni u żytkowej budynku mieszkalnego albo \ngospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej z funkcj ą usługow ą (innych ni ż wymienione w  \n§ 4 ust. 1 pkt. 16) na zainwestowanych terenach, o których mowa w § 4 ust. 1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu jako działki \nM/MR, \n \n4)  plan zakazuje: \na)  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z wyj ątkiem \n 17 obiektów niezb ędnych w czasie budowy, nowych",
  "  plan zakazuje: \na)  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z wyj ątkiem \n 17 obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500m 2 , \n5)   do czasu realizacji przeznaczenia wymienionego w p kt. 1, plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu oraz zachowanie  siedlisk rolniczych wskazanych na \nrysunku planu jako działki M/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 i 3 prz eznaczenia. \n§ 40. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie działek zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, \n2)  powierzchnie nowych działek zabudow ą mieszkaniow ą jednorodzinn ą poło żonych w W.O.CH.K. plan \nustala na 1500 m 2, \n3)  plan dopuszcza obni ż",
  " powierzchnie działek zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, \n2)  powierzchnie nowych działek zabudow ą mieszkaniow ą jednorodzinn ą poło żonych w W.O.CH.K. plan \nustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR, \n5)  na działkach zainwestowanych, powstałych w parcelac jach o których mowa w § 4 ust. pkt. 28 a \nmniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez usług, \n6)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej jednorodzinnej ustala si ę na 20 m. \n \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska \nrolniczego M/MR poło żonych w  W.O.CH.K zachowano, co najmniej 70 % powie rzchni biologicznie \nczynnej, a na działkach poza W.O.CH.K. - 50% powier zchni przyrodniczo aktywnej, \n2)  na ka żdej działce budowlanej plan ustala lokowanie tylko jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania działek",
  "wnej, \n2)  na ka żdej działce budowlanej plan ustala lokowanie tylko jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M i M/MR \nw decyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, \nusługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych",
  "okim poz iomem wody gruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, \nusługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nmieszkalnym, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic (na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisan",
  "udowy usługowej do 1,5 kondygnacji. \n \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n \n 18  \n \n§ 41.  \nPlan przyjmuje odpowiednio zasady podziałów terenów  M i M/MR zgodnie z ustaleniami zapisanymi w § 26.  \n§ 42. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14,  \n2)  urz ądze ń gazowych, o których mowa w § 15, \n3)  komunikacji, o których mowa w § 17, \n4)  obszarów, o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i \nokre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą \nw",
  "ło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i \nokre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą \nw rozumieniu przepisów Prawa ochrony środowiska. \n3.  Na terenach granicz ących z siedliskami rolniczymi, wskazanymi na rysunk u planu jako działki M/MR, plan \nustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu wywołanym  produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny. \n§ 43. \nPlan przyjmuje dla terenów M i M/MR zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 44. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 38. \n§ 45. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i projektowanych dróg \nlokalnych KUL, dojazdowych KUD z dojazdów KD przez własn ą działk ę. \n2.  Z terenów M plan ustala dost ęp do dróg KUZ poprzez ustalone na rysunku planu zja zdy dojazdów KD \ndopuszczaj ąc nowe zjazdy (skrzy żowania) nie cz ęś ciej, ni ż co 150 m.  \n3.  S",
  " dojazdów KD przez własn ą działk ę. \n2.  Z terenów M plan ustala dost ęp do dróg KUZ poprzez ustalone na rysunku planu zja zdy dojazdów KD \ndopuszczaj ąc nowe zjazdy (skrzy żowania) nie cz ęś ciej, ni ż co 150 m.  \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi \nkomunikacji. \n4.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż  8 m  jako  \ndojazdy  do  zabudowy mieszkaniowej  bez  funkcji u sługowych.    \n5.  Plan przyjmuje zasad ę lokalizacji dojazdów KD zgodnie z warunkami, o któ rych mowa w ustaleniach \nszczegółowych komunikacji. \n6.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy i \nzagospodarowania terenu wydanej na podstawie opraco wanej koncepcji zagospodarowania. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 37, nale ży zapewni ć na \nwłasnych działkach. \n \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami MU  \nz siedliskami rolniczymi MU/MR  \n§ 46. \nFunkcja ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym",
  "zkaniowej jednorodzinnej z usłu gami MU  \nz siedliskami rolniczymi MU/MR  \n§ 46. \nFunkcja ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \nb)  usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 17, \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, miejsca \npostojowe, ziele ń, \n3)  przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni, co najmniej 3000 m 2 poło żonych w W.O.CH.K.  plan dopuszcza \nprzekształcenie terenu MU wył ącznie pod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 16, a \nna działkach poło żonych poza W.O.CH.K. pod usługi, o których mowa w §  4 ust. 1 pkt 17, \n 19 b)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych (innych ni ż wymienione w \n§ 4 ust. 1 pkt. 16 i 17) na zainwestowanych terenac h, o których",
  " poło żonych poza W.O.CH.K. pod usługi, o których mowa w §  4 ust. 1 pkt 17, \n 19 b)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych (innych ni ż wymienione w \n§ 4 ust. 1 pkt. 16 i 17) na zainwestowanych terenac h, o których mowa w § 4 ust. 1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu jako działki \nMU/MR, \n4)  plan zakazuje: \na)  lokalizacji usług o których mowa w § 4 ust. 1 pkt 1 7 na działkach poło żonych w W.O.CH.K., \nb)  lokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk \nrolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 1000m 2 , \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu oraz siedlisk r olniczych wskazanych na rysunku planu jako działki \nMU/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 i 3 prz eznaczenia. \n§ 47. \nZasady zagosp",
  "lniczych wskazanych na rysunku planu jako działki \nMU/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 i 3 prz eznaczenia. \n§ 47. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 \nm2, \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan \nustala na 1500 m 2, \n3)  minimalne powierzchnie nowych działek tylko z usług ami, plan ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1, 2 i 3 powierzchni działek  o 5%, \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki MU/MR, \n6)  na działkach zainwestowanych, powstałych w parcelac jach, o których mowa w § 4 ust.1 pkt. 28 a \nmniejszych ni ż 1000 m 2, plan ustala zabudow ę mieszkaniow ą jednorodzinn ą bez usług, \n7)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej plan ustala na 20 m.  \n \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska \nrolniczego poło żonych w W.O.CH",
  "  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej plan ustala na 20 m.  \n \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska \nrolniczego poło żonych w W.O.CH.K. zachowano, co najmniej 70 % powie rzchni biologicznie czynnej \nlub 50% powierzchni przyrodniczo aktywnej na ka żdej działce poło żonej poza W.O.CH.K., \n2)  na każdej działce, o powierzchni o której mowa w ust. 1, plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku m ieszkalnego równie ż z \njednym mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  plan postuluje strefowe zagospodarowanie działek w zasi ęgu oddziaływania komunikacji; tj. lokowanie \nusług do granicy tego zasi ęgu a z tyłu za usługami (poza stref ą oddziaływania komunikacji) lokowanie \nzabudowy mieszkaniowej jednorodzinnej ewentualnie u sług zwi ązanych ze stałym pobytem dzieci i \nmłodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny",
  "aniowej jednorodzinnej ewentualnie u sług zwi ązanych ze stałym pobytem dzieci i \nmłodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych; wysoko ści, form architektonicznych,",
  "poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych; wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury ) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n 20 5)  ustala si ę obowi ązek wykonania bada ń geologiczno in żynierskich dla obiektów lokowanych na \nterenach o zło żonych warunkach gruntowych z poziomem wód gruntowyc h powy żej 1 m p. p. t.,  \n6)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 22  plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygn",
  "norodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23. \n \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 48. \nPlan  przyjmuje  odpowiednio zasady  podziałów tere nów MU  i  MU/MR  zgodnie  z ustaleniami zapisanymi   w \n§ 26. \n§ 49. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  poło żonych w  W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14, \n2)  urz ądze ń gazowych, o których mowa w § 15, \n3)  komunikacji, o których mowa w § 17, \n4)  obszarów o zło żonych warunkach grunt",
  " poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14, \n2)  urz ądze ń gazowych, o których mowa w § 15, \n3)  komunikacji, o których mowa w § 17, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU i MU/ MR nale ży traktowa ć jako \nprzeznaczone pod zabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów \nRozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca  1998 r.). \n3.  Na terenach granicz ących z siedliskiem rolniczym wskazanym na rysunku p lanu jako działka MU/MR plan \nustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu wywołanym  produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny \n§ 50. \nPlan przyjmuje dla terenów MU i MU/MR, odpowiednio,  zasady ochrony środowiska zgodnie z ustaleniami \nzapis",
  "waniu wywołanym  produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny \n§ 50. \nPlan przyjmuje dla terenów MU i MU/MR, odpowiednio,  zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n§ 51. \nPlan przyjmuje dla terenów MU i MU/MR, odpowiednio,  zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 38.  \n§ 52. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU i MU/MR od strony przyległych istniej ących i \nprojektowanych dróg: serwisowych, zbiorczych KUZ, l okalnych KUL, dojazdowych KUD oraz dojazdów \nKD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi MU i MU/MR, przez co \nnale ży rozumie ć zakaz urz ądzania nowych zjazdów oraz wł ącze ń dróg wewn ętrznych. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmować zgodnie z ustaleniami szczegółowymi. \n4.  Plan wskazuje dojazdy niepubliczne KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych  ni ż 8 \nm jako dojazdy do zabudowy mieszkaniowej bez funkcj i usługowych i postuluje wyznaczanie dojazdów \nKD, stanowi ących dojazd do działek z zabudow ą usługow ",
  " wskazuje dojazdy niepubliczne KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych  ni ż 8 \nm jako dojazdy do zabudowy mieszkaniowej bez funkcj i usługowych i postuluje wyznaczanie dojazdów \nKD, stanowi ących dojazd do działek z zabudow ą usługow ą, o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10 m. \n5.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy i \nzagospodarowania terenu wydanej na podstawie opraco wanej koncepcji zagospodarowania ustalaj ąc wloty \ndojazdów KD na drogi publiczne. \n 21 6.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 37, nale ży zapewni ć na \nwłasnych działkach. \n \n3. Teren zabudowy mieszkaniowej w osiedlu zorganizo wanym – MN  \n§ 53. \nFunkcje ( przeznaczenie) terenów: \n1.  przeznaczenie podstawowe \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym w \nzorganizowanym osiedlu mieszkaniowym z komunikacj ą wewn ętrzn ą niezb ędnymi usługami \ntowarzysz ącymi, infrastruktura techniczn ą dla potrzeb osiedla, \n2.  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące  budynki  gospodarcze i  gara że  o ł ącznej  powierzchni zabudowy nie",
  "trzn ą niezb ędnymi usługami \ntowarzysz ącymi, infrastruktura techniczn ą dla potrzeb osiedla, \n2.  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące  budynki  gospodarcze i  gara że  o ł ącznej  powierzchni zabudowy nie wi ększej ni ż \n60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki i osi edla (uj ęcie wody – teren WZ, oczyszczalnia \nścieków- teren NO, stacje elektroenergetyczne 15/0,4  kV), dojazdy KD, doj ścia, miejsca \npostojowe, ziele ń, \nc)  zespół rekreacyjno sportowy- teren US, \n3)  przeznaczenie dopuszczalne: \na)  terenowe urz ądzenia sportu, \nb)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie usługi \nwbudowanych usług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani \nwzmo żonego ruchu samochodów osobowych, oraz że zajmowa ć b ędą nie wi ęcej ni ż 30% \npowierzchni ogólnej budynku mieszkalnego albo gospo darczego, \n4)  plan zakazuje: \na)  lokalizacji na terenach MN handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z wyj ątkiem \nobiektów nie",
  " mieszkalnego albo gospo darczego, \n4)  plan zakazuje: \na)  lokalizacji na terenach MN handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych na czas budowy, \nc)  zabudowy na terenach zadrzewie ń oznaczonych na rysunku planu symbolem Lz, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 i 3 prz eznaczenia. \n§ 54. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  wielko ści działek z zabudow ą mieszkaniow ą, infrastruktur ą techniczn ą i usługami plan przyjmuje wg \nparcelacji osiedla, \n2)  w przypadku przekształce ń minimalne wielko ści działek z zabudow ą mieszkaniow ą w W.O.CH.K. plan \nustala na 1500 m 2 dopuszczaj ąc obni żenie ustalonych powierzchni działek o 5%, \n3)  szeroko ść  działki dla zabudowy mieszkaniowej plan ustala wg istniej ącej parcelacji,",
  "ekształce ń minimalne wielko ści działek z zabudow ą mieszkaniow ą w W.O.CH.K. plan \nustala na 1500 m 2 dopuszczaj ąc obni żenie ustalonych powierzchni działek o 5%, \n3)  szeroko ść  działki dla zabudowy mieszkaniowej plan ustala wg istniej ącej parcelacji, w przypadku \nprzekształce ń minimaln ą szeroko ść  nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 20 m, a w przypadku działek o nierównoległych bo kach średnio na 20 m. \n \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce zachowano co najmniej 70% powierzchni \nbiologicznie czynnej, \n2)  na ka żdej działce plan ustala lokowanie jednego budynku m ieszkalnego z jednym mieszkaniem (jeden \nsegment bli źniaka). Plan zachowuje zabudow ę wg projektów budowlanych z uprawomocnionych \n(przed wej ściem w życie planu) pozwole ń na budow ę, \n3)  w przypadku przekształce ń plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle \nz budynkiem mieszkalnym. \n \n3.   Wysoko ść  zabudowy: \n1)  plan zachowuje wysoko ści zabudowy ustalone w projektach budowlanych z upr awomocnionych (przed \nwej ściem w życie planu) pozwole ń na budow ę, \n2)  w przypadku przekształce ń, zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala:",
  " zachowuje wysoko ści zabudowy ustalone w projektach budowlanych z upr awomocnionych (przed \nwej ściem w życie planu) pozwole ń na budow ę, \n2)  w przypadku przekształce ń, zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji. \n 22  \n4.   Linie zabudowy: \n1)  plan zachowuje warunki sytuowania obiektów według p rojektów budowlanych z uprawomocnionych \n(przed wej ściem w życie planu) pozwole ń na budow ę, \n2)  w przypadku przekształce ń linie zabudowy nale ży przyjmowa ć odpowiednio zgodnie z ustaleniami \nzapisanymi w § 23. \n  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 55. \nPlan ustala nast ępuj ące zasady podziałów terenów MN: \n1)  plan zachowuje podziały na działki i dojazdy KD wed ług parcelacji osiedla, \n2)  warunki przekształcenia dojazdu KD w drog ę publiczn ą okre śli Rada Gminy, o ile przepisy szczególne \nnie stanowi ą inaczej. \n§ 56. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1",
  "du KD w drog ę publiczn ą okre śli Rada Gminy, o ile przepisy szczególne \nnie stanowi ą inaczej. \n§ 56. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o których mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14,  \n2)  urz ądze ń gazowych, o których mowa w § 15. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej MN w zakresie ochrony przed hałasem \nnale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa \nochrony środowiska. \n§ 57. \nPlan przyjmuje dla terenów MN zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 58. \n1.  Plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w wod ę z lokalnego \nuj ęcia (teren WZ) oraz podł ącza do sieci kanalizacji rozdzielczej z odprowadzen iem do lokalnej \noczyszczalni ścieków teren NO. \n2.  Plan przyjmuje odpowiednio zasady: odprowadzenia wó d opadowych, zasilania w energi ę elektryczn ą, gaz, \nłącza telefoniczne, zaop",
  "teren WZ) oraz podł ącza do sieci kanalizacji rozdzielczej z odprowadzen iem do lokalnej \noczyszczalni ścieków teren NO. \n2.  Plan przyjmuje odpowiednio zasady: odprowadzenia wó d opadowych, zasilania w energi ę elektryczn ą, gaz, \nłącza telefoniczne, zaopatrzenie w ciepło i usuwanie odpadów zgodnie z ustaleniami zapisanymi w § 38. \n§ 59. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MN od strony przyległych ulic dojazdowych KUD zjazdem \nwyznaczonym na rysunku planu w ci ągu dojazdu KD. \n2.  Szeroko ści w liniach rozgraniczaj ących dojazdów plan przyjmuje wg parcelacji osiedla.   \n3.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 37, nale ży zapewni ć na \nwłasnych działkach. \n \n4.  Tereny zabudowy usługowo - produkcyjnej o wielofunk cyjnym przeznaczeniu UP  \nz siedliskami rolniczymi UP/MR i zieleni ą UP/Z  \n§ 60. \nFunkcja (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nobiekty usługowo-produkcyjne o wielofunkcyjnym prze znaczeniu, o których mowa w § 4 ust. 1 pkt. 18, \nz zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczonej na rysunku planu UP/Z, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl",
  "aczeniu, o których mowa w § 4 ust. 1 pkt. 18, \nz zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczonej na rysunku planu UP/Z, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, budynki gospodarcze w siedliskac h rolniczych wskazanych na rysunku planu jako \ndziałki UP/MR, \nc)  sieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z Tras ą Katowick ą i miejsca \npostojowe zlokalizowane w pasie terenu UP pomi ędzy granic ą pasa drogowego Trasy a \nnieprzekraczaln ą lini ą zabudowy od Trasy, \n3)  przeznaczenie dopuszczalne: \na)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu jako działki \nUP/MR, \n 23 b)  w wyj ątkowych przypadkach na terenie UP, poza wyznaczonym  zasi ęgiem oddziaływania Trasy plan \ndopuszcza  lokowanie  siedliska rolniczego  odpowie dnio według warunków, o których mowa w § 100 \n- § 106, \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej jednorodzinn ej, obiektów ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych",
  "opuszcza  lokowanie  siedliska rolniczego  odpowie dnio według warunków, o których mowa w § 100 \n- § 106, \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej jednorodzinn ej, obiektów ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i młodz ieży, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu oraz siedlisk r olniczych wskazanych na rysunku planu jako \ndziałki UP/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 i 3 prz eznaczenia. \n§ 61. \n Zasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimaln ą powierzchni ę nowych działek z zabudow ą usługowo-produkcyjn ą plan ustala na 0,3 ha. \n2)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki UP/MR. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej z zabudow ą usługowo-\nprodukcyjn ą zachowano, co najmniej 20 % powierzchni przyrodnic zo ak",
  "lniczych wskazany ch na rysunku planu jako działki UP/MR. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej z zabudow ą usługowo-\nprodukcyjn ą zachowano, co najmniej 20 % powierzchni przyrodnic zo aktywnej zagospodarowanej \nzieleni ą a tak że jako powierzchnie wodne, \n2)  plan ustala w obr ębie siedlisk rolniczych na działkach UP/MR zachowan ie, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n3)  dla działek poło żonych wzdłu ż Mrówki plan ustala strefowy sposób zagospodarowani a, co oznacza, że \nka żda działka składa si ę z dwu cz ęś ci: do granicy W.O.CH.K. (cz ęść  oznaczona UP) - cz ęść \nprzeznaczona pod zabudow ę i zainwestowanie, a od granicy W.O.CH.K do linii o grodze ń od rzeki \n(cz ęść  oznaczona UP/Z) - cz ęść  przeznaczona wył ącznie pod ziele ń urz ądzon ą i zbiorniki wodne \n(akumulacyjno – odparowywalne), \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńc",
  "acyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \nd)  plan  ustala, że długo ść  budynku lub zespołu  budynków (w jednym kierunku) nie mo że wynosi ć \nwi ęcej ni ż 100 m oraz że poszczególne segmenty winny mie ć zró żnicowane wysoko ści albo \npłaszczyzny elewacji. Ograniczenie powy ższe nie dotyczy zabudowy wzdłu ż Trasy Katowickiej, \n5)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej (zharmonizowanych \nwysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury) dla \nzespołów zabudowy stanowi ących jedn ą inwestycj ę, \n6)  wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje ulic, \n7)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących. \n \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21,",
  " ęć  widokowych tworzonych przez pierzeje ulic, \n7)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących. \n \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej (na zachow anych działkach UP/MR) do 2,5 \nkondygnacji, \nb)  wysoko ści budynków gospodarczych na działkach UP/MR do 1,5  kondygnacji, \nc)  wysoko ść  zabudowy do 12 m dla działek od 0,3 ha, \nd)  wysoko ść  zabudowy do 20 m dla działek powy żej 4,0 ha \ne)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach powy żej 4,0 ha, \n2)  na działkach s ąsiaduj ących z istniej ącą zabudow ą mieszkaniow ą, od strony wspólnej granicy, wysoko ść  \nzabudowy ustala si ę do 12 m, \n3)  plan wskazuje na rysunku planu nieobligatoryjne mie jsca dominant. \n \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 23. \n \n \n 24  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n \n§ 62. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP, UP/M",
  "zalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 23. \n \n \n 24  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n \n§ 62. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP, UP/MR, UP/Z zgodnie z ustaleniami zapisanymi w  \n§ 26.  \n§ 63. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o którym mowa w § 9, \n3)  dolin cieków, o którym mowa w § 10, \n4)  stanowisk archeologicznych, o którym mowa w § 11 \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14, \n2)  urz ądze ń gazowych, o którym mowa w § 15, \n3)  komunikacji, o którym mowa w § 17, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny UP nale ży traktowa ć jako przeznaczone pod \nzabudow ę z usługami rzemie ślniczymi, a działki UP/MR",
  "zenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny UP nale ży traktowa ć jako przeznaczone pod \nzabudow ę z usługami rzemie ślniczymi, a działki UP/MR jako przeznaczone pod zab udow ę mieszkaniow ą z \nusługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów \nNaturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku \n( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.).  \n§ 64 \nPlan przyjmuje dla terenów UP zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n \n§ 65. \nDla nowej zabudowy, plan przyjmuje odpowiednio zasa dy wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 38. \n§ 66. \n1.  Obsług ę komunikacyjn ą terenów UP plan ustala od strony projektowanych i istniej ących ulic zbiorczych \nKUZ, ulic dojazdowych KUD, drogi serwisowej Trasy K atowickiej oraz dojazdów KD poprzez własn ą \ndziałk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ z terenami otaczaj ącymi UP, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz zachowanie pomi ",
  " dojazdów KD poprzez własn ą \ndziałk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ z terenami otaczaj ącymi UP, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz zachowanie pomi ędzy nimi \nodpowiednich odst ępów. Z terenów UP plan ustala dost ęp do dróg KUZ poprzez istniej ące zjazdy, poprzez \nustalone na rysunku planu zjazdy dojazdów KD oraz p oprzez nowe zjazdy (skrzy żowania), nie cz ęś ciej, ni ż \nco 150 m. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi \nkomunikacji.. \n4.  Plan wskazuje postulowany układ dojazdów KD o szero ko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10 m do u ści ślenia w decyzji o warunkach zabudowy i zagospodarow ania terenu, wydanej na \npodstawie opracowanej koncepcji zagospodarowania. \n5.  Odpowiedni ą ilo ść  miejsc postojowych wg wska źników, o których mowa w § 37, nale ży zapewni ć na \nwłasnych działkach. \n6.  Plan nie ogranicza powi ąza ń terenów UP z drogami dojazdowymi KUD. \n7.  Plan ustala zjazd z terenów UP do drogi ekspresowej  – Trasy Katowickiej, poprzez wyznaczone poza \nobszarem planu w ęzły, jedynie za po średn",
  "asnych działkach. \n6.  Plan nie ogranicza powi ąza ń terenów UP z drogami dojazdowymi KUD. \n7.  Plan ustala zjazd z terenów UP do drogi ekspresowej  – Trasy Katowickiej, poprzez wyznaczone poza \nobszarem planu w ęzły, jedynie za po średnictwem drogi serwisowej zrealizowanej, co najmn iej wzdłu ż \ndziałki inwestuj ącego. \n \n5. Teren usług o światy UO i sportu US  \n§ 67. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nusługi o światy – szkoła, obiekt wielofunkcyjny, \n2)  przeznaczenie uzupełniaj ące: \n 25 a)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub potrzeb \nlokalnych, dojazdy, doj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona, boiska,  \nb)  mieszkanie wbudowane, \nc)  przeznaczenie dopuszczalne usługi sportu, \n3)  plan zakazuje: \na)  lokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji nowych sie dlisk rolniczych, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \n4)  do czasu realizacji przeznaczenia wymien",
  "ładowych, o bsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji nowych sie dlisk rolniczych, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 przezna czenia. \n§ 68. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działki UO w granicach wyzna czonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano co najmniej 50% powierzchni \nprzyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  postuluje si ę zagospodarowanie realizowane według jednolite",
  " ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej: \nzharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury. \n3.  Wysoko ść  zabudowy \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko ść  zabudowy do 3 kondygnacji \ndopuszczaj ąc dominant ę. \n4.  Linie zabudowy \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 69. \nPlan zachowuje teren UO jako jedn ą działk ę. \n§ 70. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o którym mowa w § 9, \n2)  dolin cieków, o którym mowa w § 10 \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14, \n2)  urz ądze ń gazowych, o którym",
  " zmeliorowanych, o którym mowa w § 9, \n2)  dolin cieków, o którym mowa w § 10 \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14, \n2)  urz ądze ń gazowych, o którym mowa w § 15, \n3)  komunikacji, o którym mowa w § 17. \n2.  Ustalone planem tereny usług o światy, w zakresie ochrony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod budynki zwi ązane ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony środowiska. \n§ 71. \nPlan przyjmuje dla terenu UO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 72. \nDla zabudowy w terenie UO plan przyjmuje odpowiedni o zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 38. \n§ 73. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UO od strony przyległych istniej ących i projektowanych dróg \nprzez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych wg wska źników, o których mowa w § 37, nale ży zapewni ć na \ndziałce UO.  \n \n 26  \n \n \n6.  Teren usług sportu US i o światy UO  \n§ 74. \nFunkcje (przeznaczenie) terenu \n1)  przezn",
  "2.  Odpowiedni ą ilo ść  miejsc postojowych wg wska źników, o których mowa w § 37, nale ży zapewni ć na \ndziałce UO.  \n \n 26  \n \n \n6.  Teren usług sportu US i o światy UO  \n§ 74. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi sportu, rekreacji i wypoczynku z zieleni ą urz ądzon ą (hala wielofunkcyjna, boiska, korty \ntenisowe, plac zabaw), \n2)  przeznaczenie uzupełniaj ące: \nfunkcje usługowe zwi ązane i podporz ądkowane funkcji podstawowej, urz ądzenia infrastruktury \ntechnicznej i komunikacji dla potrzeb działki, doja zdy, doj ścia, podjazdy, ziele ń, miejsca postojowe, \n3)  przeznaczenie dopuszczalne-usługi o światy –szkoła \n4)  plan zakazuje : \na)  lokalizacji zabudowy kubaturowej, handlu hurtowego,  placów składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć",
  "iektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 przezna czenia. \n§ 75. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działki US w granicach wyzna czonych na rysunku planu. \n2.  Zasady kształtowania zainwestowania i zabudowy:  \n1)  plan dopuszcza realizacj ę obiektów sportowych i obiektu typu pawilonu parkow ego dla funkcji \nusługowej sportu i rekreacji z zachowaniem, co najm niej 70 % powierzchni biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko",
  "czesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko ści zabudowy do 3 kondygnacji \ndopuszczaj ąc dominant ę. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 23. \n§ 76. \nPlan zachowuje teren US jako jedn ą działk ę. \n \n§ 77. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o którym mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14, \n2)  urz ądze ń gazowych, o którym mowa w § 15, \n3)  komunikacji, o którym mowa w § 17. \n2.  Ustalone planem tereny usług sportu, w zakresie och rony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod budynki zwi ązane ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony środowiska. \n§ 78. \nPlan przyjmuje dla terenu US zas",
  " okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod budynki zwi ązane ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży w rozumieniu przepisów Prawa ochrony środowiska. \n§ 78. \nPlan przyjmuje dla terenu US zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 79. \nPlan  ustala  zasady  wyposa żenia w urz ądzenia infrastruktury  technicznej  zgodnie  z usta leniami zapisanymi w \n§ 38. \n \n 27 § 80. \n1.  Plan ustala obsług ę komunikacyjn ą terenu US od strony przyległych istniej ących i projektowanych dróg \nprzez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 37, nale ży zapewni ć na \ndziałce US.  \n \n7. Tereny usług kultury UK  \n§ 81. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nobiekt kultu – ko ściół, \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze względów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub potrzeb \nlokalnych, dojazdy, doj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona, \nb)  funkcja mieszkalna, \n3)  plan zakazuje:   \nlo",
  " przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub potrzeb \nlokalnych, dojazdy, doj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona, \nb)  funkcja mieszkalna, \n3)  plan zakazuje:   \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, siedlisk rolniczych, l okalizacji obiektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy,  \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu,  \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2 przezna czenia.  \n§ 82. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zagospodarowanie terenu UK jako jednej działki w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano co najmniej 70% powierzchni \nprzyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)",
  "westowania, aby na działc e zachowano co najmniej 70% powierzchni \nprzyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej; \nzharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury. \nd)  plan wyznacza miejsce sytuowania dominant i nakazuj e zachowanie powi ąza ń widokowych z \nterenami otaczaj ącymi.  \n3.  Wysoko ść  zabudowy \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala wysoko ść  zabudowy do 4 kondygnacji \ndopuszczaj ąc dominant ę. \n4.  Linie zabudowy  \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 83. \nPlan zachowuje teren UK jako jedn ą działk ę. \n§ 84. \n1",
  "raczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 83. \nPlan zachowuje teren UK jako jedn ą działk ę. \n§ 84. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania terenów zapisane w innych przepisach planu:  \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o którym mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14, \n2)  urz ądze ń gazowych, o którym mowa w § 15. \n2.  Ustalone planem tereny usług kultury, w zakresie oc hrony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu \nprzepisów Prawa ochrony środowiska. \n 28 § 85. \nPlan przyjmuje dla terenu UK zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n \n§ 86. \nPlan  ustala  zasady  wyposa żenia  w urz ądzenia  infrastruktury technicznej zgodnie z ustale niami zapisanymi w \n§ 38. \n§ 87. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UK od strony przyległych istniej ących i projektowanych dróg \nprzez własn ą działk ę",
  "ala  zasady  wyposa żenia  w urz ądzenia  infrastruktury technicznej zgodnie z ustale niami zapisanymi w \n§ 38. \n§ 87. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UK od strony przyległych istniej ących i projektowanych dróg \nprzez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 37, nale ży zapewni ć na \ndziałce UK.  \n \n8. Teren ogrodów działkowych – ZD  \n§ 88. \n1)  przeznaczenie podstawowe :  \ntereny upraw w zorganizowanym ogrodzie działkowym,  \n2)  przeznaczenie uzupełniaj ące :  \nobiekty i urz ądzenia komunikacji, infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych, \ndojazdy KD, doj ścia, ziele ń urz ądzona, \n3)  przeznaczenie dopuszczalne : \nfunkcje wypoczynku, rekreacji, sportu, drobnej prod ukcji ogrodniczej i sadowniczej, usług handlu dla \npotrzeb ZD, \n4)  plan zakazuje:  \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy, siedlisk rolniczych oraz obiektów nie zwi ązanych z produkcj ą rolnicz ą w rozumieniu \nprzepisów szczególnych, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie,",
  "ów p rowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy, siedlisk rolniczych oraz obiektów nie zwi ązanych z produkcj ą rolnicz ą w rozumieniu \nprzepisów szczególnych, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n§ 89. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu ZD w granicach wyznac zonych na rysunku planu z wydzielonymi działkami \no powierzchni w istniej ącej parcelacji. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na tereni e ZD zachowano, co najmniej 70% powierzchni \nbiologicznie czynnej, \n2)  forma budynków powinna harmonizowa ć z zabudow ą otaczaj ącą. Budynki o charakterze altan o \npowierzchni zabudowy nie wi ększej ni ż 20 m 2 , \n3)  plan postuluje stosowanie spadzistych dachów, \n4)  postuluje si ę zachowanie zagospodarowania realizowanego według j ednolitej koncepcji wspólnej: \nzharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury, \n5)  reklamy inne znaki informacyjno plastyczne nale ży sytuowa ć w linii rozgraniczaj ącej drogi KUD. \n3.  Wysoko ść  zabudowy: \nz",
  "nej: \nzharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury, \n5)  reklamy inne znaki informacyjno plastyczne nale ży sytuowa ć w linii rozgraniczaj ącej drogi KUD. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy do 1 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 90. \nPlan zachowuje teren ZD jako jeden zespół. \n§ 91. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o którym mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14, \n2)  urz ądze ń gazowych, o którym mowa w § 15. \n 29 2.  Ustalone planem tereny ogrodów działkowych, w zakre sie ochrony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mies",
  "owa w § 14, \n2)  urz ądze ń gazowych, o którym mowa w § 15. \n 29 2.  Ustalone planem tereny ogrodów działkowych, w zakre sie ochrony przed hałasem i okre ślenia standardu \nakustycznego, nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu \nprzepisów Prawa ochrony środowiska \n§ 92. \nPlan przyjmuje dla terenu ZD zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 93. \nDla zabudowy w terenie ZD plan przyjmuje odpowiedni o zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 38. \n \n§ 94. \nPlan ustala obsług ę komunikacyjn ą terenu ZD od strony przyległej ul. Głogowej.  \nOdpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 37, nale ży zapewni ć na działce \nZD. \n  \n9. Tereny lasów Ls i (LsO), dolesie ń LsD, zieleni naturalnej Lz/Ls i zieleni urz ądzonej ZU  \n§ 95. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \na)  ustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako las,  \nb)  ustala si ę przeznaczenie gruntów ewidencyjnie le śnych LsO jako las ochronny, \nc)  ustala si ę przeznaczenie terenów zieleni naturalnej Lz/Ls do zakwalifikowania jako tereny le śne, \nd)  ustala si ę przeznac",
  " ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako las,  \nb)  ustala si ę przeznaczenie gruntów ewidencyjnie le śnych LsO jako las ochronny, \nc)  ustala si ę przeznaczenie terenów zieleni naturalnej Lz/Ls do zakwalifikowania jako tereny le śne, \nd)  ustala si ę przeznaczenie terenów ZU - ł ąki nad Mrówk ą jako ziele ń urz ądzon ą, \n2)  przeznaczenie dopuszczalne:  \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego prowadzenia \nsieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ci ągi spacerowe z mał ą architektur ą, \n3)  plan zakazuje: \na)  dla terenów Ls, LsO i Lz/Ls zmiany przeznaczenia gr untów le śnych na cele nie zwi ązane z gospodark ą \nle śną, \nb)  dla terenów ZU, jako terenów zalewowych, zainwestow ania kubaturowego i powierzchniowego, \nc)  zakazuje si ę zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i zanieczyszczania \nterenów le śnych. \n§ 96. \nZasady zagospodarowania terenów Ls, LsO i Lz/Ls \n1.  Plan ustala przył ączenie terenów zadrzewie ń Lz/Ls do kompleksów le śnych. \n2.  Zagospodarowanie terenów Ls, LsO, Lz/Ls reguluj ą przepisy dotycz ące gospodarki le śnej. \n3.  Plan ustala zakaz grodzenia pojedynczych działek",
  " Lz/Ls \n1.  Plan ustala przył ączenie terenów zadrzewie ń Lz/Ls do kompleksów le śnych. \n2.  Zagospodarowanie terenów Ls, LsO, Lz/Ls reguluj ą przepisy dotycz ące gospodarki le śnej. \n3.  Plan ustala zakaz grodzenia pojedynczych działek w kompleksie le śnym tj. lasu stanowi ącego zwart ą cało ść  \no powierzchni nie mniejszej ni ż 5 ha. \n4.  Plan ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem dróg \npo żarowych. \n5.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n§ 97. \nZasady zagospodarowania terenów ZU \n1.  Plan ustala zakaz grodzenia pojedynczych działek w kompleksie ZU i lokowania reklam i innych znaków \ninformacyjno plastycznych.  \n2.  Plan zakazuje lokalizacji obiektów prowizorycznych.  \n3.  Plan ustala zagospodarowanie zieleni ą terenów ZU. \n§ 98. \n1.  Plan przyjmuje zasady podziału terenów le śnych Ls, LsO i Lz/Ls zgodnie z przepisami dotycz ącymi \ngospodarki le śnej. \n2.  Plan ustala zasady podziału terenów ZU (tereny roln e) zgodnie z przepisami szczególnymi dotycz ącymi \ngospodarki gruntami rolnymi. \n§ 99. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów L S,  Lz/Ls  od strony projektowanych i ist",
  " \n2.  Plan ustala zasady podziału terenów ZU (tereny roln e) zgodnie z przepisami szczególnymi dotycz ącymi \ngospodarki gruntami rolnymi. \n§ 99. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów L S,  Lz/Ls  od strony projektowanych i istniej ących dróg KUD \noraz dojazdów KD. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów L S, LsO i Lz/Ls drogami wewn ętrznymi. \n \n10.  Tereny upraw rolnych – 1R,  i tereny rolne R z  siedliskami rolniczymi R/MR  \n \n 30  \n§ 100. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nuprawy rolnicze, \n2)  przeznaczenie dopuszczalne:   \na)  siedliska rolnicze wskazane na rysunku planu jako d ziałki R/MR oraz nowe siedliska rolnicze na \nterenach oznaczonych na rysunku planu symbolem R, \nb)  obiekty i sieci infrastruktury technicznej funkcji lokalnych i ponadlokalnych, \n3)  plan zakazuje: \n realizacji nowych siedlisk rolniczych i zabudowy z wi ązanej z u żytkowaniem rolniczym na terenach 1R, \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 przeznaczenia. \n§ 101. \nZasady zagospodarowania i warunki zabudowy: \n1.",
  "1R, \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 przeznaczenia. \n§ 101. \nZasady zagospodarowania i warunki zabudowy: \n1.  Działka:  \nplan przyjmuje minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha, z pra wem \ninwestowania na powierzchni 0,30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej, \n2)  dla wszystkich terenów R i 1R plan ustala adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu oraz \npostuluje nowe zalesienia, zadrzewienia, zakrzaczen ia oraz ochron ę istniej ących rzek, powierzchni \nwodnych i rowów, \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego poło żonego w \nW.O.CH.K. zachowano, co najmniej 70% powierzchni bi ologicznie czynnej a na ka żdej działce poza \nW.O.CH.K 50% powierzchni przyrodniczo aktywnej, \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala lokowanie tylko \njednego budynku mieszkalnego wolno stoj ącego,  \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy odpowiadaj ącej wielko ści ą i \ncharakterem prowadzonej działal",
  "liska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala lokowanie tylko \njednego budynku mieszkalnego wolno stoj ącego,  \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy odpowiadaj ącej wielko ści ą i \ncharakterem prowadzonej działalno ści rolniczej, \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)   forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)   stosowania dachów spadzistych dla zabudowy mieszka niowej, \nc)   dopuszczenie dachów płaskich dla budynków gospodar czych, \nd)    postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy \nstanowi ących jedn ą inwestycj ę, \ne)    wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody gruntowej, \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach rozgraniczaj ących \ndróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \n",
  "im poziomem wody gruntowej, \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach rozgraniczaj ących \ndróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej do 1.5 kondygnacji, \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, od strony \nwspólnej granicy, wysoko ść  zabudowy gospodarczej do 12 m. \n4)  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5)  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 25. \n§ 102. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopuszcza pod ział terenów R. \n2.  O ile przepisy szczególne nie stanowi ą inaczej, plan ustala, że wydzielane działki winny mie ć zapewniony \nbezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan uznaje dost ęp poprzez \ndrog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia",
  " wydzielane działki winny mie ć zapewniony \nbezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan uznaje dost ęp poprzez \ndrog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia drogi dojazdowej KUD lub \ndojazdu KD o szeroko ści 15 m. \n 31 § 103. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14,  \n2)  urz ądze ń gazowych, o których mowa w § 15, \n3)  komunikacji, o którym mowa w § 17, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) działki siedlis k rolniczych MR nale ży traktowa ć jako \nprzeznaczone pod zabudow ę mies",
  "u wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) działki siedlis k rolniczych MR nale ży traktowa ć jako \nprzeznaczone pod zabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów \nRozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca  1998 r.). \n3.  Na terenach granicz ących z siedliskiem rolniczym wskazanym na rysunku p lanu jako działki R/MR plan \nustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu wywołanym  produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny. \n§ 104. \nPlan przyjmuje dla terenów R, 1R odpowiednio zasady  ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n§ 105. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 38. \n§ 106. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów R od strony ulic dojazdowych KUD projektow anych i \nistniej ących. \n2.  Plan w",
  "jmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 38. \n§ 106. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów R od strony ulic dojazdowych KUD projektow anych i \nistniej ących. \n2.  Plan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \n3.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n4.  Plan ustala obsług ę komunikacyjn ą dla działek mniejszych lub równych 1,0 ha z dojazd ów o szeroko ściach \nw liniach rozgraniczaj ących nie mniejszych ni ż 15 m.  \n  \n11.  Tereny stawów  i rzeki Mrówki – W  \n§ 107. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (rz eka Mrówka, wody \npowierzchniowe), zgodnie z ustaleniami zapisanymi w  § 10. \n§ 108. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu rzeki M rówki. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż terenów wód otwartych i rzeki Mrówki w nieprzekrac zalnej \nodległo ści 6 m od wskazanej na rysunku planu linii ich brze gu (W.O.CH.K). \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 109. \nPlan wyznacza na rysunku planu drogi eksploatacyjne  KD E i drog ę KUD dla obsługi rzeki Mrówki. \n \n",
  " m od wskazanej na rysunku planu linii ich brze gu (W.O.CH.K). \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 109. \nPlan wyznacza na rysunku planu drogi eksploatacyjne  KD E i drog ę KUD dla obsługi rzeki Mrówki. \n \n12. Tereny infrastruktury technicznej  \n§ 110. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  WZ –   studnie uj ęć  wody, \nb)  NO –   oczyszczalnia ścieków  \nc)  przepompownie ścieków, \nd)  stacje elektroenergetyczne 15/0,4 kV. \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub potrzeb \nlokalnych, dojazdy i doj ścia, \n3)  plan zakazuje: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów \n 32 4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie oraz zmianie u żytkowania pod warunkiem \nzachowania ustalonego w pkt. 1, 2, 3 przeznaczenia.  \n \n \n \n§ 111. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek i obiektów, o któryc h mowa w § 110 w granicach wyznaczonych na rys",
  "ie u żytkowania pod warunkiem \nzachowania ustalonego w pkt. 1, 2, 3 przeznaczenia.  \n \n \n \n§ 111. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek i obiektów, o któryc h mowa w § 110 w granicach wyznaczonych na rysunku \nplanu. \n2.  Zasady kształtowania zabudowy: \n1)  terenów WZ: \na)  plan ustala linie rozgraniczaj ące strefy ochrony bezpo średniej uj ęcia wody wzdłu ż granic terenu \nWZ, któr ą nale ży zagospodarowa ć zieleni ą, \nb)  plan przyjmuje zachowanie warunków zagospodarowania  strefy ochrony bezpo średniej uj ęcia \nwody, okre ślonych w przepisach szczególnych, \n2)  terenu NO: \na)  plan ustala sytuowanie obiektów i urz ądze ń oczyszczalni w taki sposób, aby oddziaływanie na \nśrodowisko nie powodowało przekroczenia standardów j ako ści środowiska poza terenem NO \nwskazanym na rysunku planu, \nb)  plan ustala zagospodarowanie zieleni ą  terenu wzdłu ż ogrodzenia działki NO, \n3)  plan ustala taki sposób inwestowania aby na wydziel onych działkach WZ i NO zachowano co najmniej \n50% powierzchni przyrodniczo aktywnej, \n4)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z ustaleniami \nzapisanymi w § 38 ust. 1 pkt. 4,  \n5)  plan ustala lokalizacje pompowni",
  "kach WZ i NO zachowano co najmniej \n50% powierzchni przyrodniczo aktywnej, \n4)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z ustaleniami \nzapisanymi w § 38 ust. 1 pkt. 4,  \n5)  plan ustala lokalizacje pompowni ścieków w liniach rozgraniczaj ących dróg, \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy obiektów w terenach WZ i NO zostanie usta lona w odpowiednio \nuzgodnionych projektach budowlanych, \n2)  plan ustala wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 24. \n§ 112. \nPlan zachowuje tereny WZ i NO jako jedn ą działk ę. \n§ 113. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk arche",
  " ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14, \n2)  urz ądze ń gazowych, o których mowa w § 15, \n3)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n§ 114. \nPlan przyjmuje dla terenów WZ i NO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 115. \nPlan  ustala  zasady  wyposa żenia  w  urz ądzenia infrastruktury  technicznej zgodnie z ustale niami zapisanymi w \n§ 38. \n§ 116. \n1.  Plan ustala obsług ę komunikacyjn ą terenów WZ, NO i NO/WR od strony przyległych istni ej ących i \nprojektowanych dróg przez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 37, nale ży zapewni ć na \ndziałkach NO i WZ.  \n14. Tereny komunikacji KUZ, KUL, KUD, KD, KD E, KP  \n§ 117. \n 33 1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre śl",
  "ług wska źników, o których mowa w § 37, nale ży zapewni ć na \ndziałkach NO i WZ.  \n14. Tereny komunikacji KUZ, KUL, KUD, KD, KD E, KP  \n§ 117. \n 33 1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego \nci ągu komunikacyjnego: \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKD E - drogi eksploatacyjne wzdłu ż rzeki Mrówki, \nKD -  ci ągi pieszo – jezdne (dojazdy), \nKP -  przystanki, \n -  ście żki rowerowe \n2.  Plan wyznacza linie rozgraniczaj ące dróg i pasy terenów pod te drogi: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń komunikacyjnych \n(miejsca postojowe wzdłu ż dróg KUD i KD), \n2)  plan dopuszcza odpowiednio: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.), \ne)  lokowanie ście żek rowerowych i chodników. \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \noraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i przył ",
  " telefony itp.), \ne)  lokowanie ście żek rowerowych i chodników. \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \noraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i przył ączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy „Prawo E nergetyczne” z dnia 10 kwietnia 1997 r.). \n4.  W liniach rozgraniczaj ących dróg: plan zakazuje lokalizowania zabudowy sta łej i prowizorycznej, z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób u żytkowania. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu - w ramach realizacji \nprojektu drogowego - jedynie jako poszerzenie. \n7.  O ile inne przepisy planu nie stanowi ą inaczej plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno \nplastycznych wzdłu ż linii rozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści. \n§ 118. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9,",
  "aj ącymi widoczno ści. \n§ 118. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  dolin cieków, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 11. \n \n§ 119. \nUstalenia szczegółowe dla terenów dróg i ulic \n \nLP SYMBOL  NAZWA OBIEKTU  FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGR. \n(w  metrach) \n ZALECANA \nSZER. JEZDNI \n(w  metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 1 KUZ ul. Grodziska dr. \nistn. dz. nr ew. \n91/1, szer. 12,0 \nfrag. poszerzona zbiorcza \n(01411) 12,0 – 14,0 6,0 - 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n2 2 KUZ ul. Południowa \ndr. istn. dz. nr \new. 222 szer. 7,0 \nposzerzona;  \ndr. proj. dz. nr \new. 228, 229 zbiorcza \n(025) 12,0 – 20,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n       \n3 1 KUL ul. Pieczarkowa \ndr. istn. dz. nr \new. 2 szer. 7,0 \nposzerzona;  \ndr. istn. dz. nr \new. 67 szer. 4,0 lokalna 12,",
  " – 20,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n       \n3 1 KUL ul. Pieczarkowa \ndr. istn. dz. nr \new. 2 szer. 7,0 \nposzerzona;  \ndr. istn. dz. nr \new. 67 szer. 4,0 lokalna 12,0 – 14,0 6,0 - 7,0 -  fragment drogi szer. \n3,5 – 5,0 m poza \nobszarem planu \n- ście żka rowerowa \n 34 poszerzona; \ndr. proj. dz. nr \new. 66, 68-71; \nul. Poziomkowa \ndr. istn. dz. nr \new. 78 szer. 7,0 \nposzerzona \n4 2 KUL ul. Tarniny dr. \nistn. dz. nr ew. \n43 szer. 12,0; \nul. Miła dr. istn. \ndz. nr ew. 172 \nszer. 4,0 m \nposzerzona; \ndr. proj. dz. nr \new. 167-171; \nfrag. ul. \nJemiołowa dr. \nistn. dz. nr ew. \n192 szer. 7,0 \nposzerzona; \ndr. proj. wzdłu ż \ndz. nr ew. 197, \nna dz. nr ew. \n205-210, 258, \n259; \ndr. istn. dz. nr \new. 300 szer. 5,0 \nposzerzona; \nfrag. ul. \nStarowiejska dr. \nistn. szer. 8,0 \nposzerzona lokalna 10,0 – 12,0 6,0 - 7,0 -  fragment drogi szer. \n8,0 m poza obszarem \nplanu \n- ście żka rowerowa \n5 3 KUL dr. proj. dz. nr \new. 110 lokalna 10,0 6,0 - 7,0  \n \n6 ",
  "istn. szer. 8,0 \nposzerzona lokalna 10,0 – 12,0 6,0 - 7,0 -  fragment drogi szer. \n8,0 m poza obszarem \nplanu \n- ście żka rowerowa \n5 3 KUL dr. proj. dz. nr \new. 110 lokalna 10,0 6,0 - 7,0  \n \n6 1 KUD dr. istn. dz. nr \new. 45 szer. 7,0 \nposzerzona dojazdowa  10,0 5,0 - 6,0 -   \n7 2 KUD ul. Rumiankowa \ndr. istn. dz. nr \new. 48 szer. 4,0 \nposzerzona dojazdowa  8,0 5,0 - 6,0 -  przewidywane \nprzedłu żenie drogi \n8 3 KUD dr. istn. dz. nr \new. 55/15, 55/3 dojazdowa  8,0 5,0 - 6,0 -   \n9 4 KUD ul. Rumiankowa \ndr. istn. dz. nr \new. 48 szer. 5,0 \nposzerzona dojazdowa  8,0 5,0 - 6,0 -  przewidywane \nprzedłu żenie drogi \n10 5 KUD ul. Jemiołowa dr. \nistn. dz. nr ew. \n192 szer. 8,0 \nposzerzona dojazdowa  12,0 5,0 - 6,0 -   \n11 6 KUD dr. istn. dz. nr \new. 59/9  dojazdowa  8,0 5,0 - 6,0 -   \n12 7 KUD dr. istn. dz. nr \new. 59/9  dojazdowa  10,0 5,0 - 6,0 -   \n13 8 KUD ul. Olchowa dr. \nistn. dz. nr ew. \n72",
  " istn. dz. nr \new. 59/9  dojazdowa  8,0 5,0 - 6,0 -   \n12 7 KUD dr. istn. dz. nr \new. 59/9  dojazdowa  10,0 5,0 - 6,0 -   \n13 8 KUD ul. Olchowa dr. \nistn. dz. nr ew. \n72 szer. 4,0 dojazdowa  7,0 - 10,0 5,0 - 6,0 -   \n 35 poszerzona \n14 9 KUD dr. istn. dz. nr \new. 65 szer. 4,0 \nposzerzona dojazdowa  8,0 5,0 - 6,0 -  przewidywane \nprzedłu żenie drogi \n15 10 KUD  frag. ul. \nPoziomkowa, dr. \nistn. dz. nr ew. \n78 szer. 7,0 \nposzerzona  dojazdowa  12,0 5,0 - 6,0 -   \n16 11 KUD  dr. istn. dz. nr \new. 69/8 szer. \n6,0 poszerzona dojazdowa  10,0 5,0 - 6,0 -   \n17 12 KUD  ul. Brwinowska \ndr. istn. dz. nr \new. 43 szer. 7,0 \nposzerzona dojazdowa \n(023)  10,0 5,0 - 6,0 -   \n18 13 KUD  ul. Borsucza dr. \nistn. dz. nr ew. \n18 szer. 7,0 \nposzerzona dojazdowa  12,0 5,0 - 6,0 -   \n19 14 KUD  dr. istn. dz. nr \new. 1 szer. 5,0; \ndr. istn. dz. nr \new. 136 szer. 5,0  dojazdowa  5,0 5,0 -   \n",
  " nr ew. \n18 szer. 7,0 \nposzerzona dojazdowa  12,0 5,0 - 6,0 -   \n19 14 KUD  dr. istn. dz. nr \new. 1 szer. 5,0; \ndr. istn. dz. nr \new. 136 szer. 5,0  dojazdowa  5,0 5,0 -   \n20 15 KUD  dr. istn. dz. nr \new. 13/6 szer. \n6,0 poszerzona dojazdowa  8,0 5,0 - 6,0 -   \n21 16 KUD  dr. istn. dz. nr \new. 365 dojazdowa  8,0 5,0 - 6,0 -   \n22 17 KUD  ul. Borowikowa \ndr. istn. dz. nr \new. 313 szer. 5,0 \nposzerzona dojazdowa  8,0 5,0 - 6,0 -   \n23 18 KUD  dr. istn. dz. nr \new. 36, 137 dojazdowa  8,0 - 10,0 5,0 - 6,0 -   \n24 19 KUD  dr. istn. dz. nr \new. 38/5, 39/2 dojazdowa  8,0 5,0 - 6,0 -   \n25 20 KUD  dr. istn. dz. nr \new. 40/7 dojazdowa  6,0 5,0 - 6,0 -   \n26 21 KUD  ul. Tarniny dr. \nistn. dz. nr ew. \n43 szer 12,0; \ndr. istn. dz. nr \new. 135 szer. \n12,0 dojazdowa  12,0 5,0 - 6,0 -   \n27 22 KUD  dr. istn. dz. nr \new. 81/9 szer. \n8,0 dojazdowa  8,0 5,0 -",
  " \nistn. dz. nr ew. \n43 szer 12,0; \ndr. istn. dz. nr \new. 135 szer. \n12,0 dojazdowa  12,0 5,0 - 6,0 -   \n27 22 KUD  dr. istn. dz. nr \new. 81/9 szer. \n8,0 dojazdowa  8,0 5,0 - 6,0 -   \n28 23 KUD  dr. istn. dz. nr \new. 82/14, 82/17, \n82/18 dojazdowa  8,0 5,0 - 6,0 -  przewidywane \nprzedłu żenie drogi \n29 24 KUD  dr. istn. dz. nr \new. 83/8 dojazdowa  8,0 5,0 - 6,0 -  przewidywane \nprzedłu żenie drogi \n30 25 KUD  dr. istn. dz. nr \new. 154 szer. 5,0  dojazdowa  5,0 5,0 - 6,0 -   \n31 26 KUD  dr. istn. dz. nr \new. 154 szer. 5,0 dojazdowa  5,0 5,0 - 6,0 -   \n32 27 KUD  ul. Głogowa dr. \nistn. dz. nr ew. dojazdowa  7,0 - 12,0 5,0 - 6,0 -   \n 36 155 szer. 7,0 \nposzerzona \ndr. istn. dz. nr \new. 196/2, \nposzerzenie \n33 28 KUD  dr. istn. dz. nr \new. 164/10 szer. \n6,0 dojazdowa  6,0 5,0 - 6,0 -   \n34 29 KUD  ul. Starowiejska \ndr. istn. szer. 8,0 \nposzerzona dojazdowa  1,0 5,0 - ",
  "2, \nposzerzenie \n33 28 KUD  dr. istn. dz. nr \new. 164/10 szer. \n6,0 dojazdowa  6,0 5,0 - 6,0 -   \n34 29 KUD  ul. Starowiejska \ndr. istn. szer. 8,0 \nposzerzona dojazdowa  1,0 5,0 - 6,0 -  1,0 m szer. drogi w \nobszarze planu, \npozostała cz ęść  poza \nobszarem planu \n35 30 KUD  ul. Ba śniowa dr. \nistn. dz. nr ew. \n264/1 szer. 5,0 \nposzerzona  dojazdowa  10,0 5,0 - 6,0 -   \n36 31 KUD  ul. Bajkowa dr. \nistn. dz. nr ew. \n265/2, 265/7, \n265/12 \nposzerzona dojazdowa  8,0 5,0 - 6,0 -   \n37 32 KUD  dr. proj. wzdłu ż \nrzeki Mrówki dz. \nnr ew. 223-226 dojazdowa  10,0 5,0 - 6,0 -   \n38 33 KUD  dr. proj. wzdłu ż \nrzeki Mrówki dz. \nnr ew. 115-123 dojazdowa  10,0 5,0 - 6,0 -   \n39 34 KUD  dr. proj. wzdłu ż \nrzeki Mrówki dz. \nnr ew. 95-110, \n403 dojazdowa  10,0 5,0 - 6,0 -   \n40 35 KUD  dr. istn. dz. nr \new. 108/2, 109/1, \nszer. 8,0 \nposzerzona; \ndr. proj. dz. nr \new. 108/4 dojazdowa  12,0 5,0 - 6,0 -   \n41 36",
  "jazdowa  10,0 5,0 - 6,0 -   \n40 35 KUD  dr. istn. dz. nr \new. 108/2, 109/1, \nszer. 8,0 \nposzerzona; \ndr. proj. dz. nr \new. 108/4 dojazdowa  12,0 5,0 - 6,0 -   \n41 36 KUD  dr. proj. dz. nr \new. 102 dojazdowa  8,0 5,0 - 6,0 -   \n42 37 KUD  dr. proj. dz. nr \new. 102 dojazdowa  10,0 5,0 - 6,0 -   \n43 38 KUD  dr. proj. dz. nr \new. 403 dojazdowa  12,0 5,0 - 6,0 -   \n44 39 KUD  dr. istn. dz. nr \new. 404 szer. zm;  \ndr. proj. dz. nr \new. 403 dojazdowa  10,0 – 12,0 5,0 - 6,0 -   \n45 40 KUD  dr. proj dz. nr \new. 92/1 dojazdowa  5,0 5,0 - 6,0 -  5,0 m szer. drogi w \nobszarze planu, \npozostała cz ęść poza \nobszarem planu \n46 41 KUD  dr. istn. dz. nr \new. 140/5  dojazdowa  6,0 5,0 - 6,0 -   \n47 42 KUD  ul. Boczna dr. \nistn. dz. nr ew. \n146 szer. 5,0 dojazdowa  5,0 5,0 - 6,0 -   \n48 43 KUD  ul. Jemiołowa dr. \nistn. dz. nr ew. \n192 szer. 8,0 \nposzerzona dojazdowa  12,0 5,0 - 6,",
  " ul. Boczna dr. \nistn. dz. nr ew. \n146 szer. 5,0 dojazdowa  5,0 5,0 - 6,0 -   \n48 43 KUD  ul. Jemiołowa dr. \nistn. dz. nr ew. \n192 szer. 8,0 \nposzerzona dojazdowa  12,0 5,0 - 6,0 -   \n 37 49 44 KUD  proj. wlot drogi \ndz. nr ew. 199 dojazdowa  10,0 5,0 - 6,0 -   \n50 45 KUD  dr. istn. dz. nr \new. 258/4 dojazdowa  8,0 5,0 - 6,0 -   \n51 46 KUD  ul. Starowiejska \ndr. istn. Szer. 8,0 \nposzerzona dojazdowa  4,0 5,0 - 6,0 -  4,0 m szer. drogi w \nobszarze planu, \npozostała cz ęść  poza \nobszarem planu \n       \n52 1 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n53 2 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n54 3 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n55 4 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n56 5 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n57 6 KD E - eksploatacyjna \nwzdłu ż",
  "55 4 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n56 5 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n57 6 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n58 7 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n59 8 KD E - eksploatacyjna \nwzdłu ż Mrówki  6,0 - - pojedyncze drzewa do \nochrony \n       \n60- \n160  1 KD – \n100 KD - dojazdy 8,0 – 10,0 5,0  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści.  \n§ 120. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 w \nwysoko ści; 5% dla terenów M, MN, 10% dla terenów MU, 5 % d la siedlisk rolniczych i terenów ZD, 20% \ndla terenów UP wzrostu warto ści nieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. ",
  "ów MU, 5 % d la siedlisk rolniczych i terenów ZD, 20% \ndla terenów UP wzrostu warto ści nieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3, w \nwysoko ści 0% dla terenów UO, US, UK, NO, WZ, Ls, LsO, Lz/L s, R,W oraz K. \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe.  \n§ 121. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny zagospodarowania \nprzestrzennego Gminy Nadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 \nkwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm. \n \n§ 122. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n \n§ 123. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 124. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \n \n \n \n2* zał ącznik niepublikowany",
  "wały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 124. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \n \n \n \n2* zał ącznik niepublikowany"
]