[
  ". 1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMIEJSCOWY  PLAN  ZAGOSPODAROWANIA  PRZESTRZENNEGO   \nWSI  KAJETANY   \nW  GMINIE  NADARZYN  \n \n  \n \n \n \n \n \n \nUchwała Nr .XLVIII 491/2002 \nRady Gminy NADARZYN \nz dnia 13 wrze śnia 2002 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nZARZ ĄD GMINY NADARZYN \n. 2 \nU C H W A Ł A  N r  X L V I I I / 4 9 1 / 2 0 0 2  \nR a d y  G m i n y  N A D A R Z Y N  \nz  d n i a 1 3  w r z e śn i a 2 0 0 2  r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Kajetany w gminie Nadarzyn  \n \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U. z \n2001r. Nr 142 poz.1591), art. 26 ustawy z dnia 7 li pca 1994 r. o zagospodarowaniu przestrzennym ( \nDz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w zwi ązku z Uchwałami:  \nNr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn,  \nNr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maj a 2001 r. w sprawie zmiany U",
  "zyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn,  \nNr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maj a 2001 r. w sprawie zmiany Uchwały  \nNr  XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca  1999 r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn,  \nNr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie zmiany \nUchwały Nr XXXIV/307/2001 Rady Gminy Nadarzyn z dni a 28 maja 2001 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn,  \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \noraz uchwał ą  \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr \nXV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 199 9 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn",
  "arzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr \nXV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 199 9 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany w gminie \nNadarzyn obejmuj ący obszar wyznaczony na rysunku planu lini ą przerywan ą z kropka, zwany \ndalej w tre ści niniejszej uchwały planem. \n2.  Z obszaru planu wył ącza si ę nast ępuj ące tereny i działki poło żone we wsi Kajetany: \n1)  teren wyznaczony północn ą granic ą dz. nr ew. 7, wschodni ą granic ą wsi Kajetany, osi ą ul. \nBrzozowej i Rolnej, granicami dz. nr ew. 213, pasa wywłaszcze ń Trasy Katowickiej, \ngranic ą gruntu le śnego na dz. nr ew. 8 i 7, \n2)  cz ęść  dz. nr ew. 94, 98/1,209, 236/1, \n3)  dz. nr ew. 97/21 do 97/26 i 97/33 do 97/38, dz. nr ew. 198, 200, 201,202/1, 206/2, \n206/3,182/1, 247,244/4 do 244/7, 245/1",
  "ęść  dz. nr ew. 94, 98/1,209, 236/1, \n3)  dz. nr ew. 97/21 do 97/26 i 97/33 do 97/38, dz. nr ew. 198, 200, 201,202/1, 206/2, \n206/3,182/1, 247,244/4 do 244/7, 245/1 do 245/18,14 9, 226/1, 226/2. \n4)  podzielon ą działk ę nr ew. 211 \n3.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  uwzgl ędnienia przebiegu drogi krajowej E-8 wraz z orienta cyjnym zasi ęgiem jej \noddziaływania, \nb)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z rzekami, \nc)  uwzgl ędniania zasad zagospodarowania w krajobrazie chroni onym, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania. \n4.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n. 3§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej \nuchwały. \n§ 3. \n1.   Rysunek planu odnosi ustalenia zawarte w ninie jszej uchwale do terenu obj ętego granicami \nplanu przy u życiu ozn",
  " \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej \nuchwały. \n§ 3. \n1.   Rysunek planu odnosi ustalenia zawarte w ninie jszej uchwale do terenu obj ętego granicami \nplanu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3)  linie rozgraniczaj ące grunty ewidencyjnie le śne, \n4)  zwymiarowane odległo ści, \n5)  funkcje terenów przy u życiu oznacze ń literowych,  \n6)  granice oddziaływania komunikacji i zasi ęgi lokalnych ogranicze ń od obiektów i urz ądze ń, \n7)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \n9)  nieprzekraczalne linie zabudowy, \n10)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach \ntechnicznych, przy podziałach lub przekształceniach  geodezyjnych, bez konieczno ści zmiany \nniniejszego planu, pod warunkiem zachowania niezm",
  " infrastruktury t echnicznej. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach \ntechnicznych, przy podziałach lub przekształceniach  geodezyjnych, bez konieczno ści zmiany \nniniejszego planu, pod warunkiem zachowania niezmie nionej w stosunku do ustalonej w planie \nszeroko ści w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny \nlub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek \nplanu, o którym mowa w § 1 niniejszej uchwały stano wi ącego akt prawa miejscowego, o ile \nz tre ści uchwały nie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik  do niniejszej uchwały, \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zmianami), o ile z \ntre ści przepisu nie",
  " ści \nprzepisu nie wynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zmianami), o ile z \ntre ści przepisu nie wynika inaczej, \n5)  przepisach szczególnych i odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowani u terenem wynikaj ące z \nprawomocnych decyzji administracyjnych , \n6)  Warszawskim  Obszarze Chronionego Krajobrazu – W. O . CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów szczególnych tj. \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie utworzenia \nobszaru chronionego krajobrazu na terenie województ wa warszawskiego ( Dz. Urz. Woj. \nWarsz. Nr 43 poz. 149 z 16 wrze śnia 1997 r.) ze zmianami z 2000 r. rozporz ądzenie \nWojewody Mazowieckiego nr 117 z dnia 3 sierpnia 200 0 r ( Dz. Urz. Woj. Mazowieckiego \nNr 93 poz. 911 z dnia 18 sierpnia 2000 r.) ze zmian ami z 2001 r. rozporz ądzenie Wojewody \nMazowieckiego nr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 sierpnia \n2001 r.) w odniesieniu do opisu granic,",
  "owieckiego \nNr 93 poz. 911 z dnia 18 sierpnia 2000 r.) ze zmian ami z 2001 r. rozporz ądzenie Wojewody \nMazowieckiego nr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 sierpnia \n2001 r.) w odniesieniu do opisu granic, \n7)  postulatach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu,  \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi, \n. 410)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą \nw wyniku ustale ń planu pod zabudow ę lub zainwestowanie; istniej ące granice \nnieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia \ngeodezyjnego na mapie i w terenie, \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez",
  " przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu, \n13)  oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to rozumie ć, \nże zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie \nwszystkie funkcje, kilka lub jedna z nich \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży \nprzez to rozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997 r. tj. „cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana powierzchni owo lub kubaturowo w gł ąb gruntu, \nna nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia",
  "; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni żwirowych, \ngrysowych i a żurowych”, \n15)  powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu –  \nnale ży przez to rozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie \nstanowi ącą nieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub \nmo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę \nużytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne, \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach \nmieszkaniowych – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych \ndziałalno ści, której celem jest zaspakajanie pod",
  ", a tak że powierzchnie \nwodne, \n16)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach \nmieszkaniowych – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych \ndziałalno ści, której celem jest zaspakajanie podstawowych pot rzeb ludno ści, a które nie \nwytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, \nochrona zdrowia i opieka społeczna, gastronomia, ku ltura, turystyka i sport, obsługa \nnieruchomo ści, wynajem), \n17)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno \nstoj ące lub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w \nzakresie; handlu(z wył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów \nskładowych o powierzchni przekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, \nkultury, turystyki i sportu, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, \nrestauracji, po średnictwa finansowego, administracji, edukacji, dzi ałalno ści weterynaryjnej; \nz wył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, sprzeda ży paliw do \npojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n18)  obiektach usługowo produkcyjnych – nale ży przez to rozumie ",
  " weterynaryjnej; \nz wył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, sprzeda ży paliw do \npojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n18)  obiektach usługowo produkcyjnych – nale ży przez to rozumie ć siedziby firm \nprowadz ących działalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego i ekspoz ycyjnego, \nhandlu hurtowego, hoteli i restauracji, transportu,  gospodarki magazynowej, poczty i \ntelekomunikacji, administracji, po średnictwa finansowego, obsługi technicznej i napraw y \npojazdów mechanicznych, sprzeda ży paliw do pojazdów oraz szeroko rozumianych usług \ndla innych podmiotów gospodarczych i ludno ści a tak że zakłady i bazy, w których ta \ndziałalno ść  jest prowadzona, \n19)  obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie budynki \ni budowle lokalizowane na czas nie dłu ższy ni ż czas budowy, miejsca postojowe naziemne, \nplace składowe, \n. 520)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych), \n21)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub ter",
  "ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych), \n21)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie \njest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994r. Prawo budo wlane, \n22)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy – nale ży przez to \nrozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 \nkondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do \npoziomu ±0,00 z tym że dla obiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 \nm od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n23)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na    \n              których lokalizuje si ę obiekty budowlane słu żą ce do działalno ści, której celem jest    \n              zaspok",
  "tu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n23)  terenach realizacji lokalnych celów publicznych  – nale ży przez to rozumie ć tereny, na    \n              których lokalizuje si ę obiekty budowlane słu żą ce do działalno ści, której celem jest    \n              zaspokajanie potrzeb wspólnoty samorz ądowej: \na)  kultury – przez co nale ży rozumie ć biblioteki, świetlice, itp., \nb)  zdrowia – przychodnie zdrowia, apteki, gabinety lek arskie, itp., \nc)  infrastruktury technicznej – przez co nale ży rozumie ć tereny uj ęć  wody, \noczyszczalni ścieków, stacji transformatorowych Sn / nn, przepomp owni ścieków, \nitp., \nd)  komunikacji – przez co nale ży rozumie ć drogi, place itp.  \n24)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi itp.), \n25)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o \nró żnych funkcjach i ró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic \ndziałek, oraz linie wyznaczone wzdłu ż linii rozgraniczaj ących dróg, \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyzn",
  " ące obszar planu na tereny o \nró żnych funkcjach i ró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic \ndziałek, oraz linie wyznaczone wzdłu ż linii rozgraniczaj ących dróg, \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \ngranic ę sytuowania obiektów kubaturowych w stosunku do: li nii rozgraniczaj ących dróg, \ngranic działki lub granic terenów le śnych, wód otwartych, naturalnych cieków i rowów, \n27)  parcelacjach istniej ących  – nale ży przez to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy zgodnie z miejscowym pla nem ogólnym zagospodarowania \nprzestrzennego gminy Nadarzyn (zatwierdzonym Uchwał ą Nr 202/XXXVIII/94 Rady \nGminy w Nadarzynie dnia 8 kwietnia 1994 r. opubliko wan ą w Dzienniku Urz ędowym Woj. \nWarszawskiego Nr 13, poz. 136 z pó źn. zm.), uprawomocniony przed wej ściem w życie \nniniejszego planu, \n28)  drodze  - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie \nzwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy odwad",
  "ymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie \nzwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy odwadniaj ące, \n29)  dojazdach  - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych \ndziałek do niej przylegaj ących, \n30)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy;  realizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych działek. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, \nktóre nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w \ndniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w \nP.K.D. \n. 64.  W ustaleniach komunikacyjnych",
  "w ą dla tej ustawy w brzmieniu obowi ązuj ącym w \ndniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w \nP.K.D. \n. 64.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne i \nich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w \nPrawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego",
  " zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nszczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi \ndla całego obszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu symbolem  \nM, z siedliskami rolniczymi na działkach oznaczonyc h na rysunku planu symbolem M/MR, \n2)  tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami - oznaczone na rysunku planu \nsymbolem MU z siedliskami rolniczymi na działkach o znaczonych na rysunku planu \nsymbolem MU/R \n3)  tereny zabudowy",
  "aczonyc h na rysunku planu symbolem M/MR, \n2)  tereny zabudowy mieszkaniowej jednorodzinnej z usłu gami - oznaczone na rysunku planu \nsymbolem MU z siedliskami rolniczymi na działkach o znaczonych na rysunku planu \nsymbolem MU/R \n3)  tereny zabudowy letniskowej i mieszkaniowej jednoro dzinnej - oznaczone na rysunku planu \nsymbolem ML/M, \n4)  tereny zabudowy usługowo produkcyjnej o wielofunkcy jnym przeznaczeniu -oznaczone na \nrysunku planu symbolem UP z siedliskami rolniczymi na działkach oznaczonych na rysunku \nplanu symbolem UP/MR oraz zieleni ą urz ądzon ą Z/UP, \n6)  tereny ogrodów działkowych - oznaczone na rysunku p lanu symbolem ZD, \n7)  tereny lasów - oznaczone na rysunku planu symbolem L S,  \n8)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R i 1R, \n9)  tereny, rzek i stawów- oznaczone na rysunku planu s ymbolami W, \n18)  tereny, obiekty infrastruktury technicznej - oznacz one na rysunku planu specjalnymi \nsymbolami: 1 EE stacja elektroenergetyczna 110/15kV , 2 EE posterunek energetyczny, \noznaczone czarnym trójk ątem stacje elektroenergetyczne 15/0,4 kV, oznaczona  czarn ą \nkropk ą  przepompownia ścieków, uj ęcia wody WZ, \n10)  tereny komunikacji przeznaczone",
  "yczna 110/15kV , 2 EE posterunek energetyczny, \noznaczone czarnym trójk ątem stacje elektroenergetyczne 15/0,4 kV, oznaczona  czarn ą \nkropk ą  przepompownia ścieków, uj ęcia wody WZ, \n10)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza) i infrastru ktur ę techniczn ą – okre ślone dalej jako \ntereny K z indeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \n \nKS -  droga ekspresowa – Trasa Katowicka, \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \n. 7KUD -  drogi dojazdowe, \nKUDs -  drogi serwisowe, \nKD E - drogi eksploatacyjne, \nKD -  dojazdy - ci ągi pieszo – jezdne i ci ągi piesze, \n  plac oznaczony na rysunku planu specjalnym symbolem  \n -  ,ście żki rowerowe oznaczone na rysunku planu specjalnym \nsymbolem \n \n2.  Plan wskazuje tereny przeznaczone na cele publiczne : \n1)  drogi i place ( jezdnie komunikacji kołowej, przest rzenie komunikacji pieszej, ście żki \nrowerowe), \n2)  ziele ń uliczn ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej (pompownie ścieków i stacje \nelektroenergetyczne 110/15kV, 15/0.4 kV). \n3.  Na terenach, o których mowa w ust. 1",
  "owe), \n2)  ziele ń uliczn ą o charakterze publicznym, \n3)  tereny pod obiekty i urz ądzenia infrastruktury technicznej (pompownie ścieków i stacje \nelektroenergetyczne 110/15kV, 15/0.4 kV). \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2. Obszary i obiekty chronione  \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K. wraz ze stref ą ochrony urbanistycznej, \nktórego granice wyznaczone s ą na rysunku planu, w zasi ęgu, którego obowi ązuj ą odpowiednio \nustalenia rozporz ądzenia Wojewody Warszawskiego w sprawie utworzenia obszaru chronionego \nkrajobrazu, o którym mowa w § 4 ust. 1 pkt. 6. \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych, \n2)  nakaz zachowania ci ",
  " 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki, \n4)  w terenach zabudowy M, ML/M, plan postuluje zachowa nie rowów melioracyjnych jako \notwartych, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek, \n5)  w terenach UP i MU plan dopuszcza przykrycie i prze ło żenie rowów melioracyjnych, \n6)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących \nci ągów komunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od rzek, stawów i rowów na ustalone li nie zabudowy, \n8)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w, \n9)  plan postuluje docelowo, kompleksow ą przebudow ę istniej ącego systemu drenarskiego. \n§ 10. \nRzeki i stawy, dla który",
  " plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w, \n9)  plan postuluje docelowo, kompleksow ą przebudow ę istniej ącego systemu drenarskiego. \n§ 10. \nRzeki i stawy, dla których plan ustala: \n1)  zachowanie naturalnego koryta rzek Zimnej Wody i Ut raty, utrzymanie naturalnego \ncharakteru ich brzegów oraz brzegów stawów w Walend owie ( poza obszarem planu); \ndopuszcza si ę ingerencj ę w koryto i brzegi rzek i stawów wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi, \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji, \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanych na rysunku \nplanu brzegów rzek Zimnej Wody i Utraty oraz odsuni ęcie zabudowy na wyznaczone na \nrysunku planu linie zabudowy. \n§ 11. \n. 8Tereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków. \nStanowiska archeologiczne o numerach ewidencyjnych 60-64/52, 60-64/53, 60-64/54, 60-64/55, \n60-64/56, 60-64/59, dla których plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem \nZabytków ( na etapie ustalania warunków zabudowy i zagospodarowania terenu) wszelkich \nzmian w",
  "64/54, 60-64/55, \n60-64/56, 60-64/59, dla których plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem \nZabytków ( na etapie ustalania warunków zabudowy i zagospodarowania terenu) wszelkich \nzmian w u żytkowaniu terenu oraz planowanych inwestycji ( kuba turowych, \nkomunikacyjnych, infrastruktury technicznej, realiz acji ogrodze ń działek oraz prowadzenia \nrobót ziemnych, naruszaj ących struktur ę gruntu poni żej warstwy ornej – tj. gł ębiej ni ż 30 cm \nponi żej istniej ącego poziomu gruntu), \n2)  na obszarach stanowisk archeologicznych – niezabudo wanych, u żytkowanych rolniczo na \ndzie ń uchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na \nkoszt inwestora lub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych – \nwyprzedzaj ących planowane zagospodarowanie terenu, \n3)  ustala si ę minimalny obszar prac archeologicznych ( w jednym sezonie badawczym) na 1000 \n- 3000 m 2 ( w zale żno ści od wielko ści stanowiska), \n4)  na obszarze stanowisk archeologicznych, zabudowanyc h lub zabudowanych cz ęś ciowo na \ndzie ń uchwalenia planu – realizacj ę planowanych i uzgodnionych inwestycji uzale żnia si ę od \nprzeprowadzenia ( na koszt inwestora lub wła ściciela nieruchomo ści ) archeologicznych \nbada ń wyk",
  "isk archeologicznych, zabudowanyc h lub zabudowanych cz ęś ciowo na \ndzie ń uchwalenia planu – realizacj ę planowanych i uzgodnionych inwestycji uzale żnia si ę od \nprzeprowadzenia ( na koszt inwestora lub wła ściciela nieruchomo ści ) archeologicznych \nbada ń wykopaliskowych wyprzedzaj ących zamierzone działania inwestycyjne lub \nzapewnienie stałego nadzoru archeologicznego przy r obotach ziemnych, z rygorem zmiany \nnadzoru w badania wykopaliskowe, w przypadku ujawni enia w wykopach budowlanych \nobiektów archeologicznych, \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas od \nmaja do wrze śnia. \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na \nnumer ewidencyjny stanowiska oznaczony na rysunku p lanu. \n \n3. Ustalenia z zakresu ochrony środowiska \n§ 12. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów \nprawa miejscowego. \n3.  Plan ustala zachowanie szpalerów",
  "cieków wytwarzanych przez u żytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów \nprawa miejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, zieleni towarzysz ącej \nzabudowie i warto ściowych pojedynczych drzew. \n4.  W terenach UP plan postuluje zagospodarowanie ziele ni ą pasów terenu wzdłu ż dróg \ndojazdowych, dróg lokalnych i dróg zbiorczych oraz wzdłu ż granic lokalizacji, od strony \ngranicz ącej z zabudow ą mieszkaniow ą i rzekami Zimn ą Wod ą i Utrat ą oraz stawami w \nWalendowie ( poza obszarem planu). \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub \nprzyrodniczo aktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 \nust. 1 pkt. 14 i 15. \n6.  Plan ustala docelowe odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami; terenów UP, usług w terenie MU oraz  terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, ML/M,  i siedlisk rolniczych odbywa ć si ę \nbędzie na własnych działkach do gruntu lub rowu. \n8.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyj",
  " w terenie MU oraz  terenów komunikacji publicznej. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, ML/M,  i siedlisk rolniczych odbywa ć si ę \nbędzie na własnych działkach do gruntu lub rowu. \n8.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na \nśrodowisko powoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący usługi posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nodpadami, oddziaływanie komunikacji. \n9.  Plan postuluje stopniow ą eliminacj ę ( równie ż poprzez zmian ę funkcji) z terenów zabudowy \nmieszkaniowej instalacji ( hurtownie itp.) na podst awie przegl ądu ekologicznego. \n. 910.  Postulat nie dotyczy zabudowy w siedliskach rolnicz ych. U żytkownicy s ąsiedniej zabudowy \nmieszkaniowej nie mog ą wysuwa ć roszcze ń z tytułu oddziaływania wywołanego produkcj ą \nrolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział \nspecjalny. \n11.  Budowa obiektów usługowo – produkcyjnych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji",
  " średnio do produkcji rolniczej uznanej za dział \nspecjalny. \n11.  Budowa obiektów usługowo – produkcyjnych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia. \n12.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie \nnaruszaj ąc stosunków wodnych. \n \n4. Ograniczenia dla zabudowy i zainwestowania \n§ 13. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o \nktórych mowa w § 14, 15, 16, 17, 18, 19 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego negatywnego \noddziaływania. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm zasi ęg terenów \npotencjalnego negatywnego oddziaływania ulega zmian ie zgodnie ze zmian ą tych przepisów \nprawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany niniejszego planu. \n§ 14. \n1.  Na terenach w zasi ęgu oddziaływania napowietrznej linii elektroenerget ycznej wysokiego \nnapi ęcia 110kV, wynikaj ącego ze szkodliwego odd",
  ", a powy ższe zmiany nie powoduj ą konieczno ści zmiany niniejszego planu. \n§ 14. \n1.  Na terenach w zasi ęgu oddziaływania napowietrznej linii elektroenerget ycznej wysokiego \nnapi ęcia 110kV, wynikaj ącego ze szkodliwego oddziaływania pola elektromagne tycznego, w \nodległo ści wynosz ącej w ka żdą stron ę po 19 m od osi linii, plan przyjmuje ograniczenia dla \nzabudowy i zagospodarowania terenu zapewniaj ące bezpiecze ństwo ludzi i prawidłow ą prac ę \nlinii. \n2.  W strefie wymienionej w ust. 1 dopuszczalne jest lo kalizowanie miejsc postojowych i zabudowy \nw uzgodnieniu z zarz ądzaj ącym sieci ą. \n3.  W decyzjach o pozwoleniu na budow ę wydawanych dla obiektów poło żonych w strefie nale ży \nka żdorazowo zastrzega ć specjalne wymogi obowi ązuj ące przy wznoszeniu obiektów, okre ślone \nw przepisach szczególnych. \n4.  Powy ższe strefy oddziaływania mog ą by ć weryfikowane w decyzjach o warunkach zabudowy i \nzagospodarowania terenu w trybie i na zasadach okre ślonych w odr ębnych przepisach. \n5.  Plan dopuszcza zamian ę na podziemne napowietrznych linii elektroenergetyc znych najwy ższych \nnapi ęć  w przypadku pojawienia si ę takich mo żliwo ści technicznych. \n§ 15. \n1. ",
  " trybie i na zasadach okre ślonych w odr ębnych przepisach. \n5.  Plan dopuszcza zamian ę na podziemne napowietrznych linii elektroenergetyc znych najwy ższych \nnapi ęć  w przypadku pojawienia si ę takich mo żliwo ści technicznych. \n§ 15. \n1.  Przy wznoszeniu obiektów w korytarzach napowietrzny ch linii elektroenergetycznych \n15 kV obowi ązuj ą specjalne okre ślone w przepisach szczególnych wymogi. .  \n2.  Plan postuluje zamian ę istniej ących napowietrznych linii 15 kV na podziemne i post uluje jako \npodziemne linie projektowane. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania \nterenu trac ą moc. \n§ 16. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001r. w  sprawie warunków \ntechnicznych jakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół \ngazoci ągów średniego i niskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania \nbudynków i sadzenia drzew.  \n§ 17. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, \nw odległo ściach wynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę \nprojektowania i realizacji wszelkich obiektów budow lanych chyba, że inwestor uzgodni ich \nrealizacj ę z dysponentem",
  "ących do magistralnych przewodów podziemnych infrast ruktury technicznej, \nw odległo ściach wynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę \nprojektowania i realizacji wszelkich obiektów budow lanych chyba, że inwestor uzgodni ich \nrealizacj ę z dysponentem magistrali. \n§ 18. \n. 10 1.  Plan ustala realizacj ę dróg oraz zagospodarowanie terenu poło żonego w ich liniach \nrozgraniczaj ących w sposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści \npoprzez: \n1)  zastosowanie ekranów akustycznych (co najmniej na o dcinkach wskazanych na rysunku \nplanu), \n2)  zastosowanie nawierzchni cichobie żnych i zieleni izolacyjnej, \n2.  W decyzjach o warunkach zabudowy i zagospodarowania  terenu nale ży informowa ć o; \nmo żliwo ści wyst ąpienia przekrocze ń dopuszczalnych poziomów hałasu w środowisku dla \notoczenia dróg i zwi ązanych z tym wymaganiach szczególnych i konieczno ści wyposa żenia \nnowych budynków mieszkalnych w zabezpieczenia przec iwhałasowe dostosowane \nindywidualnie do prognozowanego poziomu hałasu oraz  potrzebie szczegółowego sprawdzenia, \nczy istniej ące budynki mieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n3.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie",
  " oraz  potrzebie szczegółowego sprawdzenia, \nczy istniej ące budynki mieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n3.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza ustalon ą stref ę, co pozwoli na zmniejszenie poziomu d źwi ęku \nprzy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o \npodwy ższonej izolacyjno ści,  \n3)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei Trasy Katowickiej. \n4.  Dla zabudowy istniej ącej ustala si ę sukcesywn ą realizacje rozwi ąza ń, o których mowa w ust. 3 \npkt. 2. \n5.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  w odległo ści do 50 m od osi Trasy zakaz lokalizowania wszelki ej nowej zabudowy, \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji \nmieszkalnych, ochrony zdrowia, usług medycznych i o biektów zwi ązanych z \nwielogodzinnym przebywaniem dzieci i młodzie ży,",
  "az lokalizowania wszelki ej nowej zabudowy, \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji \nmieszkalnych, ochrony zdrowia, usług medycznych i o biektów zwi ązanych z \nwielogodzinnym przebywaniem dzieci i młodzie ży, \nc)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zachowanie istniej ącej zabudowy \nmieszkaniowej pod warunkiem zastosowania funkcjonal nych lub urbanistycznych \nzabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach odpowiednie standardy \nakustyczne, \n2)  dla pozostałych dróg zakaz lokalizowania nowej zabu dowy pomi ędzy skrajn ą kraw ędzi ą \njezdni, a ustalon ą w planie lini ą zabudowy. \n§ 19. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej \npowy żej 1 m  p.p.t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu \nobszaru o zło żonych warunkach gruntowych wskazanych na rysunku pl anu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę \nsamowolnego nasypywania i obni żania powierzchni terenu.  \n \nRozdział 3 \nPrzepisy szczególne dla całego obs",
  "noszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę \nsamowolnego nasypywania i obni żania powierzchni terenu.  \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni \n§ 20. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej, \n2)  przeznaczenie terenów wzdłu ż Trasy Katowickiej na cele usług i produkcji o \nwielofunkcyjnym przeznaczeniu, \n3)  zachowanie istniej ącej zieleni,  \n. 11 4)  pozostawienie terenów upraw rolnych pomi ędzy ul. Chłopsk ą i ul. Dalek ą oraz poni żej  \nul. Iglastej, stanowi ących cz ęść  kompleksu rolniczej przestrzeni produkcyjnej, \n5)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ściom nadrz ędnym, \n6)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej, \nmieszkaniowo – usługowej. \n§ 21. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci dróg \njako kontynuowanie istniej ącej sieci i dostosowanie nowych parcelacji geode",
  "aniowo – usługowej. \n§ 21. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci dróg \njako kontynuowanie istniej ącej sieci i dostosowanie nowych parcelacji geodezyj nych do \nistniej ących podziałów, \n2)  układ głównych przestrzeni publicznych, w skład któ rego wchodz ą: drogi oraz ziele ń \npubliczna, \n3)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n4)  kształtowanie zabudowy w terenach usług i produkcji  jako zespołów obiektów o \njednorodnym charakterze zabudowy. \n§ 22. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wyklucza si ę zabudowę kubaturow ą na działkach ze wzgl ędu na uwarunkowania okre ślone \nw przepisach szczególnych i odr ębnych, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla \nposzczególnych terenów, \n3)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n4)  ust",
  "ólnym okre ślonych dla \nposzczególnych terenów, \n3)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę, \n5)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych.  \n§ 23. \nDominanty widokowe  \nUstala si ę sytuowanie lokalnej dominanty, w rejonie skrzy żowa ń z drogami KUZ innych \ndróg i pod warunkiem; odpowiedniego wkomponowania p lanowanej inwestycji w otaczaj ącą \nprzestrze ń oraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu \narchitektonicznym a ich wysoko ść  nie przekroczy 15 m n. p. t. w terenach M, 20 m n.  p. t. w \nterenach MU i 25 m n. p. t. w terenach UP. \n§ 24. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej lub obowi ązuj ącej linii zabudowy \ndla budynków nowo wznoszonych, rozbudowy",
  " i 25 m n. p. t. w terenach UP. \n§ 24. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej lub obowi ązuj ącej linii zabudowy \ndla budynków nowo wznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej plan w yznacza na rysunku planu ustalone \nlinie zabudowy oraz nast ępuj ące nieprzekraczalne linie zabudowy: \na)  w odległo ści 50 m od osi Trasy dla wszelkiej nowej zabudowy, \nb)  w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) dla nowych funkcji miesz kalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i \nmłodzie ży, \nc)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej wzdłu ż Trasy Katowickiej poza wyznaczonymi na rysunku pla nu \n. 12 nieprzekraczalnymi liniami zabudowy po zastosowaniu  odpowiednich zabezpiecze ń \nakustycznych, \n2)  dla nowej zabudowy mieszkaniowej i usługowej, wzdłu ż dróg zbiorczych KUZ, plan \nwyznacza na rysunku planu nieprzekraczalne linie za budowy w odległo ści 10 m od ich linii \nrozgraniczaj ącej, \n3)  dla nowej zabudowy mieszkaniowej",
  "ustycznych, \n2)  dla nowej zabudowy mieszkaniowej i usługowej, wzdłu ż dróg zbiorczych KUZ, plan \nwyznacza na rysunku planu nieprzekraczalne linie za budowy w odległo ści 10 m od ich linii \nrozgraniczaj ącej, \n3)  dla nowej zabudowy mieszkaniowej od dróg lokalnych KUL, dróg dojazdowych KUD i \ndojazdów KD plan wyznacza na rysunku planu nieprzek raczalne linie zabudowy w \nodległo ści odpowiednio 4- 6 – 10 m od ich linii rozgranicza j ącej, \n4)  dla nowej zabudowy usługowej od dróg lokalnych KUL,  dróg dojazdowych KUD plan \nwyznacza na rysunku planu nieprzekraczalne linie za budowy w odległo ści 10 m od ich linii \nrozgraniczaj ącej( dopuszczaj ąc zmniejszenie tej odległo ści dla obiektów  portierni, \nelementów ogrodze ń itp., \n5)  poza linie zabudowy ustalone w ust. 3 (przy budynka ch mieszkalnych) mog ą wykracza ć \nganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, \nwykusze, witryny, oraz elementy małej architektury pod warunkiem zachowania innych \nprzepisów szczególnych, \n6)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n7)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony",
  "owania innych \nprzepisów szczególnych, \n6)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n7)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony dróg \nlokalnych, dojazdowych i dojazdów,  \n8)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n9)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą \nzabudow ą mieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług, \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu nast ępuj ące \nnieprzekraczalne linie zabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 50 m od wskazanej na rysunku planu linii brzegu \nrzeki Utraty i stawów w Walendowie (poza obszarem p lanu), \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu \nZimnej Wody i Utraty, \n3)  o ile inne przepisy planu nie stanowi ą inaczej, plan ustala nieprzekraczalne linie zabudo wy \noddalone  5 m od wskazanych na rysunku planu brzegó w rowów.",
  " oddalon ą 20 m od wskazanej na rysunku planu linii brzegu \nZimnej Wody i Utraty, \n3)  o ile inne przepisy planu nie stanowi ą inaczej, plan ustala nieprzekraczalne linie zabudo wy \noddalone  5 m od wskazanych na rysunku planu brzegó w rowów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę \nbudynek mieszkalny, gara ż  lub budynek gospodarczy s ąsiada, o ile przepisy szczególne nie \nstanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, gara żu i gospodarczego w \nukładzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od wymagania tego mo żna \nodst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m albo budynki s ąsiednie s ą \nsubstandardowe i mo żna si ę spodziewa ć ich wymiany. \n§ 25. \nZasady sytuowania ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej drogi lub wzdłu ż linii ogrodze ń wyznaczonych na rysunku planu, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłas",
  " inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej drogi lub wzdłu ż linii ogrodze ń wyznaczonych na rysunku planu, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  \nusługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg \nlokalnych i dojazdowych, w takich przypadkach mo żna przeznaczy ć na miejsca postojowe, \nziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg \nzbiorczych, oraz nie mniejsze ni ż 5 m x 5 m dla dróg lokalnych, dróg dojazdowych i \ndojazdów, \n4)  naro żne ści ęcia linii ogrodze ń dla Trasy Katowickiej plan wyznacza na rysunku pla nu,  \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg oraz dojazdów, \n. 13 6)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu \noraz powy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n7)  plan ustala szczegól",
  "zaj ącymi dróg oraz dojazdów, \n. 13 6)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu \noraz powy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n7)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych (lasu stanowi ącego zwart ą \ncało ść  o powierzchni nie mniejszej ni ż 5 ha) tj. postuluje si ę ogrodzenie całych kompleksów \nle śnych a nie pojedynczych działek oraz stosowanie ogr odze ń a żurowych, \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli \nfauny w szczególno ści płazów i drobnych ssaków, \n9)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi, \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n11)  wzdłu ż rzeki Zimnej Wody plan ustala lokalizowanie ogrodz e ń w odległo ści nie mniejszej \nni ż 6 m od wskazanego na rysunku planu brzegu rzeki, \n12)  wzdłu ż rzeki Utraty plan ustala lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 30 m \nod wskazanego na rysunku planu brzegu rzeki, \n13)  wzdłu ż stawów w Walendowie ( poza obszarem planu), plan u stala lokalizowanie ogrodze ń \nw odległo ści nie mniejszej ni ż 6 m od w",
  " ustala lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 30 m \nod wskazanego na rysunku planu brzegu rzeki, \n13)  wzdłu ż stawów w Walendowie ( poza obszarem planu), plan u stala lokalizowanie ogrodze ń \nw odległo ści nie mniejszej ni ż 6 m od wskazanego na rysunku planu brzegu skarpy, \n14)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie \ndwustronnego nie ogrodzonego pasa terenu o szeroko ści co najmniej 3,5 m od wskazanego \nna rysunku planu brzegu rowu, \n15)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h wskazanych na \nrysunku planu. \n§ 26. \nKształtowanie zieleni  \n1.  Wyznacza si ę nast ępuj ące tereny zieleni: lasy Ls  i ziele ń towarzysz ącą zabudowie MN/Ls, \nZ/UP. \n2.  Plan ustala ochron ę przed zainwestowaniem gruntu ewidencyjnie le śnego w granicach \nwskazanych na rysunku planu. \n3.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni towarzy sz ącej \nzabudowie i warto ściowych drzew poprzez ich zachowanie, przeprowadzen ie zabiegów \npiel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z zastosowaniem \nwła ściwych gatunków. \n4.  Plan nakazuje zachowanie ci ągło ści terenów zieleni w",
  " \nzabudowie i warto ściowych drzew poprzez ich zachowanie, przeprowadzen ie zabiegów \npiel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z zastosowaniem \nwła ściwych gatunków. \n4.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzek Zimnej Wody i Utraty \noraz ustala zakaz ich przecinania innymi drogami ni ż wyznaczone w planie.  \n5.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie (o ile \npozwala na to wiek drzew). \n6.  Plan postuluje wkomponowywanie istniej ących skupisk i  pojedynczych drzew, alei drzew w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu komunikacyjnego. \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo krajobrazowych lub gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu \nstosownej decyzji administracyjnej. \n8.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki dopuszczenia \ninwestycji kubaturowych, miejsc postojowych oraz in frastruktury technicznej w terenach zieleni \noraz ustala procent terenów biologicznie czynnych l ub przyrodniczo aktywnych. \n§ 27. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji \ncelów publicz",
  " zieleni \noraz ustala procent terenów biologicznie czynnych l ub przyrodniczo aktywnych. \n§ 27. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji \ncelów publicznych. \n2.  Plan wskazuje na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz  do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami szczególnymi oraz ustalon ą funkcj ą, \n2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane dla \nposzczególnych terenów w ustaleniach szczegółowych,   \n. 14 3)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i \ntworzenia nowych działek pod warunkiem wydzielania działek o powierzchniach nie \nmniejszych ni ż ustalone dla poszczególnych terenów, \n4)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne podane w ustaleniach szczegóło wych dla poszczególnych terenów; \nplan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadr",
  " na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne podane w ustaleniach szczegóło wych dla poszczególnych terenów; \nplan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń \ni wód otwartych, \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub \ndojazdów KD, z zachowaniem nast ępuj ących warunków: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi \npublicznej jest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej \ndługo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \n- po 4 m  (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku \nbraku mo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej \ndziałce, oddzielnie, \n- po 5 m dla dróg dojazdowych KUD, \n- po 5 – 6 m dla",
  " po 4 m  (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w przypadku \nbraku mo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej \ndziałce, oddzielnie, \n- po 5 m dla dróg dojazdowych KUD, \n- po 5 – 6 m dla dróg lokalnych KUL, \n- po 6 m dla dróg zbiorczych KUZ, \n6)  wzdłu ż rzeki Zimnej Wody i Utraty korytarz o minimalnej s zeroko ści 6,0 m pod drog ę \neksploatacyjn ą  KD E wyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego na rysunku planu \nbrzegu cieku (wł ączaj ąc w ten pas ju ż wydzielone drogi eksploatacyjne wzdłu ż Zimnej \nWody), \n7)  wzdłu ż stawów w Walendowie korytarz o minimalnej szeroko ści 6,0 m pod drog ę \neksploatacyjn ą KD E wyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego na rysunku planu \nbrzegu skarpy stawu lub rowu, \n8)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby to było niemo żliwe, dróg o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć \nstworzone warunki do zawracania ( placyk do zawraca nia o minimalnych wymiarach 12,5 x \n12,5 m), \n9)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ",
  "óg o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć \nstworzone warunki do zawracania ( placyk do zawraca nia o minimalnych wymiarach 12,5 x \n12,5 m), \n9)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze \nskrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami \nlinii rozgraniczaj ących dla dróg KUD i dojazdów KD nie mniejszymi ni ż 5 x 5 m, a dla dróg \nKUZ nie mniejszymi ni ż 10 x 10 m, \n10)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek, \n11)  zjazdy nowych dróg do dróg powiatowych i Trasy Kato wickiej nale ży wyznacza ć \nodpowiednio zgodnie z warunkami szczególnymi, o któ rych mowa w dalszych przepisach \nplanu, \n12)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć z \nliniami rozgraniczaj ącymi tych dróg, \n13)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) do",
  " dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć z \nliniami rozgraniczaj ącymi tych dróg, \n13)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 4 m oraz, w przypadku braku \nmo żliwo ści poszerzenia, drogi dojazdowe KUD o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 6 m, \n14)  w przypadku gdy dla terenu nie istnieje, na rysunku  planu, propozycja podziału na działki \noraz odpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od \nprzedstawienia, przez inwestora, koncepcji zagospod arowania: \n. 15 a)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki, \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i \nistniej ącej zabudowy. \n \n2. Komunikacja \n§ 28. \nKomunikacja kołowa  \n1)  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2)  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: droga ekspresowa KS, \ndrogi zbiorc",
  "owuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2)  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: droga ekspresowa KS, \ndrogi zbiorcze KUZ, drogi lokalne KUL, drogi dojazd owe KUD i dojazdy KD. Plan ustala \nprzebiegi tych dróg. \n3)  Plan wyznacza przebieg trasy komunikacyjnej o znacz eniu tranzytowym – drogi \nekspresowej – Trasy Katowickiej. \n4)  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych \nna czas budowy. \n5)  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji ustalaj ącej \nwarunki zabudowy i zagospodarowania terenu oraz w d ecyzji podziałowej bez konieczno ści \nzmiany niniejszego planu jedynie jako poszerzenie. \n§ 29. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi komunikacyjnych układu wyznaczonych p rzez drog ę ekspresow ą \nKS Warszawa – Katowice) i drogi zbiorcze KUZ: ulica  Brzozowa, ulica",
  ". \n§ 29. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi komunikacyjnych układu wyznaczonych p rzez drog ę ekspresow ą \nKS Warszawa – Katowice) i drogi zbiorcze KUZ: ulica  Brzozowa, ulica Rolna, ulica \nKlonowa, \n2)  obowi ązek realizacji jezdni serwisowych KUD S  w  obszarze drogi ekspresowej KS  \n3)  ( w granicy jej pasa drogowego) dla potrzeb obsługi  terenów zabudowy poło żonych w jej \nbezpo średnim s ąsiedztwie, \n4)  zachowanie i kontynuacj ę ulic lokalnych przenosz ących ruch pomi ędzy terenami \nurbanizowanymi gminy (wie ś Rusiec, Szamoty, Walendów), \n5)  realizacj ę nad Tras ą Katowick ą dwu przejazdów(poza obszarem planu), \n6)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą  tereny \nprzeznaczone pod zainwestowanie, \n7)  realizacj ę dróg KUD na terenach Skarbu Pa ństwa. \n§ 30. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi serwisowe KUDs ( o szeroko ści 6,0 m) przebiegaj ące wzdłu ż drogi ekspresowej klasy \n„S”: KS – Trasy Katowickiej ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie ( poza \nobszarem planu), \n2)  ulice zbiorcze: \na)  ulica Rolna",
  "UDs ( o szeroko ści 6,0 m) przebiegaj ące wzdłu ż drogi ekspresowej klasy \n„S”: KS – Trasy Katowickiej ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie ( poza \nobszarem planu), \n2)  ulice zbiorcze: \na)  ulica Rolna, \nb)  ulica Brzozowa, \nc)  ulica Klonowa, \n3)  ulice lokalne: ul. Chłopska, ul. Daleka z projektow anym docelowo, przedłu żeniem w \nkierunku wsi Rusiec oraz od ul. Rolnej do Walendowa , \n4)  ulice dojazdowe KUD – wszystkie pozostałe ulice wyz naczone na rysunku planu liniami \nrozgraniczaj ącymi, \n5)  place wyznaczone oraz mo żliwe od wyznaczenia w obszarze planu, \n6)  niepubliczne dojazdy KD wskazane oraz mo żliwe do wskazania w obszarze planu. \n§ 31. \n1.  Plan ustala nast ępuj ące zasady zagospodarowania terenu drogi ekspresowej  KS: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi ekspresowej ( wzdłu ż jej pasa \ndrogowego) dla funkcji komunikacji kołowej i odwodn ienia. W pasie terenu pomi ędzy \n. 16 granic ą pasa drogowego( 35 m od jej osi w ka żdą stron ę) przewiduje si ę lokowanie dróg \nserwisowych KUDs, sieci infrastruktury technicznej zwi ązanej z Tras ą, ci ągów pieszych i \nzieleni, \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej os",
  "ą pasa drogowego( 35 m od jej osi w ka żdą stron ę) przewiduje si ę lokowanie dróg \nserwisowych KUDs, sieci infrastruktury technicznej zwi ązanej z Tras ą, ci ągów pieszych i \nzieleni, \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w ka żdą stron ę, plan ustala \nlokowanie sieci infrastruktury technicznej ponadlok alnej i lokalnej nie zwi ązanej z Tras ą, \nmiejsc postojowych, \n3)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n4)  plan ustala bezkolizyjny przebieg drogi ekspresowej  w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozumie ć: \na)  zachowanie bezkolizyjno ści ruchu, \nb)  realizacj ę ekranów akustycznych w celu ograniczenia oddziaływ ania na s ąsiednie \nobszary zabudowy mieszkaniowej. \n2.  Na odcinku drogi ekspresowej – Trasy Katowickiej(po za obszarem planu), ustala si ę przejazd \nnad Tras ą z przej ściem dla pieszych oraz ście żką rowerow ą. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych",
  "nad Tras ą z przej ściem dla pieszych oraz ście żką rowerow ą. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych KUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla \nfunkcji komunikacji kołowej, odwodnienia, lokowania  sieci infrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej \ndokumentacji technicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami \notaczaj ącymi przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n§ 33. \n1.  Dla ulic dojazdowych KUD i dojazdów KD, których prz ebiegi s ą wyznaczone na rysunku planu, \nplan ustala na rysunku planu szeroko ści w liniach rozgraniczaj ących. \n2.  Ustala si ę, że drogi gminne KUD obsługuj ące nowo projektowane działki pod zabudow ę \npowinny mie ć docelowo szeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę symetryczne \nposzerzenie tych dróg.   \n3.",
  "ach rozgraniczaj ących. \n2.  Ustala si ę, że drogi gminne KUD obsługuj ące nowo projektowane działki pod zabudow ę \npowinny mie ć docelowo szeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę symetryczne \nposzerzenie tych dróg.   \n3.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co \nnajmniej 8 m plan dopuszcza tylko jako ulice niepub liczne KD. \n4.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do ulic i dróg publicznych poprzez \nulice niepubliczne KD indywidualne i we współwłasno ści. \n§ 34. \nPlac  \n1.  Plan ustala lokalizacj ę placu wyznaczonego obowi ązuj ącymi liniami zabudowy z osi ą \nwyznaczon ą przez drog ę KUZ – ul. Klonow ą. \n2.  W obszarze placu plan ustala zagospodarowanie teren ów pod komunikacj ą, infrastruktur ę \ntechniczniczn ą, ziele ń urz ądzon ą z drzewami, mał ą architektur ą. \n§ 35. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki wydzielone w liniach rozgraniczaj ących dróg, \n2)  ci ągi pieszo – jezdne (dojazdy KD). \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju uliczn",
  "ący: \n1)  chodniki wydzielone w liniach rozgraniczaj ących dróg, \n2)  ci ągi pieszo – jezdne (dojazdy KD). \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych \nmo żliwo ści terenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 36. \nKomunikacja rowerowa  \nW zakresie komunikacji rowerowej plan ustala: \n. 17 1)  wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących: \na)  ulic zbiorczych KUZ, \nb)  projektowanych przejazdów nad Tras ą Katowick ą, \n2)  dopuszczenie ruchu rowerowego w pozostałych drogach  z wyj ątkiem drogi ekspresowej KS \n– Trasy Katowickiej, \n3)  udost ępnienie dla ruchu rowerowego terenów zieleni, \n4)  wydzielenie miejsc postojowych dla rowerów na ogóln odost ępnych parkingach \nsamochodowych. \n§ 37. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan postuluje \nzachowanie istniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 38. \nUrz",
  "tych planem przez komunikacj ę autobusow ą. Plan postuluje \nzachowanie istniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 38. \nUrz ądzenia obsługi transportu samochodowego  \nPlan ustala lokalizacje obiektów obsługi komunikacj i takich jak stacja paliw, myjnia \nsamochodowa, stacje obsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile \ninne przepisy planu tego nie wykluczaj ą. \n§ 39. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów \nszczególnych, \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg KUD i KD, \n3)  plan wyklucza lokowanie miejsc postojowych na teren ach upraw rolnych R oraz terenach Ls. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1)  obiekty biurowo – administracyjne w terenach UP – 3 0 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej,  \n3)",
  "1)  obiekty biurowo – administracyjne w terenach UP – 3 0 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej,  \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na \n1000 m 2 p. u żytkowej, \n4)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych na 1000 m 2 p. \nużytkowej, \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, \nale nie mniej ni ż 3 – 4 miejsca na sklep, \n6)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej, \n7)  hotel – 20 miejsc postojowych dla samochodów osobow ych, miejsce na 1 autokar na 100 \nłó żek oraz 4 miejsca postojowe na 10 zatrudnionych, \n8)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce,  \n11)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n12)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce postojowe \nna jednego lekarza oraz 1 miejsce postojowe na",
  " postojowe na 1 d om, na własnej działce,  \n11)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n12)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce postojowe \nna jednego lekarza oraz 1 miejsce postojowe na trzy  osoby personelu pomocniczego, \n13)  ogrody działkowe – 5 miejsc na 10 działek, \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 40. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \nwyposa ża je w  nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \n. 18 a)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania wodoci ągu gminnego uj ęcie w Walendowie (poza obszarem planu), \nb)  dla działalno ści usługowo produkcyjnej w terenach UP, do celów go spodarczych i \nprzeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  plan dopuszcza indywidualne uj ęcia wody dla siedlisk rolniczych w terenach R i 1R,  \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzenie i unieszk",
  " lub z wodoci ągu gminnego, \nc)  plan dopuszcza indywidualne uj ęcia wody dla siedlisk rolniczych w terenach R i 1R,  \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo z terenów zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą do \nsukcesywnie rozbudowywanej sieci kanalizacji rozdzi elczej z odprowadzeniem do \noczyszczalni ścieków we wsi Walendów  lub Nadarzyn (poza obszarem  planu) z \nodprowadzeniem po ich oczyszczeniu do rzeki Utraty,  \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo – \ngospodarczych do lokalnych (na własnym terenie) ocz yszczalni ścieków  albo \nszczelnych zbiorników bezodpływowych na nieczysto ści płynne. Do zbiorników musi \nby ć zapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie ”przydomowych oczyszczalni ścieków” z rozs ączkowaniem  w \nterenach W.O.CH.K. zmeliorowanych i z wysokim pozio mem wody gruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej inwestor \nma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \ne)  do czasu realizacji gminnej oczyszczalni ścieków",
  "io mem wody gruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej inwestor \nma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \ne)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez produkcji) \nodprowadzone b ędą do oczyszczalni ścieków na własnych działkach z odprowadzeniem \ndo cieków lub rowów. Ścieki technologiczne, przed odprowadzeniem do gminn ej sieci i \noczyszczalni ścieków, wymagaj ą podczyszczenia z zanieczyszcze ń przemysłowych w \nurz ądzeniach zlokalizowanych na własnych działkach, \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych ( pompowni) bez \nzmiany niniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych \nzlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą \nwedług rozwi ąza ń indywidualnych, powierzchniowo do gruntu ( w przyp adku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nc)  postuluje si ę takie kształtowanie",
  "ów zabudowy mieszkani owej odprowadzane b ędą \nwedług rozwi ąza ń indywidualnych, powierzchniowo do gruntu ( w przyp adku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody \nopadowe odprowadzane były na tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno - odparow ywalnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w \nterenach MU, \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane \nbędą do rowów, \nf)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód \nopadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych \ndo sieci kanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców do celów tradycyjnych z napowietrznych i podziemnych sieci \nelektroenergetycznych 15kV wyprowadzonej z istniej ących: RPZ i projektowanej RPZ \n„Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez",
  " wyprowadzonej z istniej ących: RPZ i projektowanej RPZ \n„Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \n. 19 b)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na \nterenie obowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych  nn, \nd)  plan postuluje zamian ę ( kolizyjnych z now ą zabudow ą mieszkaniow ą ) napowietrznych \nlinii energetycznych 15 kV na linie podziemne kablo we, \ne)  plan preferuje jako podziemne kablowe, projektowane  napowietrzne linie 15 kV, \nf)  plan zachowuje istniej ące stacje transformatorowe, \ng)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje postulowane rejony \nlokalizacji (działki o",
  " plan zachowuje istniej ące stacje transformatorowe, \ng)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje postulowane rejony \nlokalizacji (działki o wymiarach 2 x 3 m) poło żone w zasi ęgu dojazdu samochodem \nci ęż arowym; wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych \nsieci, po spełnieniu warunków techniczno-ekonomiczn ych i w uzgodnieniu z operatorem \nsieci z istniej ącej stacji redukcyjno-pomiarowej I o  Janki poł ączonej ze stacj ą \nredukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi  z odr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą \n0,5 m, a szafki gazowe,  otwierane na zewn ątrz, winny",
  "ą zgodnie z warunkami \nwynikaj ącymi  z odr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą \n0,5 m, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń \ndla zabudowy mieszkaniowej lub w miejscu uzgodniony m z operatorem sieci dla \npozostałych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a \nwarunkach okre ślonych przez operatora sieci. W pobli żu kabla doziemnego CTiR warunki \nzabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny \nolej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych \npaliwem stałym (zakaz nie dotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów opró żnianych ok",
  "arem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów \nszczególnych. \n3.  W liniach rozgraniczaj ących dróg plan ustala rezerwy terenu dla realizacji  przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych \nw planie w rozumieniu art. 4 pkt. 4 Ustawy „Prawo E nergetyczne” z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że nast ąpi ć po \nusuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ust",
  " wymaga uzyskania słu żebno ści \ngruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że nast ąpi ć po \nusuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n. 20 7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na podstawie \nopracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że \newentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 41. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej       ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych",
  "aczym, \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej       ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, miejsca postojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni ogólnej budynku mieszkalnego albo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej z funkcj ą usługow ą na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku \nplanu jako działki M/MR, \n4)  plan zakazuje: \nlokalizacji na terenach  M: handlu hurtowego, placó w składowych, obsługi technicznej \npojazdów, napraw  pojazdów mechanicz",
  ", \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku \nplanu jako działki M/MR, \n4)  plan zakazuje: \nlokalizacji na terenach  M: handlu hurtowego, placó w składowych, obsługi technicznej \npojazdów, napraw  pojazdów mechanicznych, stacji pa liw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych siedlisk \nrolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk r olniczych \nwskazanych na rysunku planu jako działki M/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2,3 przeznaczenia. \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na \n1000m 2, \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą w W.O.Ch.K. plan \nustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek o 5%, \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nM/MR, \n5)  na działkach zainwestow",
  "ą w W.O.Ch.K. plan \nustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek o 5%, \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nM/MR, \n5)  na działkach zainwestowanych, powstałych w parcelac jach o których mowa w § 4 ust. pkt. \n28 a mniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez \nusług, \n6)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej ustala si ę \nna 20 m, \n. 21 7)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego \nnasypywania i obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 70 % po wierzchni biologicznie czynnej (w \nW.O.CH.K) lub 50% powierzchni przyrodniczo aktywnej , \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z \njednym mieszkaniem ( jeden segment bli źniaka). Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki \npod warunkiem wydzielania działek o",
  "wnej , \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z \njednym mieszkaniem ( jeden segment bli źniaka). Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki \npod warunkiem wydzielania działek o powierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ",
  "  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n25. \n§ 43. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 27.  \n§ 44. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp",
  "jmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n25. \n§ 43. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 27.  \n§ 44. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o których mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  stanowisk archeologicznych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o których mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n. 22 2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod \nzabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n3.  Na terenach granicz ących z siedliskami rolniczymi, wskazanymi na rysunk u planu jako działki \nM/MR, plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \n",
  "ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n3.  Na terenach granicz ących z siedliskami rolniczymi, wskazanymi na rysunk u planu jako działki \nM/MR, plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny. \n§ 45. \nPlan przyjmuje dla terenów M odpowiednio zasady och rony środowiska zgodnie z ustaleniami \nzapisanymi  \nw § 12. \n§ 46. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 40. \n§ 47. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych drogi zbiorczej KUZ, dróg lokalnych KUL, dróg dojazdowych KUD z dojazdów \nKD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych i dróg lokalnych z terenami \notaczaj ącymi M przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 100. \n4.  Plan wskazuje dojazdy KD o",
  "azdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 100. \n4.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m \njako dojazd do zabudowy mieszkaniowej bez funkcji u sługowych.  \n5.  Plan wskazuje postulowany układ dojazdów KD, do u ści ślenia w decyzji o warunkach \nzabudowy i zagospodarowania terenu wydanej na podst awie opracowanej koncepcji \nzagospodarowania. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży \nzapewni ć na własnych działkach. \n7.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n2. Tereny zabudowy mieszkaniowej jednorodzinnej z u sługami Muz siedliskami rolniczymi \nMU/MR \n§ 48. \nFunkcja ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące oraz usługi, o których mowa w § 4 ust. 1 pkt. 17 ,  \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze",
  " z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące oraz usługi, o których mowa w § 4 ust. 1 pkt. 17 ,  \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej \nni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki \nMU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, \nmiejsca postojowe, ziele ń, \n3)  przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni co najmniej 3000 m 2 , plan dopuszcza przekształcenie terenu \nMU wył ącznie pod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 16 oraz pod \nusługi, o których mowa w § 4 ust. 1 pkt 17, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 21, \n. 23 c)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu \njako działki MU/MR, \n4)  plan zakazuje: \nlokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, \nlokalizacji obiektów prowizorycznych z wyj ątkiem obie",
  " przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu \njako działki MU/MR, \n4)  plan zakazuje: \nlokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, \nlokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz \nnowych siedlisk rolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedliska rolniczego \nwskazanego na rysunku planu jako działka MU/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3, \n§ 49. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na \n1000m 2,  \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan \nustala 1500m 2,  \n3)  powierzchnie nowych działek tylko z usługami, plan ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni działek o  5%, \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nMU/MR, \n6)  na działkach",
  " z usługami, plan ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni działek o  5%, \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nMU/MR, \n6)  na działkach zainwestowanych, powstałych w parcelac jach, o których mowa w § 4 ust. pkt. \n27, a mniejszych ni ż 1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez \nusług, \n7)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej ustala si ę na 20 m, \n8)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego \nnasypywania i obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano co najmniej 50% powi erzchni przyrodniczo aktywnej, \n2)  na ka żdej działce, o powierzchni o której mowa w ust.1, p lan ustala lokowanie tylko jednego \nbudynku mieszkalnego z jednym mieszkaniem ( jeden s egment bli źniaka) albo jednego \nmieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem dział",
  " w ust.1, p lan ustala lokowanie tylko jednego \nbudynku mieszkalnego z jednym mieszkaniem ( jeden s egment bli źniaka) albo jednego \nmieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki, \npod warunkiem wydzielenia działek o powierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  postuluje si ę strefowe zagospodarowanie działek w zasi ęgu oddziaływania komunikacji; tj. \nlokowanie usług do granicy  tego zasi ęgu a z tyłu za usługami (poza stref ą oddziaływania \nkomunikacji) lokowanie zabudowy mieszkaniowej jedno rodzinnej ewentualnie usług \nzwi ązanych ze stałym pobytem dzieci i młodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one \nze szczególnych warunków ochrony przeciwpo żarowej, \n",
  "zistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one \nze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \n. 24 e)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na \nterenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego \ncharakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury) dla zespołów zabudowy stan owi ących jedn ą inwestycj ę, \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do",
  " dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczych na działce MU/MR do 1,5 k ondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § \n25 \n§ 50. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU zgodnie z ustaleniami zapisanymi w § \n27. \n§ 51. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9, \n2)  stanowisk archeologicznych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o których mowa w § 18, \n",
  " § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o których mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr  62, poz. 627) tereny MU i MU /MR nale ży \ntraktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą  z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i \nLe śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku \n(Dz. U. Nr 66, poz. 436 z dnia 1 czerwca   1998 r.) . \n3.  Na terenach granicz ących z siedliskiem rolniczym wskazanym na rysunku p lanu jako działka \nMU/MR plan ustala obowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą, w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny \n§ 52. \nPlan przyjmuje dla terenów MU odpowiednio zasady oc hrony środow",
  " informowania u żytkowników nowej zabudowy o oddziaływaniu \nwywołanym produkcj ą rolnicz ą, w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji \nrolniczej uznanej za dział specjalny \n§ 52. \nPlan przyjmuje dla terenów MU odpowiednio zasady oc hrony środowiska zgodnie z ustaleniami \nzapisanymi  \nw § 12. \n§ 53. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 40.  \n \n \n \n. 25 § 54. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów MU od strony przyległych \nistniej ących i projektowanych dróg zbiorczych KUZ, dróg lok alnych KUL, dróg dojazdowych \nKUD, drogi KUDs oraz dojazdów KD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami otaczaj ącymi \nMU, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz \nzachowanie pomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 100. \n4.  Plan wskazuje dojazdy niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 8 m, jako dojazdy do zabudowy mieszkaniowej bez fu nkcji usługowych. \n5.  Plan postulu",
  " zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 100. \n4.  Plan wskazuje dojazdy niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 8 m, jako dojazdy do zabudowy mieszkaniowej bez fu nkcji usługowych. \n5.  Plan postuluje, wyznaczanie dojazdów KD, stanowi ących dojazd do działek z zabudow ą \nusługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n6.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy \ni zagospodarowania terenu wydanej na podstawie opra cowanej koncepcji zagospodarowania. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży \nzapewni ć na własnych działkach. \n8.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i dojazdów \nKD. \n \n3.  Tereny zabudowy letniskowej i mieszkaniowej jed norodzinnej  ML/M \n§ 55. \nFunkcja ( przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa letniskowa i mieszkaniowa jednorodzinna , \n2)  przeznaczenie uzupełniaj ące: \na)  wbudowane budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż \n60m 2, \nb)  infrastruktura techniczna dla potrzeb działki  lub potrzeb lokalnych, doj ścia, pod",
  "owa jednorodzinna , \n2)  przeznaczenie uzupełniaj ące: \na)  wbudowane budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż \n60m 2, \nb)  infrastruktura techniczna dla potrzeb działki  lub potrzeb lokalnych, doj ścia, podjazdy, \nziele ń, miejsca postojowe, \nc)  niekubaturowe urz ądzenia sportu i wypoczynku w terenach Ls, \n \n3)  plan zakazuje : \n lokalizacji na terenach ML/M handlu hurtowego, pla ców składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów prowizorycznych \nz wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \n4)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na mieszkaniow ą, \n5)  zabudowa mieszkaniowa i letniskowa mo że podlega ć wymianie, przebudowie, rozbudowie, \nnadbudowie. \n§ 56. \nZasady zagospodarowania i warunki zabudowy. \n1.  Działka: \n1)  plan zachowuje powierzchnie działek z zabudow ą letniskow ą i z zabudow ą przekształcon ą w \nzabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2 postuluj ąc ich powi ększenie, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąs",
  "łcon ą w \nzabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2 postuluj ąc ich powi ększenie, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego \nnasypywania i obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano co \nnajmniej 50 % powierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce, o powierzchni o której mowa w ust. 1, plan ustala  lokowanie jednego \nwolno stoj ącego budynku; letniskowego albo budynku mieszkalneg o z jednym \nmieszkaniem, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \n. 26 a)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \na)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nb)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń",
  "strukcyjnych i wyko ńczeniowych, \na)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nb)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nc)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nd)  plan ustala lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nletniskowym a tak że mieszkalnym, \n4)  plan zakazuje lokowania reklam. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy letniskowej  \ni mieszkaniowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n25. \n§ 57. \nPlan przyjmuje odpowiednio zasady podziałów terenów  ML/M zgodnie z ustaleniami zapisanymi w \n§ 27.  \n§ 58. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ę",
  "owania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n25. \n§ 57. \nPlan przyjmuje odpowiednio zasady podziałów terenów  ML/M zgodnie z ustaleniami zapisanymi w \n§ 27.  \n§ 58. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9, \noraz terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16. \n3)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy letniskowej i mie szkaniowej jednorodzinnej ML/M w \nzakresie ochrony przed hałasem nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n§ 59. \nPlan przyjmuje dla terenów ML/M, odpowiednio zasady  ochrony środowiska zgodnie z ustaleniami \nzapisanymi we § 12. \n § 60. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 40. \n§ 61. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów ML/M od strony przyległych drogi \nzbiorczej KUZ, lokalnej KUL, dróg dojazdowych",
  "asady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 40. \n§ 61. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów ML/M od strony przyległych drogi \nzbiorczej KUZ, lokalnej KUL, dróg dojazdowych KUD i  dojazdów KD przez własn ą działk ę. \n1.  Miejsca postojowe nale ży zapewni ć na własnych działkach według wska źnika 2 miejsca \npostojowe na jeden dom albo na wyznaczonym dla zesp ołu letniskowego parkingu. \n2.  Plan zakazuje lokowania miejsc postojowych wzdłu ż ulic dojazdowych i dojazdów KD. \n3.  Plan zachowuje szeroko ści (w liniach rozgraniczaj ących) ulic obsługuj ących tereny \nML/M nie mniejszych ni ż 6 m. \n \n4. Tereny zabudowy usługowo - produkcyjnej  \no wielofunkcyjnym przeznaczeniu UP z siedliskami ro lniczymi UP/MR  i zieleni ą urz ądzona Z/UP \n§ 62. \n. 27 Funkcja (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nobiekty usługowo – produkcyjne o wielofunkcyjnym pr zeznaczeniu, o których mowa w § 4 ust. \n1 pkt. 18, z zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczonej na rysunku planu Z/UP, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzec",
  " 18, z zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczonej na rysunku planu Z/UP, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki \nlub potrzeb lokalnych,  \nc)  sieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z Tras ą Katowick ą i \nmiejsca postojowe zlokalizowane w pasie terenu UP p omi ędzy granic ą pasa drogowego \nTrasy, a nieprzekraczaln ą lini ą zabudowy od Trasy, \n3)  przeznaczenie dopuszczalne: \nw wyj ątkowych przypadkach na terenie UP, poza wyznaczonym  zasi ęgiem oddziaływania \nTrasy plan dopuszcza lokowanie siedliska rolniczego  odpowiednio według warunków, o \nktórych mowa w § 81 do § 87, \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej jednorodzinn ej, obiektów ochrony zdrowia, \nusług medycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży,  \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nc)  zabudowy enklaw le śnych Ls, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. ",
  "ym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży,  \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nc)  zabudowy enklaw le śnych Ls, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, ora z zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2,3 przeznaczenia. \n§ 63. \n Zasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 20 % powierzchni przyrodniczo aktywnej zag ospodarowanej zieleni ą a tak że jako \npowierzchnie wodne, \n2)  dla działek poło żonych wzdłu ż Zimnej Wody i Utraty plan ustala strefowy sposób \nzagospodarowania, co oznacza, że ka żda działka składa si ę z dwu cz ęś ci; do granicy \nW.O.CH.K. (cz ęść  oznaczona UP) cz ęść  przeznaczona pod zabudow ę i zainwestowanie, a \nod granicy W.O.CH.K do linii ogrodze ń od rzeki (cz ęść  oznaczona Z/UP) cz ęść  \nprzeznaczona wył ącznie pod z",
  "u cz ęś ci; do granicy \nW.O.CH.K. (cz ęść  oznaczona UP) cz ęść  przeznaczona pod zabudow ę i zainwestowanie, a \nod granicy W.O.CH.K do linii ogrodze ń od rzeki (cz ęść  oznaczona Z/UP) cz ęść  \nprzeznaczona wył ącznie pod ziele ń urz ądzon ą i zbiorniki wodne (akumulacyjno-\nodparowywalne), \n3)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \nd)  plan ustala, że długo ść  budynku lub zespołu budynków ( w jednym kierunku) nie mo że \nwynosi ć wi ęcej ni ż 300 m oraz, że poszczególne segmenty winny mie ć zró żnicowane \nwysoko ści albo płaszczyzny elewacji. Ograniczenie powy ższe nie dotyczy zabudowy \nwzdłu ż Trasy Katowickiej, \n. 28 4)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych,",
  "wysoko ści albo płaszczyzny elewacji. Ograniczenie powy ższe nie dotyczy zabudowy \nwzdłu ż Trasy Katowickiej, \n. 28 4)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22, plan ustala: \na)  wysoko ść  zabudowy do 20 m (nie dotyczy kondygnacji lub urz ądze ń technicznych), \nb)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4ha, \n2)  na działkach s ąsiaduj ących z istniej ącą i projektowana zabudow ą mieszkaniow ą, od strony \nwspólnej granicy, wysoko ść  zabudowy usługowo-produkcyjnej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w \n§ 25. \n§ 64. \n",
  " zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w \n§ 25. \n§ 64. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP zgodnie z ustaleniami zapisanymi w \n§27.  \n§ 65. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8, \n2)  zmeliorowanych,  o których mowa w § 9, \n3)  stanowisk archeologicznych, o których mowa w § 11 \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 i 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o których mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny UP nale ży traktowa ć jako \nprzeznaczone pod zabudow ę z usługami rzemie ślniczymi w rozumieniu prz",
  " ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia \n2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny UP nale ży traktowa ć jako \nprzeznaczone pod zabudow ę z usługami rzemie ślniczymi w rozumieniu przepisów \nRozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja \n1998 r. w sprawie dopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 66, poz. 436 z \ndnia 1 czerwca 1998 r.). \n§ 66. \nPlan przyjmuje dla terenów UP, odpowiednio zasady o chrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n§ 67. \nDla nowej zabudowy w terenach UP, plan przyjmuje od powiednio zasady wyposa żenia w \ninfrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n§ 68. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UP plan ustala od strony projektowanych i \nistniej ących dróg zbiorczych KUZ, dróg lokalnych KUL, dróg dojazdowych KUD, dróg \nserwisowych Trasy Katowickiej KUD S oraz dojazdów KD poprzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ i lokalnych KUL z terenami \notaczaj ącymi UP przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi",
  "rzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ i lokalnych KUL z terenami \notaczaj ącymi UP przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi zapisanymi w § 100. \n. 29 4.  Plan wskazuje postulowany układ dojazdów KD o szero ko ściach w liniach rozgraniczaj ących \nnie niniejszych ni ż 10 m do u ści ślenia w decyzji o warunkach zabudowy i zagospodarow ania \nterenu wydanej na podstawie opracowanej koncepcji z agospodarowania. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży \nzapewni ć na własnych działkach. \n6.  Plan nie ogranicza powi ąza ń terenów UP z drogami dojazdowymi KUD. \n7.  Plan ustala zjazd z terenów UP do drogi ekspresowej  – Trasy Katowickiej, poprzez wyznaczone \nwęzły i skrzy żowania jedynie za po średnictwem drogi serwisowej zrealizowanej, co najmn iej, \nwzdłu ż działki inwestuj ącego. \n8.  Plan wyklucza realizacj ę miejsc postojowych wzdłu ż drogi zbiorczej KUZ. \n \n5 Teren ogrodów działkowych ZD \n§ 69. \n",
  "zły i skrzy żowania jedynie za po średnictwem drogi serwisowej zrealizowanej, co najmn iej, \nwzdłu ż działki inwestuj ącego. \n8.  Plan wyklucza realizacj ę miejsc postojowych wzdłu ż drogi zbiorczej KUZ. \n \n5 Teren ogrodów działkowych ZD \n§ 69. \n1)  przeznaczenie podstawowe :  \nzorganizowane ogrody działkowe,  \n2)  przeznaczenie uzupełniaj ące :  \na)  zabudowa gospodarcza ( altanki o powierzchni zabudo wy nie wi ększej ni ż 20m 2), \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej dla potrzeb działki lub potrzeb \nlokalnych, \n3)  plan dopuszcza : \nlokowanie funkcji wypoczynku, rekreacji, drobnej pr odukcji ogrodniczej i sadowniczej, sklepu \ndla potrzeb ZD, \n4)  plan zakazuje:  \nlokalizacji na terenach ZD handlu hurtowego, placów  składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów prowizorycznych \nz wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych, \n§ 70. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie terenów ZD w granicach wyzna czonych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działki powy żej poziomu terenu działek s ąsiednich \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz",
  " Działka: \n1)  plan ustala zachowanie terenów ZD w granicach wyzna czonych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działki powy żej poziomu terenu działek s ąsiednich \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz samowolnego nasypywania \ni obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na działce  zachowano, co najmniej 90% \npowierzchni biologicznie czynnej (W.O.CH.K) i przyr odniczo aktywnej, \n2)  forma nowych budynków powinna harmonizowa ć z zabudow ą otaczaj ącą.  \n3)  plan postuluje stosowanie dachów spadzistych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury, co najmniej \nw kilku zespołach, \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \ndróg publicznych. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy do 1 \nkondygnacji. \n4.  Linie zabudowy: \n1)  plan ustala nieprzekraczalne linie zabudowy od stro ny dróg w odległo ści nie mniejszej ni ż \n20 m, \n2)  od strony pozostałych gran",
  " zapisan ą w § 4 ust. 1 pkt. 22 plan ustala wysoko ść  zabudowy do 1 \nkondygnacji. \n4.  Linie zabudowy: \n1)  plan ustala nieprzekraczalne linie zabudowy od stro ny dróg w odległo ści nie mniejszej ni ż \n20 m, \n2)  od strony pozostałych granic działki linie zabudowy  nale ży wyznacza ć zgodnie z przepisami \nszczególnymi dotycz ącymi ogrodów. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § \n25. \n \n. 30 § 71. \nPlan zachowuje tereny ZD jako odr ębne zespoły. \n§ 72. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych \nprzepisach planu: \n1)  poło żonych w W.O.CH.K (działka nr ew. 52/1), o których m owa w § 8, \n2)  stanowisk archeologicznych, o których mowa w § 11, \noraz terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16. \n3)  oddziaływania komunikacji o których mowa w § 18, \n2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie z przepisami \nszczególnymi projektowania i urz ądzania ogrodów działkowych. \n§ 73. \nPlan przyjmuje dla terenu ZD zasady ochrony środowiska zgodnie z ustaleniami zapis",
  " komunikacji o których mowa w § 18, \n2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie z przepisami \nszczególnymi projektowania i urz ądzania ogrodów działkowych. \n§ 73. \nPlan przyjmuje dla terenu ZD zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12. \n§ 74. \nDla istniej ącej zabudowy, plan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej \njak dla s ąsiedniej zabudowy, zgodnie z ustaleniami zapisanymi  w § 40. \n§ 75. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu ZD plan ustala odpowiednio od strony przyle głych \ndróg KUZ, KUD i dojazdów KD . \n2.  Plan ustala zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa w § \n39.  \n  \n6 Tereny le śne L S  \n§ 76. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako ziele ń podlegaj ąca ochronie i \nprzeznaczona na cele gospodarki le śnej lasów prywatnych i pa ństwowych, \n2)  przeznaczenie dopuszczalne: \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \nprowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, rowerowe i konne, \nmała architektura, \n3)  plan zakazuje: \na)  zmiany przeznaczenia gruntów le ś",
  "iczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \nprowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, rowerowe i konne, \nmała architektura, \n3)  plan zakazuje: \na)  zmiany przeznaczenia gruntów le śnych na cele nie zwi ązane z gospodark ą le śną, \nb)  zakazuje si ę zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i \nzanieczyszczania terenów le śnych. \n§ 77. \nZasady zagospodarowania \n1.  Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz program \nzagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n2.  Plan postuluje zakaz grodzenia pojedynczych działek  w kompleksie le śnym tj. lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n3.  Plan ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem dróg \npo żarowych. \n4.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n6.  Plan zakazuje lokalizacji obiektów prowizorycznych.  \n§ 78. \nPlan przyjmuje zasady podziału terenów le śnych Ls i Lz/Ls zgodnie z obowi ązuj ącymi przepisami \ndotycz ącymi gospodarki le śnej. \n§ 79. \n1.  Plan dopuszcza zales",
  "6.  Plan zakazuje lokalizacji obiektów prowizorycznych.  \n§ 78. \nPlan przyjmuje zasady podziału terenów le śnych Ls i Lz/Ls zgodnie z obowi ązuj ącymi przepisami \ndotycz ącymi gospodarki le śnej. \n§ 79. \n1.  Plan dopuszcza zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n. 31  \n§ 80. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów L S  od strony dróg lokalnych KUL, \ndojazdowych KUD oraz dojazdów KD projektowanych i i stniej ących. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów L S z dróg le śnych wewn ętrznych. \n \n7 Tereny upraw rolnych R, 1R \n§ 81. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \na)  uprawy rolnicze, \nb)  dla terenów 1R produkcja rolna bez prawa nowej zabu dowy, \n2)  przeznaczenie dopuszczalne: \na)  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze zwi ązane z \nużytkowaniem rolniczym) wskazane na rysunku planu jak o działki R/MR oraz nowe \nsiedliska rolnicze, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych, ziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji, handlu hurtowego, placów składowych,",
  " o działki R/MR oraz nowe \nsiedliska rolnicze, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych, ziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji, handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, \n4)  zabudowa w siedliskach rolniczych(równie ż na terenach 1 R mo że podlega ć wymianie, \nrozbudowie, przebudowie, nadbudowie oraz zmianie u żytkowania pod warunkiem zachowania \nustalonego w pkt. 1,2 przeznaczenia. \n§ 82. \nZasady zagospodarowania i warunki zabudowy:  \n1.  Działka: \nplan przyjmuje minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z praw em \ninwestowania na powierzchni 0.30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej, \n2)  dla wszystkich terenów R  i 1R plan ustala adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu \noraz postuluje nowe zalesienia, zadrzewienia, zakrz aczenia oraz ochron ę istniej ących \nrowów, \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano, co najmniej 50%",
  " ę i piel ęgnacj ę istniej ącego drzewostanu \noraz postuluje nowe zalesienia, zadrzewienia, zakrz aczenia oraz ochron ę istniej ących \nrowów, \n3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano, co najmniej 50% powierzchni przyrodniczo  aktywnej, \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego,  \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej, \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy \nstanowi ących jedn ą inwestyc",
  "zczenie dachów płaskich dla budynków gospodarc zych, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy \nstanowi ących jedn ą inwestycj ę, \ne)  wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody \ngruntowej, \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach \nrozgraniczaj ących dróg. \n. 32 3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej do 1.5 kondygnacji, \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n25. \n§ 83. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopus",
  "alne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § \n25. \n§ 83. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopuszcza pod ział terenów R. \n2.  O ile przepisy szczególne nie stanowi ą inaczej plan ustala, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan \nuznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia odpowiedniej \ndrogi dojazdowej KUD lub dojazdu KD. \n§ 84. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  stanowisk archeologicznych, o których mowa w § 11 \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o których mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19",
  " napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16, \n3)  oddziaływania komunikacji, o których mowa w § 18, \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 85. \nPlan przyjmuje dla terenów R, odpowiednio zasady oc hrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n§ 86. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z \nustaleniami zapisanymi w § 40. \n§ 87. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów R od strony dróg dojazdowych KUD projektow anych \ni istniej ących. \n2.  Plan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \n3.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n4.  Plan ustala obsług ę komunikacyjn ą dla działek mniejszych lub równych 1,0 ha z dojazd ów o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 15 m.  \n \n8. Tereny rzek i stawów – W \n§ 88. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (rz eki Zimna \nWoda i Utrata, stawy i rowy W), zgodnie z ustalenia mi zapisanymi w § 10. \n§ 89. \n1.  Plan ustala zakaz grodzenia w pop",
  "awów – W \n§ 88. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (rz eki Zimna \nWoda i Utrata, stawy i rowy W), zgodnie z ustalenia mi zapisanymi w § 10. \n§ 89. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu rzek Zi mnej Wody i Utraty. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż terenów wód otwartych rzek Zimnej Wody i \nUtraty oraz rowu W w nieprzekraczalnej odległo ści 6 m od wskazanej na rysunku planu linii ich \nbrzegu (W.O.CH.K). \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 90. \n. 33 Plan wyznacza na rysunku planu, drogi eksploatacyjn e KD E dla obsługi rzek Zimnej Wody, Utraty i \nrowów W oraz drog ę KUD dla obsługi rzeki Utraty. \n \n9. Tereny infrastruktury technicznej \n§ 91. \nFunkcje ( przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej:  \na)  1 EE stacja elektroenergetyczna 110/15kV, \nb)  2 EE posterunek energetyczny, \nc)  stacje elektroenergetyczne 15/0,4 kV. \nd)  NO lokalne oczyszczalnie ścieków, \ne)  Przepompownia ścieków( oznaczona na rysunku planu specjalnym symbo lem), \nf)  ujęcia wody WZ, \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz",
  "roenergetyczne 15/0,4 kV. \nd)  NO lokalne oczyszczalnie ścieków, \ne)  Przepompownia ścieków( oznaczona na rysunku planu specjalnym symbo lem), \nf)  ujęcia wody WZ, \n2)  przeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla \npotrzeb działki lub potrzeb lokalnych, dojazdy i do j ścia, miejsca postojowe, \n3)  plan zakazuje: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów, \n4)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej ące obiekty na \nwydzielonych działkach albo w obszarze inwestycji, \n§ 92. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie działek obiektów, o których mowa w § 91. w granicach \nwyznaczonych na rysunku planu, \n2)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę \nsamowolnego nasypywania i obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na wydziel onych działkach zachowano, co \nnajmniej 50% powierzchni",
  " opadowych na działki s ąsiednie i drogi oraz zakazuje si ę \nsamowolnego nasypywania i obni żania powierzchni terenu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na wydziel onych działkach zachowano, co \nnajmniej 50% powierzchni przyrodniczo aktywnej, \n2)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z \nustaleniami zapisanymi w § 40 ust. 1 pkt. 4,  \n3)  plan ustala lokalizacje pompowni ścieków w liniach rozgraniczaj ących dróg, \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \ndróg. \n3.  Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy zostanie ustalona w opracowaniach szczegó łowych, \n2)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 24.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w \n§ 25. \n§ 93. \nPlan zachowuje tereny 1EE, 2EE jako odr ębne działki. \n§ 94.. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku \nplanu terenów zmeliorowanych, o których mowa w § 9",
  "apisanymi w \n§ 25. \n§ 93. \nPlan zachowuje tereny 1EE, 2EE jako odr ębne działki. \n§ 94.. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku \nplanu terenów zmeliorowanych, o których mowa w § 9,  \n§ 95. \nPlan przyjmuje dla terenów 1EE, 2EE zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 12. \n§ 96. \n. 34 Plan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 40. \n§ 97. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów plan ustala od strony przyległych dróg. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży \nzapewni ć na działkach 1EE, 2EE, NO. \n \n10. Tereny komunikacji KS, KUZ, KUL, KUD, KUDs, KD,  KD E,  \n§ 98. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nKS -  droga ekspresowa, \nKUZ -  ulice zbiorcze, \nKUL -  ulice lokalne, \nKUD -  ulice dojazdowe, \nKUDs -  drogi  serwisowe, \nKD E - drogi eksploatacyjne, \nKD -  ci ągi pieszo – jezdne (dojazdy), \n -  place. \n -  ście żki rowerowe",
  "owa, \nKUZ -  ulice zbiorcze, \nKUL -  ulice lokalne, \nKUD -  ulice dojazdowe, \nKUDs -  drogi  serwisowe, \nKD E - drogi eksploatacyjne, \nKD -  ci ągi pieszo – jezdne (dojazdy), \n -  place. \n -  ście żki rowerowe \n \n2.  Plan wyznacza linie rozgraniczaj ące dróg i pasy terenów pod te drogi: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych ( miejsca postojowe wzdłu ż dróg KUD i KD), \n2)  plan dopuszcza odpowiednio: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \ne)  lokowanie ście żek rowerowych i chodników. \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i \nprzył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy „Prawo Energetyczne” z \ndnia 10 kwietnia 1997 r.), \n3.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n",
  "umien iu Ustawy „Prawo Energetyczne” z \ndnia 10 kwietnia 1997 r.), \n3.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z \nwyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na jezdniach, \nchodnikach oraz w pasach zieleni przyulicznej. \n5.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach \nrealizacji projektu drogowego jedynie jako poszerze nie. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi \nwidoczno ści odpowiednio z ustaleniami szczegółowymi dla posz czególnych terenów, o ile inne \nprzepisy planu nie stanowi ą inaczej. \n§ 99. \nPlan przyjmuje szczególne warunki inwestowania dla dróg i ulic poło żonych w nast ępuj ących \nterenach: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  stanowisk archeologicznych, o których mowa w § 11. \n \n. 35  \n \n \n§ 100. \nUstalenia szczegółowe dla",
  " ępuj ących \nterenach: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  stanowisk archeologicznych, o których mowa w § 11. \n \n. 35  \n \n \n§ 100. \nUstalenia szczegółowe dla terenów dróg  \n \n \nLP SYMBOL  NAZWA OBIEKTU  FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANICZA \nJĄCYCH. \n(w metrach) \n POSTULOWANA \nSZEROKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 KS droga nr 8 \nTrasa Katowicka Ekspresowa 40,0 - 70,0 2 x 10,75 - drogi serwisowe \nKUDs-zakaz \nzjazdów \nbezpo średnio z \ntras, \n- przekroczenie w \ndrugim \npoziomie w \nci ągu  \nul. Brzozowej i \nRolnej, \n- osłony \nakustyczne, \n- szpalery drzew \n- istniej ące rowy \n \n2 1 KUZ Powiatowa – ul. \nBrzozowa od Al. \nKatowickiej do \nwsi PGR \nWalendów,  \ndz. nr ew. 51 Zbiorcza 14,0 6,0 – 7,0 -  ograniczone \nzjazdy z drogi \n- ście żka \nrowerowa \n- istniej ące rowy \n- w obszarze \nplanu od osi na \npołudnie \n3 2 KUZ ul. Rolna \nod Al. \nKatowickiej do \nwsi Szamoty \n dz. nr ew.127 Zbiorcza 12,0 6,0 – 7,0 -  ograniczone \nzjazdy z drogi \n",
  " żka \nrowerowa \n- istniej ące rowy \n- w obszarze \nplanu od osi na \npołudnie \n3 2 KUZ ul. Rolna \nod Al. \nKatowickiej do \nwsi Szamoty \n dz. nr ew.127 Zbiorcza 12,0 6,0 – 7,0 -  ograniczone \nzjazdy z drogi \n- istniej ące rowy \nna fragmentach \n4 3 KUZ ul. Klonowa \nod Al. \nKatowickiej do \nKosowa \ndz. nr \new.212,208 Zbiorcza 14,0 6,0 – 7,0 -  ograniczone \nzjazdy z drogi \n- ście żka \nrowerowa \n- istniej ące rowy \nna fragmentach \n \n5 1 KUL ul. Chłopska do \nRu śca, dz. nr ew. \n240 \nproj. na dz. nr \new.159/5, 158, \n157/2, 156, 155, \n151, 134,  Lokalna 12,0 5,0 - 6,0 -  ście żka \nrowerowa \n-      istniej ący rów  \n6 2 KUL -proj. na dz. nr \new. 98/1, 99 Lokalna 10,0 5,0 - 6,0  \n- istniej ący rów  \n. 36 7 4 KUL  do wsi Szamoty  \nistn. ul. Czarny \nLas. na dz. nr \new.200 Lokalna 10,0 5,0 - 6,0  \n- istniej ący rów  \n \n8  1 KUD dz. nr ew. 225 \nproj. na dz. nr \new.223/7, 224, \n227, 228, 229, \n230, 231, 232, \n233, 234, 238/5, \n238/3, 238/7, \n238/9 Dojazdowa 10,0 5,0 - ",
  "0  \n- istniej ący rów  \n \n8  1 KUD dz. nr ew. 225 \nproj. na dz. nr \new.223/7, 224, \n227, 228, 229, \n230, 231, 232, \n233, 234, 238/5, \n238/3, 238/7, \n238/9 Dojazdowa 10,0 5,0 - 6,0  \n9 2  KUD ul. Sierpowa \ndz. nr ew. 220, \nposz. na dz. nr \new. 219/3, 219/4, \n222, 223/1-7, \n226/3-6 Dojazdowa 10,0 5,0 - 6,0  \n10  3 KUD dz. nr ew. 139/8, \nproj. na dz. nr \new. 143, 144 Dojazdowa 10,0 5,0 - 6,0  \n11 4  KUD ul. Łoniewskiego \ndz. nr ew. 63/2, \n63/12, 63/13, \n65/11, 65/4, \n65/13, 65/16, \n65/19, 65/21 Dojazdowa 10,0 5,0 - 6,0  \n12  5 KUD ul. Rosy, dz. nr \new. 229 Dojazdowa 8,0-10,0 5,0 - 6,0  \n13 6  KUD ul. Rosy \ndz. nr ew. 78  Dojazdowa 8,0-10,0 5,0 - 6,0  \n14  7 KUD dz. nr ew.90/4, \n83/22, proj. na \ndz. nr ew.82/2, \n81/1, 80/6 Dojazdowa 8,0-10,0 5,0 - 6,0  \n15  8 KUD ul. Cisowa,dz. nr \new. 83/13, 83/3, \n83/4, proj. na dz",
  " 7 KUD dz. nr ew.90/4, \n83/22, proj. na \ndz. nr ew.82/2, \n81/1, 80/6 Dojazdowa 8,0-10,0 5,0 - 6,0  \n15  8 KUD ul. Cisowa,dz. nr \new. 83/13, 83/3, \n83/4, proj. na dz. \nnr ew.84/3 Dojazdowa 8,0-10,0 5,0 - 6,0  \n16  9 KUD ul. Korkowa \ndz. nr ew.84/1, \n90/3, 90/5   Dojazdowa 10,0 5,0 - 6,0  \n17  10KUD  ul.  Orla \ndz. nr ew. 154 Dojazdowa 10,0 5,0 - 6,0  \n18  11KUD  dz. nr ew.159/4 Dojazdowa 8,0-10,0 5,0 - 6,0  \n19  12KUD  ul. Goł ębia \ndz. nr ew. 153, \n152/16, 152/22, \n170/1, posz. na \ndz. nr ew.152/10, \n152/9, 172, 171, \n152/5, 152/3, \n135/11, 170/4 Dojazdowa 10,0 5,0 - 6,0  \n. 37 20  13KUD  dz. nr ew. \n135/12, 166/7, \n167/6, 167/7, \n167/8 Dojazdowa 8,0-10,0 5,0 - 6,0  \n21  14KUD  dz. nr ew. 93/2 Dojazdowa 6,0 5,0 - 6,0  \n22  15KUD   proj. na dz, nr \new.165/7, 167/8, \n168/7, 169/2, \n170/6, 173",
  " Dojazdowa 8,0-10,0 5,0 - 6,0  \n21  14KUD  dz. nr ew. 93/2 Dojazdowa 6,0 5,0 - 6,0  \n22  15KUD   proj. na dz, nr \new.165/7, 167/8, \n168/7, 169/2, \n170/6, 173, \n174/5, 175, 176, \n177, 178, 179, \n181/1, 184, 185, \n186 Dojazdowa 10,0 5,0 - 6,0  \n23  16KUD  ul. Czarny Las \ndz. nr ew. 194  Dojazdowa 6,0-8,0 5,0 - 6,0  \n24  17KUD  dz. nr ew. 123 Dojazdowa 6,0 5,0 - 6,0  \n25  18KUD  dz. nr ew. 113 Dojazdowa 6,0 5,0 - 6,0  \n26  19KUD  dz. nr ew. 116 Dojazdowa 6,0 5,0 - 6,0  \n27  20KUD   dz. nr ew. 119 Dojazdowa 6,0 5,0 - 6,0  \n28  21KUD  ul. Pontonierska \ndz. nr ew. 125, \n126 Dojazdowa 10,0 5,0 - 6,0  \n29  22KUD  proj. na dz. nr \new. 209 Dojazdowa 10,0 5,0 - 6,0  \n30  23KUD   dz. nr ew. 210 Dojazdowa 6,0 5,0 - 6,0  \n31  24KUD   dz. nr ew. \n182/16 Dojazdowa 6,0 5,0 - 6,0  \n32  25KUD   dz. nr ew. \n182/15 Dojazdowa",
  "0 5,0 - 6,0  \n30  23KUD   dz. nr ew. 210 Dojazdowa 6,0 5,0 - 6,0  \n31  24KUD   dz. nr ew. \n182/16 Dojazdowa 6,0 5,0 - 6,0  \n32  25KUD   dz. nr ew. \n182/15 Dojazdowa 6,0 5,0 - 6,0  \n33  26KUD   na granicy wsi, \nproj. na dz.nr ew. \n207/1, 207/2, \n207/3, 207/4, \n206/4, 204/1, \n203, 201 Dojazdowa 10,0 5,0 - 6,0  \n \n \n \n34 1 \nKD  dz. nr ew. 52/4  dojazdowa 6,0 5.1 -  \n35  2 \nKD  dz. nr ew. 54/3 dojazdowa 6,0 5.1 -  \n36  3 \nKD  dz. nr ew. 72 dojazdowa 8,0-10,0 5.1  -  \n37  4 \nKD proj. na dz. nr \new. 62/4, 60 dojazdowa 8,0-10,0 5.1  -  \n. 38 38  5 \nKD  dz. nr ew. 73/4 dojazdowa 5,0 5.1  -  \n39  6 \nKD  dz. nr ew. 75/5 dojazdowa 4,0 5.1  -  \n40  7 \nKD  dz. nr ew. 75/10 dojazdowa 4,0 5.1  -  \n41  8 \nKD  dz. nr ew. 75/20 dojazdowa 4,0 5.1  -  \n42  9 \nKD  dz. nr ew. 75/25 dojazdowa 4,0 5.1 -  \n43  10 \nKD  dz",
  "7 \nKD  dz. nr ew. 75/10 dojazdowa 4,0 5.1  -  \n41  8 \nKD  dz. nr ew. 75/20 dojazdowa 4,0 5.1  -  \n42  9 \nKD  dz. nr ew. 75/25 dojazdowa 4,0 5.1 -  \n43  10 \nKD  dz. nr ew. 75/30 dojazdowa 4,0 6,0 -  \n44  11 \nKD  dz. nr ew. 75/31 dojazdowa 4,0 6,0 -  \n45  12 \nKD  proj na dz. nr \new. 128/22 dojazdowa 8,0-10,0 5.1  -  \n46  13 \nKD  dz. nr ew. 128/4 dojazdowa 4,0 5.1  -  \n47  14 \nKD  dz. nr ew. 128/9 dojazdowa 4,0 5.1  -  \n48  15 \nKD  dz. nr ew. \n128/14 dojazdowa 4,0 5.1  -  \n49  16 \nKD  dz. nr ew. \n128/19 dojazdowa 4,0 5.1  -  \n50  17 \nKD  dz. nr ew. 129/2, \n129/15, 129/6 dojazdowa 8,0-10,0 5.1  -  \n51  18 \nKD  dz. nr ew. 131/9, \n131/18, 131/10 dojazdowa 5,0-8,0 5.1  -  \n52  19 \nKD  proj. na dz. nr \new. 143 dojazdowa 8,0-10,0 5.1  -  \n53 20 \nKD  dz. nr ew. 219/9, \n219/10 dojazdowa 8,0-10,0 5.1  -  \n54 21 \nKD  proj. na",
  ",0-8,0 5.1  -  \n52  19 \nKD  proj. na dz. nr \new. 143 dojazdowa 8,0-10,0 5.1  -  \n53 20 \nKD  dz. nr ew. 219/9, \n219/10 dojazdowa 8,0-10,0 5.1  -  \n54 21 \nKD  proj. na dz. nr \new. 144 dojazdowa 8,0-10,0 5.1  -  \n55 22 \nKD  proj. na dz. nr \new. 145, 146 dojazdowa 8,0-10,0 5.1  -  \n56  23 \nKD  dz. nr ew. 133/5, \n133/13 dojazdowa 4,0 5.1  -  \n57  24 \nKD  dz. nr ew. \n133/10, 133/7 dojazdowa 5,0 6,0 -  \n58  25 \nKD  dz. nr ew. 133/7 dojazdowa 4,0 6,0 -  \n59  26 \nKD  dz. nr ew. 255, \nposz. na dz. nr \new. 256/3-8 dojazdowa 8,0-10,0 6,0 -  \n60   27 \nKD  dz. nr ew.253/1, \nposz. na dz. nr \new.252 dojazdowa 8,0-10,0 6,0 -  \n. 39 61  28 \nKD  dz. nr ew. 83/4 dojazdowa 6,0 6,0 -  \n62  29 \nKD  dz. nr ew. 86/10 dojazdowa 6,0 6,0 -  \n63  30 \nKD  dz. nr ew. 86/3 dojazdowa 6,0 5.1  -  \n64   31 \nKD  dz. nr ew. 152/4 dojazdowa 6,0 5.1  -  \n",
  "6,0 -  \n62  29 \nKD  dz. nr ew. 86/10 dojazdowa 6,0 6,0 -  \n63  30 \nKD  dz. nr ew. 86/3 dojazdowa 6,0 5.1  -  \n64   31 \nKD  dz. nr ew. 152/4 dojazdowa 6,0 5.1  -  \n65  32 \nKD  dz. nr \new.152/17, \n152/16 dojazdowa 8,0-10,0 5.1  -  \n66  33 \nKD  proj. na dz. nr \new. 151 dojazdowa 8,0-10,0 5.1  -  \n67  34 \nKD  proj. na dz. nr \new. 158 dojazdowa 8,0-10,0 5.1  -  \n68  35 \nKD proj. na dz. nr \new. 158 dojazdowa 8,0-10,0 6,0 -  \n69  36 \nKD na granicy, proj. \ndz. nr ew. 239 dojazdowa 8,0-10,0 6,0 -  \n70  37 \nKD  dz. nr ew. 181/3, \nproj. na dz. nr \new. 179, 181/2, \n181/1 dojazdowa 8,0-10,0 6,0 -  \n71  38 \nKD proj. na  dz. nr \new. 175, 176 dojazdowa 8,0-10,0 6,0 -  \n72  39 \nKD proj. na  dz. nr \new.174/5 dojazdowa 8,0-10,0 5.1  -  \n73  40 \nKD proj. na  dz. nr \new. 171, 172, \n173 dojazdowa 8,0-10,0 5.1  -  \n74  41 \nKD  dz. nr ew. 170/3,  \nproj. na dz. nr \new.",
  " dz. nr \new.174/5 dojazdowa 8,0-10,0 5.1  -  \n73  40 \nKD proj. na  dz. nr \new. 171, 172, \n173 dojazdowa 8,0-10,0 5.1  -  \n74  41 \nKD  dz. nr ew. 170/3,  \nproj. na dz. nr \new.170/6 dojazdowa 8,0-10,0 5.1  -  \n75  42 \nKD  proj. na dz. nr \new. 173 dojazdowa 8,0-10,0 5.1  -  \n76  43 \nKD  dz. nr ew. 93/9, \n93/29 dojazdowa 4,0 5.1  -  \n77  44 \nKD  dz. nr ew. 288 dojazdowa 6,0 5.1  -  \n78  45 \nKD  dz. nr ew. 187/8 dojazdowa 4,0 5.1  -  \n79  46 \nKD  dz. nr ew. 97/32 dojazdowa 5,0; 6,0; 8,0  5.1  -  \n80  47 \nKD  dz. nr ew. 195/3 dojazdowa 6,0 5.1  -  \n81  48 \nKD  dz. nr ew. 197/1 dojazdowa 6,0 5.1  -  \n82  49 \nKD  dz. nr ew. \n197/25 dojazdowa 5,0 5.1  -  \n. 40 83  50 \nKD  dz. nr ew. \n182/15, 182/28, \n182/29 dojazdowa 4,0 5.1  -  \n       \n85 1 \nKD E - eksploatacyjna \nwzdłu ż Zimnej \nWody 6,0 - - pojedyncze drzewa do \nochrony \n85 2 \nKD E - eksplo",
  " 40 83  50 \nKD  dz. nr ew. \n182/15, 182/28, \n182/29 dojazdowa 4,0 5.1  -  \n       \n85 1 \nKD E - eksploatacyjna \nwzdłu ż Zimnej \nWody 6,0 - - pojedyncze drzewa do \nochrony \n85 2 \nKD E - eksploatacyjna \nwzdłu ż Zimnej \nWody 6,0 - - pojedyncze drzewa do \nochrony \n86 3 \nKD E - eksploatacyjna \nwzdłu ż rz. \nUtraty 6,0 - - pojedyncze drzewa do \nochrony \n87 4 \nKD E - eksploatacyjna \nwzdłu ż rz. \nUtraty 6,0 - - pojedyncze drzewa do \nochrony \n       \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 101. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3 w wysoko ści; 5% dla terenów M,10% dla terenów MU, 10% dla te renów ML/M, 5 % dla \nsiedlisk rolniczych, 5 % dla terenów ZD, 20% dla te renów UP wzrostu warto ści nieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3, w wysoko",
  "siedlisk rolniczych, 5 % dla terenów ZD, 20% dla te renów UP wzrostu warto ści nieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3, w wysoko ści 0% dla terenów Ls, R, W oraz K. \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 102. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny zagospodarowania \nprzestrzennego Gminy Nadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w \nNadarzynie dnia 8 kwietnia 1994 r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego \nNr 13, poz. 136 z pó źn. zm. \n§ 103. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 104. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy Nadarzyn. \n§ 105. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "chwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]