[
  "UCHWAŁA NR XI.145.20 15 \nRADY GMINY NADARZYN  \nz dnia 30 września 2015 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Młochów w  Gminie Nadarzyn dla obszarów I, II, IV.  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8 marca 1990  r. o samorządzie gminnym (Dz.  U. z 2013  r. \npoz. 594  ze zmianami), art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199  ze zmianami) oraz w  związku z  podjęciem Uchwały  \nNr XLVI/4 60/2014 z  dnia 30  lipca 2014  r. w  sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części wsi Młochów w  Gminie Nadarzyn, Rada Gminy Nadarzyn \nuchwala, co następuje:  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowan ia przestrzennego dla części wsi Młochów w  Gminie \nNadarzyn dla obszarów I, II, IV, zwany dalej „planem”, po stwierdzeniu że nie  narusza on ustaleń studium \nuwarunkowań i  kierunków zagospodarowania przestrzennego gminy Nadarzyn uchwalonego Uchwałą  \nNr XLII/42 0/2014 Rady Gminy Nadarzyn z  dnia 26  marca 2014  r. \n2. Załączniki",
  "”, po stwierdzeniu że nie  narusza on ustaleń studium \nuwarunkowań i  kierunków zagospodarowania przestrzennego gminy Nadarzyn uchwalonego Uchwałą  \nNr XLII/42 0/2014 Rady Gminy Nadarzyn z  dnia 26  marca 2014  r. \n2. Załączniki do uchwały stanowią:  \n1) części graficzne, zwane dalej „rysunkami planu” w  skali 1:1000:  \na) obszar I, obejmujący działki nr ew.: 6/20, 6/21, 6/28, 6/29, 6/35, 6/36, 6/37, 6/60, 6/61, 7/5, 7/6,  7/17, \n7/50, 7/51, 8/7, 9/16, 12/13, 12/14, 12/15, 12/16, 19/13, 108/4,  oraz część działek nr ew. 1/2, 6/18, 6/19, \n6/27, 6/30, 11/3 ,108/3 - załącznik nr 1,  \nb) obszar II – część działki nr ew. 27/23 - w pasie 50  m od południowej granicy działki drogowej n r ew. \n27/25 na całej szerokości działki nr ew. 27/23 - załącznik nr 2,  \nc) obszar IV, obejmujący działki nr ew. 228, 229  oraz część działek drogowych nr ew. 205/4 i  227- \nzałącznik nr 3;  \n2) rozstrzygnięcie Rady Gminy Nadarzyn o  sposobie rozpatrzenia uwag do projektu planu - załącznik nr 4;  \n3) rozstrzygnięcie Rady Gminy Nadarz",
  " działki nr ew. 228, 229  oraz część działek drogowych nr ew. 205/4 i  227- \nzałącznik nr 3;  \n2) rozstrzygnięcie Rady Gminy Nadarzyn o  sposobie rozpatrzenia uwag do projektu planu - załącznik nr 4;  \n3) rozstrzygnięcie Rady Gminy Nadarzyn o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie \nz przepisami o  finansach publicznych - załącznik nr 5.  \n§ 2. Ilekroć w  niniejszej uchwale mowa o:  \n1) terenie – należy przez to rozumieć część obszaru planu o  określonym przeznaczeniu, wyznaczoną linią \nrozgraniczającą oraz oznaczoną symbolem literowym lub cyfrowo -literowym na rysunku planu;  \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię wyznaczającą minimalną odległość od \nlinii rozgraniczającej drogę lub teren, w  jakiej można sytuować budynek;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 października 2015 r.\nPoz. 8488\n3) szyldzie – należy przez to rozumieć oznaczenia jednostki organizacyjnej lub przedsiębiorcy, ich siedzib lub \nmiejsc wykonywanej działalności;  \n4) tablicy informacyjnej – należy przez to rozumieć element systemu informacji gminnej, informacji \nturystycznej, przyrodniczej lub edukacji",
  ". 8488\n3) szyldzie – należy przez to rozumieć oznaczenia jednostki organizacyjnej lub przedsiębiorcy, ich siedzib lub \nmiejsc wykonywanej działalności;  \n4) tablicy informacyjnej – należy przez to rozumieć element systemu informacji gminnej, informacji \nturystycznej, przyrodniczej lub edukacji ekologicznej;  \n5) budynku garażow o-gospodarczym – należy przez to rozumieć budynek przeznaczony do przechowywania \npojazdów oraz materiałów, narzędzi i  sprzętu służących do obsługi budynku mieszkalnego lub usługowego;  \n6) zieleni ozdobnej –  należy przez to rozumieć kształtowane przez człowieka skupiska drzew i  krzewów wraz \nz pozostałymi składnikami szaty roślinnej, podnoszące walory estetyczne przestrzeni;  \n7) zieleni niskiej - należy przez to rozumieć trawy oraz krzewy i  drzewa o  wysokości do  1,5 m;  \n8) ogrodzeniu pełnym – należy przez  to rozumieć ogrodzenie, w  którym udział powierzchni ażurowej jest \nmniejszy niż 25%;  \n9) sięgaczu dojazdowym – należy przez to rozumieć wysuniętą część działki o  szerokości co najmniej 5,0 m \ni długości maksymalnie 60,0 m, przez którą odbywa się dostęp z  działki budowlanej do drogi.  \n§ 3. Ustala się następujące przeznaczenie terenów:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej oznaczone na rysunku planu symbolami 1MN, 2MN, \n3MN, 4MN, 5",
  "alnie 60,0 m, przez którą odbywa się dostęp z  działki budowlanej do drogi.  \n§ 3. Ustala się następujące przeznaczenie terenów:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej oznaczone na rysunku planu symbolami 1MN, 2MN, \n3MN, 4MN, 5MN;  \n2) teren zabudowy mieszkaniowej jednorodzinnej wraz z  zabudową usługo wą oznaczony na rysunku planu \nsymbolem MN/U;  \n3) teren rolniczy oznaczony na rysunku planu symbolem 1R;  \n4) tereny lasu oznaczone na rysunku planu symbolami 1ZL, 2ZL, 3ZL;  \n5) tereny wód powierzchniowych śródlądowych oznaczone na rysunku planu symbolami 1WS, 2WS, 3WS;  \n6) teren infrastruktury wodociągowej oznaczony na rysunku planu symbolem W;  \n7) tereny komunikacji:  \na) tereny dróg publicznych klasy zbiorczej oznaczone na rysunku planu symbolami 1KDZ, 2KDZ,  \nb) teren drogi wewnętrznej oznaczony na rysunku planu symbolem KDW.  \n§ 4. W zakresie zasad ochrony i  kształtowania ładu przestrzennego ustala się:  \n1) nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych linii zabudowy, zgodnie z  rysunkiem \nplanu z  dopuszczeniem wysunięcia poza tę linię na odległość n ie większą niż:  \na) 1,5 m - okapów, gzymsów, balkonów, tarasów, schodów",
  " nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych linii zabudowy, zgodnie z  rysunkiem \nplanu z  dopuszczeniem wysunięcia poza tę linię na odległość n ie większą niż:  \na) 1,5 m - okapów, gzymsów, balkonów, tarasów, schodów zewnętrznych,  \nb) 3,0 m – pochylni i  spoczników;  \n2) dopuszczenie remontu, rozbudowy, przebudowy, nadbudowy i  odbudowy istniejących obiektów \nbudowlanych z  zachowaniem parametrów określony ch w  planie oraz rozbiórki;  \n3) dopuszczenie zachowania liczby kondygnacji, geometrii dachu oraz kolorystyki elewacji i  kolorystyki \npokrycia dachowego w  przypadku rozbudowy;  \n4) dopuszczenie remontów istniejącej zabudowy poza nieprzekraczalnymi liniami zabud owy;  \n5) dopuszczenie lokalizacji sięgaczy dojazdowych, dojść, dojazdów, obiektów małej architektury, sieci \ni innych urządzeń infrastruktury technicznej oraz zieleni ozdobnej;  \n6) dopuszczenie lokalizacji szyldów i  tablic informacyjnych na elewacjach budynkó w, wyłącznie na \nwysokości kondygnacji parteru, o  powierzchni nie  większej niż 3,0 m2; \n7) dopuszczenie lokalizacji wolnostojących tablic informacyjnych oraz szyldów o  powierzchni nie  większej \nniż 3,0 m2; \n8) zakaz lokalizacji szyldów i  tablic informacyjnych na ogrodzeniach;  Dziennik Urzędowy Województwa Maz",
  "chni nie  większej niż 3,0 m2; \n7) dopuszczenie lokalizacji wolnostojących tablic informacyjnych oraz szyldów o  powierzchni nie  większej \nniż 3,0 m2; \n8) zakaz lokalizacji szyldów i  tablic informacyjnych na ogrodzeniach;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8488\n9) zakaz lokalizacji reklam, w  tym reklam na ogrodzeniach i  budynkach oraz wolnostojących trwale \nzwiązanych z  gruntem urządzeń reklamowych z  zastrzeżeniem pkt 10;  \n10) dopuszczenie lokalizacji reklam wyłącznie w  obrębie witryn w  budynkach na terenie MN/U;  \n11) zakaz realizacji ogrodzeń:  \na) w odległości mniejszej niż 1,5 m od górnej krawędzi skarpy rowu zlokalizowanego od południowej \nstrony obszaru IV, poza obszarem planu,  \nb) w odległości mniejszej niż 6,0 m od terenów 1WS, 2WS, 3WS;  \n12) zakaz stosowania ogrodzeń pełnych oraz przęseł wykonanych z  prefabrykowanych elementów \nbetonowych;  \n13) maksymalną wysokość ogrodzeń – 1,8 m.  \n§ 5. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) nakaz stosowania rozwiązań p rojektowo – budowlanych zapewniających warunki akustyczne wewnątrz \nbudynków zgodne z  obowiązującymi normami;  \n2) nakaz aby oddziaływanie wynikające z  przeznaczenia terenu nie  powodowało przekroczenia standardów \njakości środ",
  "ala się:  \n1) nakaz stosowania rozwiązań p rojektowo – budowlanych zapewniających warunki akustyczne wewnątrz \nbudynków zgodne z  obowiązującymi normami;  \n2) nakaz aby oddziaływanie wynikające z  przeznaczenia terenu nie  powodowało przekroczenia standardów \njakości środowiska określonych w  przepisach od rębnych;  \n3) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko z  dopuszczeniem \ninwestycji celu publicznego;  \n4) dopuszczenie lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko \nz zakresu:  \na) hoteli wraz z  towarzyszącą infrastrukturą, o  powierzchni zabudowy nie  mniejszej niż 0,5 ha,  \nb) zabudowy mieszkaniowej wraz z  towarzyszącą infrastrukturą, o  powierzchni zabudowy nie  mniejszej niż \n2 ha, \nc) szpitali wraz z  towarzyszącą infrastrukturą, o  powie rzchni zabudowy nie  mniejszej niż 2  ha - przy czym \nprzez powierzchnię zabudowy rozumie się powierzchnię terenu zajętą przez obiekty budowlane oraz \npozostałą powierzchnię przeznaczoną do przekształcenia w  wyniku realizacji przedsięwzięcia;  \n5) dopuszczenie l okalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko \nz zakresu inwestycji celu publicznego na całym obszarze objętym planem;  \n6) zakaz zmian poziomu gruntu oraz zmian",
  "łcenia w  wyniku realizacji przedsięwzięcia;  \n5) dopuszczenie l okalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko \nz zakresu inwestycji celu publicznego na całym obszarze objętym planem;  \n6) zakaz zmian poziomu gruntu oraz zmiany kierunku odpływu wód opadowych i  roztopowych ze szkodą dla \ngruntów sąsiednich;  \n7) w obszarze IV ze względu na złożone warunki hydrogeologiczne obowiązują ustalenia przepisów \nodrębnych w  zakresie wykonania badań geotechnicznych poprzedzających realizację inwestycji;  \n8) zakaz lokalizacji zakładów stwarzających zagroż enie wystąpienia poważnych awarii;  \n9) zakaz prowadzenia działalności gospodarczej polegającej na odzysku i  unieszkodliwianiu odpadów, w  tym \nich składowaniu, przeładunku, oraz na zbieraniu odpadów;  \n10) nakaz uwzględnienia w  zagospodarowaniu obszaru objętego  planem przepisów odrębnych \nWarszawskiego Obszaru Chronionego Krajobrazu.  \n§ 6. W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej ustala \nsię: \n1) zachowanie przepływu cieku wodnego oraz kanału wodnego oznaczonego symb olami 1WS, 2WS i  3WS \nłączącego zabytkowe założenia pałacowo -parkowe w  Młochowie i  Rozalinie, zlokalizowane poza obszarem \nplanu;  \n2) zachowanie alei lipowej z",
  ": \n1) zachowanie przepływu cieku wodnego oraz kanału wodnego oznaczonego symb olami 1WS, 2WS i  3WS \nłączącego zabytkowe założenia pałacowo -parkowe w  Młochowie i  Rozalinie, zlokalizowane poza obszarem \nplanu;  \n2) zachowanie alei lipowej zlokalizowanej w  liniach rozgraniczających terenu oznaczonego na rysunku planu \nsymbolem 2KDZ.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8488\n§ 7. W zakresie wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych nie  podejmuje się \nustaleń z  uwagi na nie  występowanie przestrzeni publicznych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy Nadarzyn.  \n§ 8. W zakresie granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie \nustalonych na podstawie odrębnych przepisów, w  tym terenów górniczych, a  także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych nie  podejmuje się ustaleń z  uwagi \nna nie  występowanie na obszarze planu.  \n§ 9. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN, 5MN w  zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania \nterenu  ustala się:  \n1) lokalizację budynków mieszkalnych jednorodzinnych wol",
  "ów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN, 5MN w  zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania \nterenu  ustala się:  \n1) lokalizację budynków mieszkalnych jednorodzinnych wolnostojących lub w  zabudowie bliźniaczej;  \n2) dopuszczenie lokalizacji budynków garażowo -gospodarczych wolnostojących lub dobudowanych do \nbudynków mieszkalnych;  \n3) lokalizację wyłącznie jed nego budynku mieszkalnego jednorodzinnego na działce budowlanej;  \n4) maksymalną powierzchnię budynku garażowo -gospodarczego - 100 m2; \n5) minimalny wskaźnik intensywności zabudowy na działce budowlanej: 0,1;  \n6) maksymalny wskaźnik intensywności zabudowy na d ziałce budowlanej: 0,75;  \n7) maksymalną powierzchnię zabudowy w  stosunku do powierzchni działki budowlanej: 25%;  \n8) minimalny udział powierzchni terenu biologicznie czynnego w  stosunku do powierzchni działki \nbudowlanej: 70%;  \n9) dachy dwu lub wielospadowe o  kącie nachylenia głównych połaci dachowych od 20° do 45° dla budynków \nmieszkalnych;  \n10) dachy płaskie lub jedno lub dwu lub wielospadowe o  kącie nachylenia głównych połaci dachowych do \n45° dla budynków garażowo -gospodarczych;  \n11) maksymalną wysokość:  \na) budynków mieszkalnych – 12,0 m,  \nb) budynków garaż",
  "ków \nmieszkalnych;  \n10) dachy płaskie lub jedno lub dwu lub wielospadowe o  kącie nachylenia głównych połaci dachowych do \n45° dla budynków garażowo -gospodarczych;  \n11) maksymalną wysokość:  \na) budynków mieszkalnych – 12,0 m,  \nb) budynków garażowo -gospodarczych – 6,0 m;  \n12) liczbę kondygnacji:  \na) budynków mieszkalnych – maksymalnie 3  kondygnacje nadziemne, w  tym poddasze użytkowe,  \nb) budynków garażowo -gospodarczych – 1 kondygnacja nadziemna;  \n13) materiał pokrycia dachowego w  przypadku dachu o  kącie nachylenia połaci dachowych powyżej  20° – \ndachówka ceramiczna lub materiał ją imitujący;  \n14) kolor pokrycia dachowego w  przypadku dachu o  kącie nachylenia głównych połaci dachowych powyżej  \n20° – odcien ie koloru czerwonego, brązowego lub grafitowego;  \n15) materiał i  kolor elewacji:  \na) tynk w  kolorze białym, odcieniach beżu lub szarości,  \nb) drewno, kamień naturalny, okładziny drewniane i  ceramiczne w  naturalnych kolorach materiałów \nbudowlanych;  \n16) w zakre sie ochrony przed hałasem tereny 1MN, 2MN, 3MN, 4MN, 5MN kwalifikowane są jako tereny \nzabudowy mieszkaniowej jednorodzinnej zgodnie z  przepisami odrębnymi;  \n17) minimalną powierzchnię nowych działek budowlanych:  \na) z budynkiem mieszkalnym jednorodzinnym wol",
  " ochrony przed hałasem tereny 1MN, 2MN, 3MN, 4MN, 5MN kwalifikowane są jako tereny \nzabudowy mieszkaniowej jednorodzinnej zgodnie z  przepisami odrębnymi;  \n17) minimalną powierzchnię nowych działek budowlanych:  \na) z budynkiem mieszkalnym jednorodzinnym wolnostojącym - 1500  m2, \nb) z budynkiem mieszkalnym jednorodzinnym w  zabudowie bliźniaczej - 750 m2; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8488\n18) dopuszczenie wydzielania działek dla lokalizacji sieci oraz innych urządzeń infrastruktury technicznej, dla \nktórych nie  określa się minimalnej powierzc hni działki;  \n19) dopuszczenie realizacji nieutwardzonych dróg eksploatacyjnych o  szerokości maksymalnie 6,0 m od linii \nrozgraniczających terenów 1WS, 2WS, 3WS;  \n20) na terenach 1MN, 2MN, 3MN, 4MN wydzielenie dróg wewnętrznych o  szerokości w  liniach \nrozgrani czających nie  mniejszej niż 8,0 m z  dopuszczeniem sytuowania budynków w  odległości co \nnajmniej 6,0 m od linii rozgraniczających projektowanych dróg wewnętrznych;  \n21) obsługę komunikacyjną terenu 5MN poprzez teren 3WS z  drogi wewnętrznej zlokalizowanej na d ziałce nr \newid. 27/25 zlokalizowanej poza obszarem planu.  \n§ 10. Dla terenu zabudowy mieszkaniowej jednorodzinnej wraz z  zabudową us",
  "znych;  \n21) obsługę komunikacyjną terenu 5MN poprzez teren 3WS z  drogi wewnętrznej zlokalizowanej na d ziałce nr \newid. 27/25 zlokalizowanej poza obszarem planu.  \n§ 10. Dla terenu zabudowy mieszkaniowej jednorodzinnej wraz z  zabudową usługową oznaczonego na \nrysunku planu symbolem MN/U w  zakresie zasad kształtowania zabudowy oraz wskaźników \nzagospodarowania te renu ustala się:  \n1) lokalizację budynków:  \na) mieszkalnych jednorodzinnych wolnostojących,  \nb) mieszkalnych jednorodzinnych w  zabudowie bliźniaczej,  \nc) mieszkalno -usługowych z  dopuszczeniem przeznaczenia maksymalnie 50%  powierzchni użytkowej \nbudynku na funk cję usługową,  \nd) wolnostojących budynków usługowych wyłącznie z  zakresu hotelarstwa, zamieszkania zbiorowego, \ngastronomii, opieki medycznej i  usług zdrowia;  \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce budowlanej;  \n3) zakaz lokalizacji obiektów budowlanych związanych z  ruchem transportu ciężkiego powyżej 3,5 t oraz \nskładowisk opału i  odpadów, złomowisk, handlu paliwami i  gazem płynnym;  \n4) dopuszczenie lokalizacji budynków garażowo -gospodarczych wolnostojących lub dobudowan ych do \nbudynków mieszkalnych lub mieszkalno -usługowych;  \n5) maksymalną powierzchnię budynku garażowo -gospodarczego - 100 m2; \n6) minimalny wskaź",
  "aliwami i  gazem płynnym;  \n4) dopuszczenie lokalizacji budynków garażowo -gospodarczych wolnostojących lub dobudowan ych do \nbudynków mieszkalnych lub mieszkalno -usługowych;  \n5) maksymalną powierzchnię budynku garażowo -gospodarczego - 100 m2; \n6) minimalny wskaźnik intensywności zabudowy na działce budowlanej: 0,1;  \n7) maksymalny wskaźnik intensywności zabudowy na działce budowlanej: 1,2;  \n8) maksymalną powierzchnię zabudowy w  stosunku do powierzchni działki budowlanej: 40%;  \n9) minimalny udział powierzchni terenu biologicznie czynnego w  stosunku do powierzchni działki \nbudowlanej: 50%;  \n10) dachy dwu lub wielospadowe o  kącie n achylenia głównych połaci dachowych od 20° do 45° dla \nbudynków mieszkalnych, mieszkalno -usługowych i  usługowych;  \n11) dachy płaskie lub jedno lub dwu lub wielospadowe o  kącie nachylenia głównych połaci dachowych do \n45° dla budynków garażowo -gospodarczych;  \n12) maksymalną wysokość:  \na) budynków mieszkalnych, mieszkalno -usługowych i  usługowych – 12,0 m,  \nb) budynków garażowo -gospodarczych – 6,0 m;  \n13) liczbę kondygnacji:  \na) budynków mieszkalnych, mieszkalno -usługowych i  usługowych – maksymalnie 3  kondygnacje \nnadziemne, w  tym poddasze użytkowe,  \nb) budynków garażowo -gospodarczych – 1 kondygnacja nadziemna;  \n14)",
  "arczych – 6,0 m;  \n13) liczbę kondygnacji:  \na) budynków mieszkalnych, mieszkalno -usługowych i  usługowych – maksymalnie 3  kondygnacje \nnadziemne, w  tym poddasze użytkowe,  \nb) budynków garażowo -gospodarczych – 1 kondygnacja nadziemna;  \n14) materiał pokrycia dachowego w  przypadku dachu o  kącie nachylenia połaci dachowych powyżej  20° – \ndachówka ceramiczna lub materiał ją imitujący;  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8488\n15) kolor pokrycia dachowego w  przypadku dachu o  kącie nachylenia głównych połaci dachowych powyżej  \n20° – odcienie koloru czerwonego, brązowego lub grafitowego;  \n16) materiał i  kolor elewacji:  \na) tynk, okładziny zewnętrzne z  blachy stalowej i  aluminiowej oraz płyty warstwowe w  okładzinach \naluminiowych w  kolorze białym, odcieniach beżu, brązu lub szarości,  \nb) szkło, drewno, kamień naturalny, okładziny drewniane i  ceramiczne w  naturalnych kolorach materiałów \nbudowlanych;  \n17) w zakresie ochrony przed hałasem teren MN/U kwalifikowany jest jako teren mieszkaniowo -usługowy \nzgodnie z  przepisami odrębnymi;  \n18) minimalną powierzchnię nowych działek budowlanych:  \na) z budynkiem mieszkalnym jednorodzinnym wolnostojącym lub budynkiem mieszkalno -usługowym - \n1500  m2, \nb) z budynkiem mieszkalnym jednor",
  "owany jest jako teren mieszkaniowo -usługowy \nzgodnie z  przepisami odrębnymi;  \n18) minimalną powierzchnię nowych działek budowlanych:  \na) z budynkiem mieszkalnym jednorodzinnym wolnostojącym lub budynkiem mieszkalno -usługowym - \n1500  m2, \nb) z budynkiem mieszkalnym jednorodzinnym w  zabudowie bliźniaczej - 750 m2, \nc) z budynkiem mieszkalnym jednorodzinnym wolnostojącym lub w  zabudowie bliźniaczej \ni wolnostojącym budynkiem usługowym - 3000  m2, \nd) z wolnostojącym budynkiem usługowym - 3000  m2; \n19) dopuszczen ie wydzielania działek dla lokalizacji sieci oraz innych urządzeń infrastruktury technicznej, dla \nktórych nie  określa się minimalnej powierzchni działki;  \n20) wydzielenie dróg wewnętrznych o  szerokości w  liniach rozgraniczających nie  mniejszej niż 8,0 m \nz dopuszczeniem sytuowania budynków w  odległości co najmniej 6,0 m od linii rozgraniczających \nprojektowanych dróg wewnętrznych.  \n§ 11. Dla terenu rolniczego oznaczonego na rysunku planu symbolem 1R ustala się:  \n1) przeznaczenie terenu – uprawy rolne;  \n2) zakaz realizacji miejsc postojowych oraz lokalizacji budynków i  budowli, za wyjątkiem budowli \ninfrastruktury telekomunikacyjnej;  \n3) dopuszczenie realizacji sieci i  innych urządzeń infrastruktury technicznej.  \n§ 12. Dla terenów lasu oznaczonych na rysunku planu sy mbolami 1",
  ";  \n2) zakaz realizacji miejsc postojowych oraz lokalizacji budynków i  budowli, za wyjątkiem budowli \ninfrastruktury telekomunikacyjnej;  \n3) dopuszczenie realizacji sieci i  innych urządzeń infrastruktury technicznej.  \n§ 12. Dla terenów lasu oznaczonych na rysunku planu sy mbolami 1ZL, 2ZL, 3ZL ustala się:  \n1) przeznaczenie - lasy;  \n2) nakaz prowadzenia gospodarki leśnej zgodnie z  przepisami odrębnymi;  \n3) zakaz realizacji miejsc postojowych oraz lokalizacji budynków i  budowli;  \n4) dopuszczenie realizacji obiektów małej architek tury, zgodnie z  przepisami odrębnymi.  \n§ 13. Dla terenów wód powierzchniowych śródlądowych, oznaczonych na rysunku planu symbolami 1WS, \n2WS, 3WS ustala się:  \n1) przeznaczenie terenu 1WS – ciek wodny;  \n2) przeznaczenie terenów 2WS, 3WS – rowy i  kanały;  \n3) dopuszczenie lokalizacji urządzeń wodnych oraz sieci i  innych urządzeń infrastruktury technicznej;  \n4) dopuszczenie lokalizacji:  \na) mostów i  kładek pieszych i  rowerowych,  \na) przejazdów,  \nb) przepustów w  powiązaniu z  projektowanymi drogami wewnętrznymi zgodni e z zapisami §9. pkt 20.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8488\n§ 14. Dla terenu infrastruktury wodociągowej, oznaczonego na rysunku planu symbolem W  ustala się:",
  "zaniu z  projektowanymi drogami wewnętrznymi zgodni e z zapisami §9. pkt 20.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8488\n§ 14. Dla terenu infrastruktury wodociągowej, oznaczonego na rysunku planu symbolem W  ustala się:  \n1) lokalizację budowli i  urządzeń służących do zbiorowego zaopatrzenia w  wodę, w  tym między innymi \nujęcia wody, stacja uzdatniania, z biorniki wody, pompownie, hydrofornie;  \n2) dopuszczenie lokalizacji sieci i  innych urządzeń infrastruktury technicznej;  \n3) zakaz realizacji obiektów budowlanych niezwiązanych z  funkcją terenu;  \n4) minimalny udział powierzchni terenu biologicznie czynnego w  stosunku do powierzchni działki \nbudowlanej: 30%.  \n§ 15. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nustala się:  \n1) w odległości 6,0 m w  każdą stronę od terenów 1WS, 2WS, 3WS oraz rowu zlokalizowanego od \npołudn iowej strony obszaru IV nakaz zapewnienia dostępu do rowów i  kanałów dla przeprowadzenia robót \nzwiązanych z  utrzymywaniem wód;  \n2) w granicach obszarów zdrenowanych, nakaz wykonania systemu zapewniającego ciągłość przepływu wód \nw przypadku przebudowy lub li kwidacji urządzeń drenarskich, zgodnie z  przepisami odrębnymi;  \n3) strefę oddziaływania napowietrznej linii elektroenergetycznej",
  "ód;  \n2) w granicach obszarów zdrenowanych, nakaz wykonania systemu zapewniającego ciągłość przepływu wód \nw przypadku przebudowy lub li kwidacji urządzeń drenarskich, zgodnie z  przepisami odrębnymi;  \n3) strefę oddziaływania napowietrznej linii elektroenergetycznej średniego napięcia 15kV w  oparciu \no obowiązujące przepisy prawa w  tym zakresie.  \n§ 16. 1. W zakresie zasad modernizacji, rozbudow y i budowy systemów komunikacji ustala się:  \n1) dla terenów dróg publicznych klasy zbiorczej, oznaczonych na rysunku planu symbolami 1KDZ, 2KDZ:  \na) szerokość w  liniach rozgraniczających – zgodnie z  rysunkiem planu,  \nb) dopuszczenie lokalizacji sieci i  innych  urządzeń infrastruktury technicznej,  \nc) dopuszczenie lokalizacji miejsc postojowych,  \nd) dopuszczenie realizacji zieleni ozdobnej oraz chodników i  ścieżek rowerowych,  \ne) dopuszczenie lokalizacji przystanków autobusowych;  \n2) dla terenu drogi wewnętrznej oznaczonego na rysunku planu symbolem KDW:  \na) szerokość w  liniach rozgraniczających – zgodnie z  rysunkiem planu,  \nb) dopuszczenie lokalizacji sieci i  innych urządzeń infrastruktury technicznej,  \nc) dopuszczenie połączenia strefy ruchu pieszego i  kołowego lub  rozdzielenie wyłącznie zróżnicowaną \nkolorystyką nawierzchni,  \nd) zakaz lokalizacji miejsc postojowych,  \ne) dopuszczenie realizacji zi",
  "b) dopuszczenie lokalizacji sieci i  innych urządzeń infrastruktury technicznej,  \nc) dopuszczenie połączenia strefy ruchu pieszego i  kołowego lub  rozdzielenie wyłącznie zróżnicowaną \nkolorystyką nawierzchni,  \nd) zakaz lokalizacji miejsc postojowych,  \ne) dopuszczenie realizacji zieleni ozdobnej oraz chodników i  ścieżek rowerowych;  \n3) lokalizację terenów 1KDZ, 2KDZ w  granicach terenów rozmieszczenia inw estycji celu publicznego \no znaczeniu lokalnym;  \n4) nakaz realizacji placu do zawracania o  wymiarach co najmniej 12,5 m x 12,5 m dla projektowanych dróg \nwewnętrznych o  długości powyżej 60,0 m z  jednym włączeniem do drogi publicznej;  \n5) nakaz realizacji trójk ątów widoczności o  wymiarach co najmniej 5,0 m x 5,0 m przy projektowanych \ndrogach wewnętrznych;  \n6) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów osobowych:  \na) dla zabudowy mieszkaniowej jednorodzinnej – co najmniej 2  miejsca postojowe na lokal mieszkalny,  \nb) dla usług zdrowia - co najmniej 2  miejsca postojowe na 100  m2 powierzchni użytkowej i  minimum \n2 miejsca postojowe na 1  gabinet,  \nc) dla usług gastronomicznych - co najmniej 35  miejsc postojowych na 100  miejsc konsumpc yjnych,  \nd) dla obiektów zbiorowego zamieszkania - co najmniej 3  miejsca postojowe na 100  łóżek,  Dziennik Urzędowy Województwa Maz",
  " minimum \n2 miejsca postojowe na 1  gabinet,  \nc) dla usług gastronomicznych - co najmniej 35  miejsc postojowych na 100  miejsc konsumpc yjnych,  \nd) dla obiektów zbiorowego zamieszkania - co najmniej 3  miejsca postojowe na 100  łóżek,  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8488\ne) dla pozostałych usług – co najmniej 4  miejsca postojowe na 100  m2 powierzchni użytkowej,  \nf) dla pojazdów zaopatrzonych w  kartę parkingową:  \n- co najmniej 1  miejsca postojowego – jeżeli łączna liczba miejsc postojowych wynosi od 6 do 15,  \n- co najmniej 2  miejsc postojowych – jeżeli łączna liczba miejsc postojowych wynosi od 16  do 40,  \n- co najmniej 3  miejsc postojowych – jeżeli łączna liczba miejsc po stojowych wynosi od 41  do 100,  \n- co najmniej 4% ogólnej liczby miejsc postojowych jeżeli łączna liczba miejsc postojowych wynosi \nwięcej niż 100;  \n7) nakaz zapewnienia na terenie działki budowlanej dla samochodów dostawczych co najmniej 1  miejsca \npostojowe go na 1000  m2 powierzchni użytkowej usługowej.  \n2. W zakresie zasad modernizacji, rozbudowy i  budowy infrastruktury technicznej ustala się:  \n1) nakaz lokalizacji sieci i  innych urządzeń infrastruktury technicznej w  granicach linii rozgraniczających \nterenów k omunikacji, w  tym projektowanych dróg wewnętrznych;  \n2) dopuszczenie odstępstwa od nakazu o  którym mowa w  pkt. 1,",
  " infrastruktury technicznej ustala się:  \n1) nakaz lokalizacji sieci i  innych urządzeń infrastruktury technicznej w  granicach linii rozgraniczających \nterenów k omunikacji, w  tym projektowanych dróg wewnętrznych;  \n2) dopuszczenie odstępstwa od nakazu o  którym mowa w  pkt. 1, z  wyłączeniem terenów lasu oznaczonych na \nrysunku planu symbolami 1ZL, 2ZL, 3ZL, w  przypadku, gdy nie  ma technicznej możliwości prowadzenia \ninfrastruktury technicznej w  granicach linii rozgraniczających terenów komunikacji, w  tym projektowanych \ndróg wewnętrznych;  \n3) dopuszczenie budowy, przebudowy, rozbudowy, odbudowy, remontu i  rozbiórki sieci i  urządzeń \ninfrastruktury technicznej zgodnie z przepisami odrębnymi;  \n4) w zakresie zaopatrzenia w  wodę ustala się:  \na) zaopatrzenie w  wodę z  istniejącej i  projektowanej sieci wodociągowej,  \nb) dopuszczenie zaopatrzenia w  wodę z  indywidualnych ujęć, do czasu wybudowania sieci wodociągowej;  \n5) w zakresie  odprowadzania ścieków komunalnych ustala się:  \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizacji sanitarnej,  \nb) dopuszczenie odprowadzania ścieków komunalnych do szczelnych zbiorników bezodpływowych lub \nindywidualnych obiektów o czyszczania ścieków z  zastrzeżeniem lit. c, do czasu wybudowania \nkanalizacji sanitarnej,  \nc) zakaz lokalizacji indywidualnych obie",
  "ci kanalizacji sanitarnej,  \nb) dopuszczenie odprowadzania ścieków komunalnych do szczelnych zbiorników bezodpływowych lub \nindywidualnych obiektów o czyszczania ścieków z  zastrzeżeniem lit. c, do czasu wybudowania \nkanalizacji sanitarnej,  \nc) zakaz lokalizacji indywidualnych obiektów oczyszczania ścieków na obszarach zdrenowanych oraz \nw granicach Warszawskiego Obszaru Chronionego Krajobrazu,  \nd) dopuszcze nie realizacji lokalnych przepompowni ścieków komunalnych;  \n6) w zakresie odprowadzania wód opadowych i  roztopowych ustala się:  \na) nakaz odprowadzania wód opadowych i  roztopowych z  terenów komunikacji zgodnie z  przepisami \nodrębnymi,  \nb) nakaz zagospodarowani a wód opadowych i  roztopowych z  pozostałych terenów w  granicach własnej \ndziałki budowlanej nie  naruszając interesu osób trzecich lub odprowadzenie do rowów zgodnie \nz przepisami odrębnymi;  \n7) w zakresie zaopatrzenia w  gaz ziemny ustala się zasilanie z  istniejącej i  projektowanej sieci gazowej;  \n8) w zakresie zaopatrzenia w  energię elektryczną ustala się:  \na) podłączenie do istniejącej i  projektowanej sieci elektroenergetycznej,  \nb) dopuszczenie skablowania istniejącej sieci elektroenergetycznej,  \nc) dopuszczenie  lokalizacji sieci i  innych urządzeń elektroenergetycznych, w  tym stacji \ntransformatorowych;  \n9) w zakresie zaopatrzenia w  ciepło do celów grzewczych i  technologicznych ustala się stosowanie p",
  ",  \nb) dopuszczenie skablowania istniejącej sieci elektroenergetycznej,  \nc) dopuszczenie  lokalizacji sieci i  innych urządzeń elektroenergetycznych, w  tym stacji \ntransformatorowych;  \n9) w zakresie zaopatrzenia w  ciepło do celów grzewczych i  technologicznych ustala się stosowanie paliw \ncharakteryzujących się niskimi wskaźnikami emisyjnymi, takic h jak: paliwa płynne, gazowe, energia \nelektryczna lub odnawialne źródła energii;  Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8488\n10) nakaz gromadzenia i  zagospodarowania odpadów w  sposób zgodny z  przepisami odrębnymi.  \n§ 17. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości obję tych planem \nustala się dopuszczenie scalania i  podziałów działek, zgodnie z  przepisami odrębnymi o  gospodarce \nnieruchomościami, z  zachowaniem następujących zasad:  \n1) minimalna powierzchnia nowo wydzielanych działek:  \na) na terenach 1MN, 2MN, 3MN, 4MN, 5MN:  \n- z budynkiem mieszkalnym jednorodzinnym wolnostojącym - 1500  m2, \n- z budynkiem mieszkalnym jednorodzinnym w  zabudowie bliźniaczej - 750 m2; \nb) na terenie MN/U:  \n- z budynkiem mieszkalnym jednorodzinnym wolnostojącymi lub budynkiem mieszkalno -usługowym - \n1500  m2, \n- z budynkiem mieszkalnym jednorodzinnym w  zabudowie bliźniac",
  "kiem mieszkalnym jednorodzinnym w  zabudowie bliźniaczej - 750 m2; \nb) na terenie MN/U:  \n- z budynkiem mieszkalnym jednorodzinnym wolnostojącymi lub budynkiem mieszkalno -usługowym - \n1500  m2, \n- z budynkiem mieszkalnym jednorodzinnym w  zabudowie bliźniaczej - 750 m2, \n- z budynkiem mieszkalnym jednorodzinnym wolnostojącym lub w  zabudowie bliźniaczej \ni wolnostojącym budynkiem usługowym - 3000  m2, \n- z wolnostojącym budynkiem usługowym - 3000  m2; \n2) minimalna szerokość frontów działek: 20,0 m;  \n3) kąt położenia granic działek do linii rozgraniczających dróg: 75° –105°.  \n§ 18. W zakresie sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania terenów \nustala się:  \n1) nie określ a się sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania terenu;  \n2) dopuszczenie sytuowania tymczasowych obiektów budowlanych i  urządzeń służących obsłudze budowy.  \n§ 19. Ustala się stawkę procentową służącą naliczeniu jednorazowej op łaty od wzrostu wartości \nnieruchomości, o  której mowa w  art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym, \nw wysokości:  \n1) 10% dla terenu MN/U;  \n2) 5% dla terenów 1MN, 2MN, 3MN, 4MN, 5MN;  \n3) 1% dla pozostałych terenów.  \n",
  " której mowa w  art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym, \nw wysokości:  \n1) 10% dla terenu MN/U;  \n2) 5% dla terenów 1MN, 2MN, 3MN, 4MN, 5MN;  \n3) 1% dla pozostałych terenów.  \n§ 20. Tracą moc Uchw ały Nr:  \n1) XLIX/498/2002 Rady Gminy Nadarzyn z  dnia 10  października 2002  r.; \n2) XVIII/386/2003 Rady Gminy Nadarzyn z  dnia 29  grudnia 2003  r.; \n3) XXIII/503/2004 Rady Gminy Nadarzyn z  dnia 30  kwietnia 2004  r. w  zakresie objętym granicami \nniniejszego opracowa nia. \n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 22. Uchwała wchodzi w  życie po upływie 14  dni od dnia ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.          \n  \n Przewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 8488\n \n \nDziennik Urzędowy Wojew",
  "10 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8488\n \nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 8488\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 8488"
]