[
  "1             \n \nUCHWAŁA Nr VIII/49/2011 \nRADY GMINY NADARZYN \n z dnia 21 czerwca 2011r.  \n \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego cz ęś ci \nwsi Kajetany – przy Trasie Katowickiej \n \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym \n(Dz. U. z 2001r. Nr 142 poz 1591 z pó źn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z d nia \n27 marca 2003r. o planowaniu i zagospodarowaniu prz estrzennym (Dz. U. Nr 80 poz. 717 z \npó źn. zm.) w zwi ązku z Uchwał ą Nr XXXIX/344/2009 z dnia 28 wrze śnia 2009r. Rady Gminy \nNadarzyn w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Kajetany – przy Trasie Katowickiej, Rada Gmi ny Nadarzyn \nstwierdza zgodno ść  niniejszego planu ze  Studium Uwarunkowa ń i Kierunków \nZagospodarowania Przestrzennego gminy Nadarzyn, prz yj ętego Uchwał ą Nr XLIX/439/2010 \nRady Gminy Nadarzyn z dnia 16 lipca 2010r.  i uchwa la, co nast ępuje: \n \nRozdział 1 \n \nZakres obowi ązywania planu \n \n§ 1. \nUchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany - przy",
  "IX/439/2010 \nRady Gminy Nadarzyn z dnia 16 lipca 2010r.  i uchwa la, co nast ępuje: \n \nRozdział 1 \n \nZakres obowi ązywania planu \n \n§ 1. \nUchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany - przy \nTrasie Katowickiej, zwany dalej planem. \n \n§ 2. \n1. Granice planu wyznaczaj ą :  \n1) od zachodu linia wyznaczona w odległo ści 50m od osi trasy katowickiej z \nwył ączeniem działek o nr ew. 36 i 37/1  \n2) od północy  granica działki nr ew. 6, \n3) od wschodu granica wsi Kajetany,  \n4) od południa granica wsi Kajetany i o ś ulicy Brzozowej od działki nr ew. 52/1 \n2. Granice, o których mowa w ust.1, oznaczono na ry sunku planu w skali 1:2000, \nstanowi ącego zał ącznik nr 1 do niniejszej uchwały i b ędącego jej integraln ą cz ęś ci ą. \n \n§ 3. \n1. Plan zawiera ustalenia dotycz ące: \n1) przeznaczenia terenów oraz linii rozgraniczaj ących tereny o ró żnym przeznaczeniu \nlub ró żnych  zasadach zagospodarowania, \n2) zasad ochrony i kształtowania ładu przestrzenneg o, \n3) zasad ochrony środowiska, przyrody i krajobrazu kulturowego, \n4) zasad ochrony dziedzictwa kulturowego i zabytków  oraz dóbr kultury współczesnej, \n5) wym",
  "asadach zagospodarowania, \n2) zasad ochrony i kształtowania ładu przestrzenneg o, \n3) zasad ochrony środowiska, przyrody i krajobrazu kulturowego, \n4) zasad ochrony dziedzictwa kulturowego i zabytków  oraz dóbr kultury współczesnej, \n5) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h, \n6) parametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \n7) granic i sposobów zagospodarowania terenów lub o biektów podlegaj ących ochronie, \nwyznaczonych na podstawie przepisów odr ębnych,  \n8) szczegółowych zasad i warunków scalania i podzia łu nieruchomo ści obj ętych \nplanem, \n \n \n  2 9) szczególnych warunków zagospodarowania terenów o raz ogranicze ń w ich \nużytkowaniu, \n10) zasad przebudowy, rozbudowy i budowy systemu ko munikacji oraz infrastruktury \ntechnicznej, \n11) sposobu i terminu tymczasowego zagospodarowania , urz ądzania  i u żytkowania \nterenów, \n12) stawek procentowych, na podstawie których ustal a si ę opłat ę, o której mowa w art. 36 \nust.4 ustawy o planowaniu i zagospodarowaniu przest rzennym. \n2. Plan nie zawiera ustale ń dotycz ących terenów górniczych, terenów nara żonych na \nniebezpiecze ństwo powodzi oraz terenów nara żonych na niebezpiecze ństwo osuwania \nsi ę mas ziemnych, ze wzgl ędu na",
  " o planowaniu i zagospodarowaniu przest rzennym. \n2. Plan nie zawiera ustale ń dotycz ących terenów górniczych, terenów nara żonych na \nniebezpiecze ństwo powodzi oraz terenów nara żonych na niebezpiecze ństwo osuwania \nsi ę mas ziemnych, ze wzgl ędu na brak ich wyst ępowania w granicach planu. \n \n§ 4. \nIntegralnymi cz ęś ciami uchwały s ą: \n1) rysunek planu, stanowi ący zał ącznik nr 1 do niniejszej uchwały, \n2) rozstrzygni ęcie o sposobie rozpatrzenia nieuwzgl ędnionych  uwag do projektu \nplanu, stanowi ące zał ącznik nr 2 do uchwały, \n3) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy oraz zasadach \nich finansowania, stanowi ące zał ącznik nr 3 do uchwały. \n \n§ 5. \n1. Zał ącznik graficzny nr 1 odnosi ustalenia uchwały do ob szaru obj ętego planem. \n2. Nast ępuj ące ustalenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice planu, \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania, \n3) nieprzekraczalne linie zabudowy, \n4) symbole cyfrowe i literowe okre ślaj ące przeznaczenie terenów. \n3. Wskaz",
  "u: \n1) granice planu, \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania, \n3) nieprzekraczalne linie zabudowy, \n4) symbole cyfrowe i literowe okre ślaj ące przeznaczenie terenów. \n3. Wskazuje si ę oznaczone na rysunku planu symbolami graficznymi o bowi ązuj ące granice \nobszarów chronionych, w tym ustanowionych odr ębnymi aktami prawnymi: \n1) granice strefy zwykłej Warszawskiego Obszaru Chr onionego Krajobrazu, \n2) granice strefy ochrony urbanistycznej Warszawski ego Obszaru Chronionego \nKrajobrazu, \n3) granice stref ochrony konserwatorskiej historycz nego cmentarza. \n4. Wskazuje si ę oznaczone na rysunku planu symbolami graficznymi o bowi ązuj ące strefy \nwymagaj ące szczególnych warunków zagospodarowania terenów o raz ograniczenia w \nich u żytkowaniu: \n1) granice stref ochronnych od napowietrznych linii  elektroenergetycznych SN, \n2) granice strefy ochronnej od napowietrznych linii  elektroenergetycznych 110 kV, \n3) granice strefy zagro żenia akustycznego od drogi krajowej nr 8, \n5. Pozostałe  oznaczenia graficzne maj ą charakter informacyjny lub postulatywny. \n \n§ 6. \nUstalenia ogólne zawarte w rozdziale 2 niniejszej u chwały obowi ązuj ą  ł ącznie z \nodpowiednimi ustaleniami szczegółowymi dla pos",
  "znego od drogi krajowej nr 8, \n5. Pozostałe  oznaczenia graficzne maj ą charakter informacyjny lub postulatywny. \n \n§ 6. \nUstalenia ogólne zawarte w rozdziale 2 niniejszej u chwały obowi ązuj ą  ł ącznie z \nodpowiednimi ustaleniami szczegółowymi dla poszczeg ólnych terenów. \n \nRozdział 2 \n \n \nPrzepisy ogólne \n \nWyja śnienie u żywanych poj ęć  \n \n§ 7. \n Ilekro ć w uchwale jest mowa o: \n \n \n  3 1) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn w \nsprawie miejscowego planu zagospodarowania przestrz ennego,  \n2) przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren ami wynikaj ącymi z \nprawomocnych decyzji administracyjnych, \n3) planie  – nale ży przez to rozumie ć ustalenia planu, o którym mowa w § 1 uchwały, o \nile z tre ści przepisu nie wynika inaczej, \n4) przeznaczeniu podstawowym – nale ży przez to rozumie ć takie przeznaczenie, \nktóre powinno przewa żać na danym obszarze, wyznaczonym liniami \nrozgraniczaj ącymi, \n5) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaje przeznaczenia \nterenów inne ni ż podstawowe, które uzupełniaj ą lub wzbogacaj ą przeznaczenie \npodstawowe, \n6) usługach  – nale ży przez to",
  "zarze, wyznaczonym liniami \nrozgraniczaj ącymi, \n5) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaje przeznaczenia \nterenów inne ni ż podstawowe, które uzupełniaj ą lub wzbogacaj ą przeznaczenie \npodstawowe, \n6) usługach  – nale ży przez to rozumie ć samodzielne obiekty budowlane lub \npomieszczenia w budynkach o innych funkcjach ni ż usługowe i urz ądzenia słu żą ce \ndziałalno ści, której celem jest zaspokajanie potrzeb ludno ści, a nie wytwarzanie \nbezpo średnio, metodami przemysłowymi, dóbr materialnych. Usługi dzieli si ę na: \na) nieuci ąż liwe  – to jest usługi o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza) mieszcz ącej si ę w granicach działki lub zespołu \ndziałek, do których inwestor posiada tytuł prawny,  \nb) uci ąż liwe  – nie spełniaj ące wymogów wymienionych w ppkt.a, \n7) drobnych usługach rzemie ślniczych – nale ży przez to rozumie ć usługi takie jak \nusługi fryzjerskie, kosmetyczne,  pralnicze oraz drobne usługi naprawcze sprz ętu \ncodziennego u żytku oraz inne usługi o podobnym charakterze, \n8) nowo wydzielanych działkach budowlanych – nale ży przez to rozumie ć działki \nbudowlane, które zostały wydzielone po wej ściu w życie niniejszej uchwały, w tym \ndziałki budowlane wydzielane w wyniku roz",
  "ętu \ncodziennego u żytku oraz inne usługi o podobnym charakterze, \n8) nowo wydzielanych działkach budowlanych – nale ży przez to rozumie ć działki \nbudowlane, które zostały wydzielone po wej ściu w życie niniejszej uchwały, w tym \ndziałki budowlane wydzielane w wyniku rozwi ąza ń przestrzennych przyj ętych na \npodstawie niniejszej uchwały, np. wytyczenia nowego  układu komunikacyjnego \n9) liniach rozgraniczaj ących  – nale ży przez to rozumie ć lini ę rozgraniczaj ącą tereny o \nró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania, \n10) liniach proponowanych podziałów geodezyjnych  – nale ży przez to rozumie ć \nzalecane w planie, nie stanowi ące ustale ń planu,  linie podziału na działki budowlane \nterenu wyznaczonego liniami rozgraniczaj ącymi, \n11) nieprzekraczalnych liniach zabudowy – nale ży przez to rozumie ć linie wyznaczone \nw planie, okre ślaj ące najmniejsz ą dopuszczaln ą odległo ść  zewn ętrznego lica ściany \nbudynku w stosunku do linii rozgraniczaj ących drogi lub innych obiektów, od których \nte linie wyznaczono, bez wysuni ętych poza ten obrys schodów, okapów, otwartych \nganków, zadasze ń o szeroko ści do 2 m oraz balkonów, \n12) powierzchni zabudowy  – nale ży przez to rozumie ć najwi ększ ą nieprzekraczaln ",
  "któw, od których \nte linie wyznaczono, bez wysuni ętych poza ten obrys schodów, okapów, otwartych \nganków, zadasze ń o szeroko ści do 2 m oraz balkonów, \n12) powierzchni zabudowy  – nale ży przez to rozumie ć najwi ększ ą nieprzekraczaln ą \nwarto ść  procentow ą stosunku powierzchni cz ęś ci zabudowanej działki do \npowierzchni działki, \n13) wysoko ści zabudowy  - nale ży przez to rozumie ć ustalon ą w planie najwi ększ ą \nodległo ść  pomi ędzy poziomem gruntu rodzimego przy najni żej poło żonym wej ściu do \nbudynku, nie b ędącym wył ącznie wej ściem do pomieszcze ń technicznych i \ngospodarczych, a najwy ższym punktem przekrycia dachowego (stropodachowego) , \n14) powierzchni biologicznie czynnej  - nale ży przez to rozumie ć najmniejsz ą \nnieprzekraczaln ą warto ść  procentow ą stosunku niezabudowanych i nieutwardzonych \npowierzchni działki, pokrytych ro ślinno ści ą na gruncie rodzimym lub pod wodami, do \nogólnej  powierzchni działki, \n15) działce inwestycyjnej - nale ży przez to rozumie ć fragment terenu, obejmuj ący jedn ą \nlub kilka działek ewidencyjnych, na którym realizuj e si ę jedn ą inwestycj ę (obj ętą \njednym pozwoleniem na budow ę),  \n16) drogach wewn ętrznych – nale ży przez to rozumie ć wyd",
  " ży przez to rozumie ć fragment terenu, obejmuj ący jedn ą \nlub kilka działek ewidencyjnych, na którym realizuj e si ę jedn ą inwestycj ę (obj ętą \njednym pozwoleniem na budow ę),  \n16) drogach wewn ętrznych – nale ży przez to rozumie ć wydzielan ą z terenu działk ę, \nktóra na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla \npozostałych działek do niej przylegaj ących i zapewnia dost ęp działek budowlanych \ndo drogi publicznej, \n \n \n  4 17) si ęgaczu dojazdowym – nale ży przez to rozumie ć wysuni ętą cz ęść  działki o \nminimalnej szeroko ści 5 m i maksymalnej długo ści 60 m, przez któr ą odbywa si ę \ndost ęp z działki budowlanej do drogi publicznej, \n18) zabudowie bli źniaczej – nale ży przez to rozumie ć obiekt budowlany składaj ący si ę z \ndwóch budynków mieszkalnych jednorodzinnych (dwóch segmentów), z których  \nka żdy stanowi konstrukcyjnie samodzieln ą cało ść . \n \n \nPrzepisy ogólne dotycz ące zasad przeznaczania oraz warunków i sposobów \nkształtowania zabudowy i zagospodarowania  terenów na całym obszarze obj ętym \nplanem. \n \n§ 8. \n Ustala si ę, że na całym obszarze planu: \n1) dopuszcza si ę zachowanie, przebudow ę i wymian ę istniej ących siedlisk rolniczych,  \n2) zabrania si",
  "ztałtowania zabudowy i zagospodarowania  terenów na całym obszarze obj ętym \nplanem. \n \n§ 8. \n Ustala si ę, że na całym obszarze planu: \n1) dopuszcza si ę zachowanie, przebudow ę i wymian ę istniej ących siedlisk rolniczych,  \n2) zabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą \ninwestycji docelowych. Lokalizowanie obiektów tymcz asowych mo żliwe jest jedynie w \nobr ębie działki budowlanej lub inwestycyjnej, na której  realizowana jest inwestycja \ndocelowa w czasie okre ślonym w pozwoleniu na budow ę, \n3) do czasu realizacji zagospodarowania zgodnego z ustaleniami dla poszczególnych \nterenów dopuszcza si ę utrzymanie dotychczasowego sposobu u żytkowania, \n4) dopuszcza si ę realizacj ę obiektów małej architektury, obiektów i urz ądze ń \ninfrastruktury technicznej, dróg wewn ętrznych, parkingów i miejsc parkingowych, \nzieleni urz ądzonej, \n5) zakazuje si ę realizacji nowej zabudowy zagrodowej, \n6) zakazuje si ę realizacji składów opału i odpadów, złomowisk, \n7) realizacj ę obiektów zwi ązanych z handlem paliwami i gazem płynnym dopuszcza  si ę \nwył ącznie na terenach oznaczonych symbolami U,P.  \n \n§ 9. \nUstala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania okre ś",
  "ów zwi ązanych z handlem paliwami i gazem płynnym dopuszcza  si ę \nwył ącznie na terenach oznaczonych symbolami U,P.  \n \n§ 9. \nUstala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania okre ślone na rysunku planu. \n \n§ 10. \nUstala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych \nsymbolem przeznaczenia zgodnie z rysunkiem planu: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – o znaczone symbolem \nprzeznaczenia MN, \n2) tereny zabudowy mieszkaniowej jednorodzinnej i u sług - oznaczone symbolem \nprzeznaczenia MN,U, \n3) tereny zabudowy mieszkaniowej jednorodzinnej na działkach le śnych - oznaczone \nsymbolem przeznaczenia MN,L, \n4) tereny usług – oznaczone symbolem przeznaczenia U, \n5) tereny usług i obiektów produkcyjnych – oznaczon e symbolem przeznaczenia U,P, \n6) tereny usług sportu i rekreacji – oznaczone symb olem przeznaczenia US, \n7) tereny ogrodów działkowych – oznaczone symbolem przeznaczenia ZD, \n8) tereny lasów – oznaczone symbolem przeznaczenia ZL, \n9) tereny zieleni urz ądzonej (park le śny) – oznaczone symbolem przeznaczenia  ZPL. \n \n§ 11. \nUstala si ę przeznaczenie terenów komunikacji wyznaczonych lin iami rozgraniczaj ącymi i \noznaczonych symbolem przeznaczenia zgod",
  "bolem przeznaczenia ZL, \n9) tereny zieleni urz ądzonej (park le śny) – oznaczone symbolem przeznaczenia  ZPL. \n \n§ 11. \nUstala si ę przeznaczenie terenów komunikacji wyznaczonych lin iami rozgraniczaj ącymi i \noznaczonych symbolem przeznaczenia zgodnie z rysunk iem planu: \n1) tereny dróg publicznych klasy drogi zbiorczej - oznaczone symbolem przeznaczenia \nKDZ, \n2) tereny dróg publicznych klasy drogi dojazdowej –  oznaczone symbolem \nprzeznaczenia KDD, \n \n \n  5 3) tereny dróg wewn ętrznych - oznaczone symbolem przeznaczenia KDW. \n \n \n§12. \n1. Wyznacza si ę nieprzekraczalne linie zabudowy okre ślone na rysunku planu. \n2. Nowo projektowana zabudowa nie mo że przekracza ć linii zabudowy, o których mowa w \nust.1. \n3. Ustala si ę, że nowo projektowana zabudowa nie mo że by ć lokalizowana w odległo ści \nmniejszej ni ż 20 m od linii rozgraniczaj ącej Al. Katowickiej poło żonej poza granicami \nplanu. \n4. Ustala si ę minimaln ą odległo ść  nowo projektowanej zabudowy od dróg wewn ętrznych \nwydzielonych geodezyjnie – 6 m. \n5. Dopuszcza si ę remonty istniej ącej zabudowy usytuowanej w pasie pomi ędzy liniami \nrozgraniczaj ącymi układu komunikacyjnego a nieprzekraczaln ą lini ą zabudowy, z \nwykluczeniem pow",
  " ętrznych \nwydzielonych geodezyjnie – 6 m. \n5. Dopuszcza si ę remonty istniej ącej zabudowy usytuowanej w pasie pomi ędzy liniami \nrozgraniczaj ącymi układu komunikacyjnego a nieprzekraczaln ą lini ą zabudowy, z \nwykluczeniem powi ększenia kubaturowego. \n6. Ustala si ę minimaln ą odległo ść  nowo projektowanej zabudowy, od górnej kraw ędzi \nskarpy rowów melioracyjnych  - 5 m. \n7. Na terenach obj ętych planem okre śla si ę zasady kształtowania zabudowy: \n1) wysoko ść  nowej zabudowy - zgodnie ze wska źnikami okre ślonymi dla \nposzczególnych terenów, \n2) zasada, o której mowa w pkt. 1, nie dotyczy komi nów, anten oraz innych budowli o \npodobnym charakterze (obiektów budowlanych nie b ędących budynkami), \n3) powierzchnia zabudowy - zgodnie ze wska źnikami okre ślonymi dla poszczególnych \nterenów. \n \n§ 13. \n1. Wskazuje si ę, że teren oznaczony symbolem 1.ZPL  stanowi obszar przestrzeni \npublicznych wskazanych w studium uwarunkowa ń i kierunków zagospodarowania \nprzestrzennego gminy Nadarzyn.  \n2. Ustala si ę, że teren, o którym mowa w ust.1 powinien by ć realizowany jako przestrze ń \nreprezentacyjna, urz ądzona z wysokiej klasy urz ądzeniami pomocniczymi, mał ą \narchitektur ą",
  "unków zagospodarowania \nprzestrzennego gminy Nadarzyn.  \n2. Ustala si ę, że teren, o którym mowa w ust.1 powinien by ć realizowany jako przestrze ń \nreprezentacyjna, urz ądzona z wysokiej klasy urz ądzeniami pomocniczymi, mał ą \narchitektur ą, nawierzchniami, itp.  \n \n§ 14. \nUstala si ę nast ępuj ące zasady realizacji ogrodze ń: \n1) ogrodzenia od strony dróg publicznych powinny by ć sytuowane w linii \nrozgraniczaj ącej, z tym że dopuszcza si ę ich miejscowe wycofanie w gł ąb działki w \nprzypadku konieczno ści omini ęcia istniej ących przeszkód (np. drzew, urz ądze ń \ninfrastruktury technicznej itp.) oraz w miejscach s ytuowania bram wjazdowych,  \n2) bramy wjazdowe usytuowane w ogrodzeniach przy dr ogach o szeroko ści mniejszej \nni ż 10 m musz ą zosta ć cofni ęte o minimum 2 m w stosunku do linii rozgraniczaj ącej \nustalonej w planie,  \n3) bramy i furtki w ogrodzeniu nie mog ą otwiera ć si ę na zewn ątrz działki, \n4) maksymalna wysoko ść  ogrodzenia nie mo że przekracza ć 1,8 m od poziomu terenu,  \n5) ogrodzenie powinno by ć a żurowe, przy czym dopuszcza si ę stosowanie cokołów,  \n6) wysoko ść  cokołu nie mo że przekracza ć 0,6 m, przy czym na terenach poło żonych w \ngranicach Warszawsk",
  "ekracza ć 1,8 m od poziomu terenu,  \n5) ogrodzenie powinno by ć a żurowe, przy czym dopuszcza si ę stosowanie cokołów,  \n6) wysoko ść  cokołu nie mo że przekracza ć 0,6 m, przy czym na terenach poło żonych w \ngranicach Warszawskiego Obszaru Chronionego Krajobr azu ustala si ę nakaz \nstosowania w cokole przepustów umo żliwiaj ących migracje małych zwierz ąt, w formie \notworów wielko ści nie mniejszej ni ż 15cmx15cm, w odst ępach nie mniejszych ni ż 10 \nm, \n7) zakazuje si ę realizacji ogrodze ń betonowych i prefabrykowanych, \n8) zakazuje si ę realizacji ogrodze ń na terenie oznaczonym symbolem 1.ZPL, \n9) linia ogrodzenia winna przebiega ć w odległo ści min. 0,5m od gazoci ągu. \n \n§ 15. \n \n \n  6 1. Umieszczanie wolnostoj ących znaków informacyjno-plastycznych i reklam dopu szcza si ę \njedynie na terenach oznaczonych symbolami U,P , pod warunkiem, że powierzchnia 1 \nreklamy lub znaku nie przekroczy 6 m 2.  \n2. Na całym obszarze obj ętym planem dopuszcza si ę lokalizowanie reklam i znaków \ninformacyjno - plastycznych na ogrodzeniach, budynk ach i obiektach małej architektury \npod warunkiem, że powierzchnia 1 reklamy lub znaku nie przekroczy 1 ,5 m 2. \n3. Umieszczanie reklam i znaków informacyjno – plas tycznych obok siebie mo ż",
  "ę lokalizowanie reklam i znaków \ninformacyjno - plastycznych na ogrodzeniach, budynk ach i obiektach małej architektury \npod warunkiem, że powierzchnia 1 reklamy lub znaku nie przekroczy 1 ,5 m 2. \n3. Umieszczanie reklam i znaków informacyjno – plas tycznych obok siebie mo żliwe jest \njedynie w przypadku gdy ł ączna powierzchnia zestawu reklam i znaków informacy jno – \nplastycznych nie przekroczy powierzchni 6 m 2 w przypadku wolnostoj ących znaków \ninformacyjno – plastycznych oraz 1,5 m 2 w przypadku reklam i znaków informacyjno – \nplastycznych lokalizowanych na ogrodzeniach, budynk ach i obiektach małej architektury. \n4. Zakazuje si ę umieszczania reklam i znaków informacyjno-plastycz nych: \n1) na drzewach i w zasi ęgu ich koron, \n2) na budowlach i urz ądzeniach gminnej infrastruktury technicznej (latarn iach, słupach \nlinii elektroenergetycznych, transformatorach, itp. ), \n3) zakazuje si ę wspornikowego wywieszania znaków informacyjno – pl astycznych i \nreklam poza linie rozgraniczaj ące dróg publicznych oraz tereny działek s ąsiednich. \n5. Umieszczanie reklam i znaków informacyjno-plasty cznych na małych obiektach \nkubaturowych i innych u żytkowych elementach wyposa żenia terenów publicznych (wiaty \nprzystankowe) nie mo że utrudnia ć korzystania z nich lub zakłóca ć ich u żytkowania. \n6. Ustalenia pkt. 1-4 nie dotycz ą",
  " znaków informacyjno-plasty cznych na małych obiektach \nkubaturowych i innych u żytkowych elementach wyposa żenia terenów publicznych (wiaty \nprzystankowe) nie mo że utrudnia ć korzystania z nich lub zakłóca ć ich u żytkowania. \n6. Ustalenia pkt. 1-4 nie dotycz ą gminnego systemu informacji przestrzennej oraz zna ków \ndrogowych. \n \nUstalenia w zakresie scalania i podziałów terenów n a działki budowlane. \n \n§16. \n1. Ustala si ę mo żliwo ść  scalania i podziałów istniej ących działek, w poszczególnych \nterenach, na działki budowlane  pod warunkiem zacho wania nast ępuj ących zasad: \n1) nakazuje si ę zachowanie minimalnej powierzchni nowo wydzielanyc h działek \nbudowlanych ustalonej w ustaleniach szczegółowych d la  poszczególnych terenów, \n2) nakazuje si ę wydzielenie niezb ędnych dróg publicznych i wewn ętrznych do obsługi \nnowo wydzielanych działek budowlanych, przy czym do puszcza si ę realizacj ę \nsi ęgaczy dojazdowych, \n3) granice nowo wydzielanych działek budowlanych po winny by ć prostopadłe do linii \nrozgraniczaj ących dróg publicznych oraz pasa drogowego nowo wydz ielanych dróg \nwewn ętrznych, z tolerancj ą do 20°. \n2. Dopuszcza si ę wydzielenie działek o powierzchni mniejszej ni ż okre ślona w ustaleniach \nszczegółowych dla poszczególnych terenów pod warunk iem, że działka wydzielona \nzostanie w celu",
  "o wydz ielanych dróg \nwewn ętrznych, z tolerancj ą do 20°. \n2. Dopuszcza si ę wydzielenie działek o powierzchni mniejszej ni ż okre ślona w ustaleniach \nszczegółowych dla poszczególnych terenów pod warunk iem, że działka wydzielona \nzostanie w celu: \n1) powi ększenia s ąsiedniej nieruchomo ści pod warunkiem, że działka, z której \nwydzielony zostanie teren zachowa powierzchni ę nie mniejsz ą, ni ż okre ślona w \nustaleniach szczegółowych, \n2) lokalizacji obiektów infrastruktury technicznej,  \n3) wydzielenia drogi wewn ętrznej do nowo wydzielanych działek budowlanych. \n3. Ustala si ę, że granice nowo wydzielanych działek budowlanych nie  mog ą przekracza ć  \nlinii rozgraniczaj ących, o których mowa w §9 . \n4. Dopuszcza si ę mo żliwo ść  wydzielania terenów dla wewn ętrznego układu \nkomunikacyjnego przy uwzgl ędnieniu nast ępuj ących zasad: \n1) nowy układ granic zapewni bezpo średni dost ęp do drogi  publicznej lub wewn ętrznej, \no której dalej mowa w pkt.2, \n2) dopuszcza si ę realizowanie obsługi i dost ępu, o których mowa w pkt. 1, poprzez drogi \nwewn ętrzne, pod warunkiem zachowania ustale ń okre ślonych w § 30 i § 31 . \n5. Dopuszcza si ę zabudow ę na działkach mniejszych ni ż okre ślone w ustaleniach dla \nposzczeg",
  "owanie obsługi i dost ępu, o których mowa w pkt. 1, poprzez drogi \nwewn ętrzne, pod warunkiem zachowania ustale ń okre ślonych w § 30 i § 31 . \n5. Dopuszcza si ę zabudow ę na działkach mniejszych ni ż okre ślone w ustaleniach dla \nposzczególnych terenów, pod warunkiem, że podział na działki został dokonany przed \n \n \n  7 wej ściem w życie niniejszego planu oraz w przypadku działek, kt órych powierzchnia \nuległa zmniejszeniu w wyniku poszerzenia przyległyc h dróg. \n \n \nZasady dziedzictwa kulturowego i zabytków oraz dóbr  kultury współczesnej \n \n§17. \n1. Ustala si ę ochron ę dawnego cmentarza żydowskiego w formie strefy ochrony \nkonserwatorskiej historycznego cmentarza, okre ślonej na rysunku planu symbolem \ngraficznym. \n2. Na terenie strefy o której mowa w ust.1 ustala s i ę: \n1) nakaz zachowania architektury oraz sztuki sakral nej i nagrobnej, \n2) nakaz rewaloryzacji kompozycji przestrzennej, \n3) nakaz zachowania i konserwacji istniej ącego starodrzewia. \n \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego \n \n§ 18. \n1. Wskazuje si ę granice strefy zwykłej Warszawskiego Obszaru Chron ionego Krajobrazu, \noznaczon ą na rysunku planu. \n2. Wskazuje si ę granice strefy ochrony urbanistycznej Warszawskieg o Obszaru \nChronionego Krajobrazu,",
  "ulturowego \n \n§ 18. \n1. Wskazuje si ę granice strefy zwykłej Warszawskiego Obszaru Chron ionego Krajobrazu, \noznaczon ą na rysunku planu. \n2. Wskazuje si ę granice strefy ochrony urbanistycznej Warszawskieg o Obszaru \nChronionego Krajobrazu, oznaczon ą na rysunku planu. \n3. Na Obszarze, o którym mowa w ust.1  i ust.2  obowi ązuj ą rygory okre ślone w przepisach \nodr ębnych powołuj ących ten Obszar do życia. \n4. Ustala si ę, że na całym obszarze planu obowi ązuj ą nast ępuj ące zasady ochrony i   \nkształtowania środowiska: \n1) ustala si ę ochron ę szczególnie cennych siedlisk, ostoi ptasich oraz s tanowisk \ngrzybów, ro ślin i zwierz ąt gatunków chronionych podlegaj ących ochronie na \npodstawie obowi ązuj ących przepisów odr ębnych, \n2) ustala si ę nakaz zachowania istniej ącej zieleni wysokiej, w tym: pojedynczych drzew i \nzadrzewie ń z wył ączeniem terenu wyznaczonego liniami rozgraniczaj ącymi układu \nkomunikacyjnego, z zastrze żeniem pkt.3, \n3) wycink ę drzew dopuszcza si ę wył ącznie w przypadku nieuniknionej kolizji z realizacj ą  \nbudynków zgodnych z przeznaczeniem terenów wskazany ch w ustaleniach \nszczegółowych dla poszczególnych terenów oraz zapew nienia dojazdu",
  " zastrze żeniem pkt.3, \n3) wycink ę drzew dopuszcza si ę wył ącznie w przypadku nieuniknionej kolizji z realizacj ą  \nbudynków zgodnych z przeznaczeniem terenów wskazany ch w ustaleniach \nszczegółowych dla poszczególnych terenów oraz zapew nienia dojazdu do działki \nbudowlanej i uzbrojenia działki budowlanej w infras truktur ę techniczn ą, \n4) wprowadza si ę ochron ę wód podziemnych poprzez zakaz lokalizacji obiektów , \nktórych oddziaływanie lub emitowane zanieczyszczeni a mog ą negatywnie wpłyn ąć  \nna stan tych wód oraz nakaz podł ączenia wszystkich obiektów do sieci gminnych po \nich realizacji, \n5) w celu ochrony powietrza plan ustala ogrzewanie pomieszcze ń gazem ziemnym, \nolejem nisko siarkowym lub innymi paliwami ekologic znie czystymi, w tym stałymi, \nktórych stosowanie jest zgodne z obowi ązuj ącymi w tym zakresie przepisami \nodr ębnymi, \n6) oddziaływanie na środowisko przekraczaj ące dopuszczalne wielko ści poprzez emisj ę \nsubstancji i energii, w szczególno ści dotycz ące wytwarzania hałasu, wibracji, \npromieniowania, zanieczyszczania powietrza, gleby, wód powierzchniowych i \npodziemnych, winno zamyka ć si ę na terenie działki budowlanej lub działki \ninwestycyjnej na jakiej jest wytwarzane, \n7) ustala si ę obowi ązek zapewnienia odpowiedniej ilo ści miejsca dla pojem",
  ", \npromieniowania, zanieczyszczania powietrza, gleby, wód powierzchniowych i \npodziemnych, winno zamyka ć si ę na terenie działki budowlanej lub działki \ninwestycyjnej na jakiej jest wytwarzane, \n7) ustala si ę obowi ązek zapewnienia odpowiedniej ilo ści miejsca dla pojemników na \nodpady w granicach działki, \n8) lokalizowanie przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko \ndopuszcza si ę wył ącznie na terenach oznaczonych symbolami U,P  oraz w przypadku \nrealizacji przedsi ęwzi ęć  niezb ędnych do prawidłowego funkcjonowania lokalnych i \nponadlokalnych systemów in żynieryjnych, \n \n \n  8 9) przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w \nśrodowisku w rozumieniu przepisów odr ębnych.  \n \nUstalenia dla obszarów wymagaj ące szczególnych warunków zagospodarowania \nterenów oraz ograniczenia w ich u żytkowaniu ze wzgl ędu na wymagania ochrony \nśrodowiska i zdrowia ludzi. \n \n§ 19. \n1. Wskazuje si ę zasi ęg strefy ochronnej od napowietrznych linii  \nelektroenergetycznych  110 kV i SN  wynosz ącej po 15 m w ka żdą stron ę od osi linii 110 \nkV i po 5 m w ka żdą stron ę od osi linii SN. \n2. Na terenach poło żonych w zasi ęgu stref, o których mowa w ust.1  i oznaczonych na \nrysunku",
  "ycznych  110 kV i SN  wynosz ącej po 15 m w ka żdą stron ę od osi linii 110 \nkV i po 5 m w ka żdą stron ę od osi linii SN. \n2. Na terenach poło żonych w zasi ęgu stref, o których mowa w ust.1  i oznaczonych na \nrysunku planu, ustala si ę zakaz realizacji obiektów kubaturowych przeznaczon ych na \nstały pobyt ludzi (powy żej 4 godzin na dob ę), tj.: \n1) lokalizowania miejsc stałego przebywania ludzi w  zwi ązku z prowadzon ą \ndziałalno ści ą gospodarcz ą, turystyczn ą, rekreacyjn ą, \n2) lokalizowania budynków mieszkalnych i wymagaj ących szczególnej ochrony, jak \nszpitale, internaty, żłobki, przedszkola i podobne. \n3. Zasi ęgi stref, o których mowa w ust. 1  mog ą by ć zlikwidowane po przeniesieniu lub \nskablowaniu linii. \n4. Ustala si ę zasi ęg strefy zagro żenia akustycznego drogi krajowej nr 8,  wynosz ącej \n120 m od linii rozgraniczaj ącej drogi krajowej nr 8. \n5. Na terenach poło żonych w zasi ęgu strefy, o której mowa w ust.4 i oznaczonej na \nrysunku planu, ustala si ę zakaz nowych budynków mieszkalnych, budynków zwi ązanych \nze stałym lub czasowym pobytem dzieci i młodzie ży oraz budynków zwi ązanych z \nochron ą zdrowia, z zastrze żeniem ust.6 . \n6. Zakazy",
  "owa w ust.4 i oznaczonej na \nrysunku planu, ustala si ę zakaz nowych budynków mieszkalnych, budynków zwi ązanych \nze stałym lub czasowym pobytem dzieci i młodzie ży oraz budynków zwi ązanych z \nochron ą zdrowia, z zastrze żeniem ust.6 . \n6. Zakazy, o których mowa w ust.5  mog ą by ć zniesione w przypadku zastosowania w nowo \nrealizowanych budynkach, o których mowa w ust.5 , zabezpiecze ń akustycznych, w tym \nokien d źwi ękoszczelnych i ekranów akustycznych, zapewniaj ących zachowanie \nstandardów hałasu w środowisku okre ślonych w przepisach odr ębnych. \n \nOgólne zasady dotycz ące infrastruktury technicznej \n \n§ 20. \n1. Plan przyjmuje: docelowy, zorganizowany sposób z aopatrzenia w wod ę z gminnej sieci \nwodoci ągowej  i odprowadzania ścieków do oczyszczalni gminnej. \n2. Dopuszcza si ę stosowanie lokalnych rozwi ąza ń uwzgl ędniaj ących wymogi przepisów \nodr ębnych, w tym szczelnych zbiorników bezodpływowych n a nieczysto ści  i \nindywidualnych uj ęć  wody - do czasu wprowadzenia zorganizowanego syste mu \nodprowadzania ścieków i zbiorczej sieci wodoci ągowej, przy czym zakazuje si ę realizacji \nprzydomowych oczyszczalni ścieków. \n3. Ustala si ę nakaz podł ączenia istniej ącej i projektowanej zabudowy do gminnych \nsystemów in ż",
  "u wprowadzenia zorganizowanego syste mu \nodprowadzania ścieków i zbiorczej sieci wodoci ągowej, przy czym zakazuje si ę realizacji \nprzydomowych oczyszczalni ścieków. \n3. Ustala si ę nakaz podł ączenia istniej ącej i projektowanej zabudowy do gminnych \nsystemów in żynieryjnych (wodoci ągów i kanalizacji) po ich realizacji. \n4. Dopuszcza si ę lokalizowanie obiektów infrastruktury technicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy urz ądzenia \ntelekomunikacyjne na podstawie opracowa ń technicznych, na całym obszarze planu, bez \nkonieczno ści zmiany niniejszego planu. \n5. W liniach rozgraniczaj ących dróg nale ży rezerwowa ć tereny dla infrastruktury \ntechnicznej. \n6. Przez tereny inne, ni ż przeznaczone dla układu komunikacyjnego i infrastr uktury \ntechnicznej ( a wi ęc tak że przez tereny działek prywatnych), dopuszcza si ę prowadzenie \nliniowych elementów infrastruktury technicznej oraz  lokalizacj ę zwi ązanych z nimi \nurz ądze ń. \n7. Przy projektowaniu nowych inwestycji nale ży - w miar ę mo żliwo ści - unika ć kolizji z \nistniej ącymi elementami infrastruktury technicznej. W przyp adku nieuniknionej kolizji \nprojektowanego zagospodarowania z tymi elementami n ale ży je przenie ść  lub \n \n \n  9 odpowiednio zmodyfikowa ć, przy uwzgl ędnieniu uwarunkowa ń wynikaj ących z przepisów \nodr ę",
  "niej ącymi elementami infrastruktury technicznej. W przyp adku nieuniknionej kolizji \nprojektowanego zagospodarowania z tymi elementami n ale ży je przenie ść  lub \n \n \n  9 odpowiednio zmodyfikowa ć, przy uwzgl ędnieniu uwarunkowa ń wynikaj ących z przepisów \nodr ębnych oraz warunków okre ślonych przez operatora(ów) sieci infrastruktury \ntechnicznej. W szczególno ści dotyczy to przebudowy napowietrznych linii \nenergetycznych średniego i niskiego napi ęcia na sieci kablowe. \n8. Powi ązania komunikacyjne z zewn ętrznym układem komunikacyjnym gminy i \nponadlokalnym zapewniaj ą drogi oznaczone symbolami 1.KDZ i 6.KDD wyznaczone na \nrysunku planu liniami rozgraniczaj ącymi oraz droga serwisowa drogi krajowej nr 8 (poza  \ngranicami planu). \n9. W liniach rozgraniczaj ących dróg publicznych oznaczonych symbolami KDZ, KDL, KDD   \ndopuszcza si ę lokalizacj ę ście żek rowerowych. \n10. Potrzeby w zakresie parkowania inwestorzy i wła ściciele posesji zapewniaj ą na terenach \nswoich działek, w liczbie wynikaj ącej z ustalonych wska źników w ust.11 .  \n11. Ustala si ę nast ępuj ące minimalne wska źniki parkingowe dla: \n1) zabudowy mieszkaniowej jednorodzinnej - 2 m.p. /  1 dom,  \n2) usług handlu (sklep, punkt usługowy) - 30 m.p./1 000 m 2 powierzchni u żytkowej",
  "ów w ust.11 .  \n11. Ustala si ę nast ępuj ące minimalne wska źniki parkingowe dla: \n1) zabudowy mieszkaniowej jednorodzinnej - 2 m.p. /  1 dom,  \n2) usług handlu (sklep, punkt usługowy) - 30 m.p./1 000 m 2 powierzchni u żytkowej, nie \nmniej ni ż 3-4 miejsca na sklep, punkt usługowy), \n3) usług handlu hurtowego, obiektów magazynowych or az składów – 5 m.p./1000 m 2 \npowierzchni u żytkowej, \n4) stacji paliw - 30 m.p./1000 m 2 powierzchni u żytkowej, \n5) usług handlu detalicznego – 20 m.p./1000 m 2 powierzchni u żytkowej, \n6) usług produkcyjnych - 20 m.p./100 zatrudnionych,  \n7) usług oświaty - 30 m.p./100 zatrudnionych, \n8) usług gastronomii - 35 m.p./100 miejsc konsumpcy jnych, \n9) usług sportu i rekreacji - 20 m.p./100 u żytkowników jednocze śnie, \n10) prywatnych przychodni i gabinetów lekarskich - minimum 2 miejsca postojowe /1 \ngabinet oraz 1 m.p./1 lekarza i 1 m.p./3 osoby pers onelu pomocniczego, \n11) zbiorowego zamieszkania (hoteli) - minimum 30 m iejsc postojowych/100 łó żek, \n12) obiektów biurowo – administracyjnych – 30 m.p./ 1000 m 2 powierzchni u żytkowej, \n13) usług zdrowia (szpitali) – 1 m.p./4 łó żka szpitalne oraz 1 m.p./3 zatrudnionych, \n14",
  ") - minimum 30 m iejsc postojowych/100 łó żek, \n12) obiektów biurowo – administracyjnych – 30 m.p./ 1000 m 2 powierzchni u żytkowej, \n13) usług zdrowia (szpitali) – 1 m.p./4 łó żka szpitalne oraz 1 m.p./3 zatrudnionych, \n14) ogrodów działkowych - 2 miejsca na 5 działek w ogrodach działkowych. \n12. W przypadku realizacji na działce budowlanej za budowy mieszkaniowej oraz usług, \nmiejsca parkingowe nale ży obliczy ć i zapewni ć oddzielnie dla ka żdej z funkcji.  \n \nRozdział 3 \n \nSzczegółowe ustalenia dla poszczególnych terenów \n \n§ 21. \n1. Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.MN, 2.MN, 3.MN \nobowi ązuj ą nast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : zabudowa mieszkaniowa jednorodzinna. \n3. Przeznaczenie dopuszczalne : usługi nieuci ąż liwe. \n4. W zakresie warunków urbanistycznych:  \n1) zachowuje si ę istniej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy \ni rozbudowy oraz koniecznej wymiany, \n2) ustala si ę realizacj ę zabudowy mieszkaniowej jednorodzinnej w formie  wo lnostoj ącej \nlub bli źniaczej przy czym na jednej działce budowlanej mo że by ć zrealizowany jeden \njednolokalowy budynek mieszkalny lub jeden jednolok alowy segment w zabudowie \nb",
  " wymiany, \n2) ustala si ę realizacj ę zabudowy mieszkaniowej jednorodzinnej w formie  wo lnostoj ącej \nlub bli źniaczej przy czym na jednej działce budowlanej mo że by ć zrealizowany jeden \njednolokalowy budynek mieszkalny lub jeden jednolok alowy segment w zabudowie \nbli źniaczej, z zastrze żeniem pkt.3 , \n3) dopuszcza si ę realizacj ę na jednej działce inwestycyjnej wi ęcej ni ż jednego budynku \nmieszkalnego lub jednego segmentu w zabudowie bli źniaczej pod warunkiem, \nzachowania zasad okre ślonych w ust.5 ,  \n4) w budynkach mieszkalnych lub gospodarczych zezwa la si ę na przeznaczenie cz ęś ci \npomieszcze ń na cele usług nieuci ąż liwych, a w szczególno ści z zakresu usług handlu \ndetalicznego, działalno ści biurowej, o światy, nauki, edukacji, odnowy biologicznej i \nochrony zdrowia, usług opieki społecznej, sportu i rekreacji, kultury, projektowania i \n \n \n  10 pracy twórczej, gastronomii, turystyki (w tym zbior owego zamieszkania) oraz \ndrobnych usług rzemie ślniczych, przy czym maksymalna powierzchnia usług n ie \nmo że przekracza ć 30% całkowitej powierzchni budynków, \n5) ustala si ę, że powierzchnia sprzeda ży dla usług wbudowanych nie mo że przekracza ć \n50 m 2, \n6) dopuszcza si ę mo żliwo ść  lokalizowania na działce budowlanej jednego gara żu i \njednego budyn",
  "za ć 30% całkowitej powierzchni budynków, \n5) ustala si ę, że powierzchnia sprzeda ży dla usług wbudowanych nie mo że przekracza ć \n50 m 2, \n6) dopuszcza si ę mo żliwo ść  lokalizowania na działce budowlanej jednego gara żu i \njednego budynku gospodarczego o ł ącznej powierzchni zabudowy do 100 m 2, \n7) ustala si ę wysoko ść : \na)  zabudowy mieszkaniowej jednorodzinnej – do  12 m (maksymalnie 3 \nkondygnacje nadziemne) , \nb) budynków gospodarczych i gara ży – do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \nc) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n8) ustala si ę powierzchni ę zabudowy – do 40% , \n9) parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n10) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45° ; \n11) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk",
  " wg wska źnika okre ślonego § 20 ust.11 , \n10) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45° ; \n11) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \ngont, strzech ę i blachodachówk ę, \n12) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelewacjach budynków, w tym cegły klinkierowej, drew na, szkła, ceramicznych \nokładzin elewacyjnych i kamienia,  \n13) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych: \na) w przypadku realizacji zabudowy mieszkaniowej w formie wolnostoj ącej– 1000m 2,  \nb) w przypadku realizacji zabudowy mieszkaniowej w formie bli źniaczej (dla jednego \nsegmentu) – 500 m2, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż: \na) 20 m  – w przypadku realizacji zabudowy mieszkaniowej w formie wolnostoj ącej, \nb) 14 m - w przypadku realizacji zabudowy mieszkaniowej w f ormie bli źniaczej, \n4) dopuszcza si ę 5% odst ępstwo od ustale ń w zakresie minimalnej powierz",
  "ć nie mniejszy ni ż: \na) 20 m  – w przypadku realizacji zabudowy mieszkaniowej w formie wolnostoj ącej, \nb) 14 m - w przypadku realizacji zabudowy mieszkaniowej w f ormie bli źniaczej, \n4) dopuszcza si ę 5% odst ępstwo od ustale ń w zakresie minimalnej powierzchni nowo \nwydzielanych działek budowlanych w przypadku jednej  z działek budowlanych \npowstałych w wyniku podziału danej nieruchomo ści, \n5) dopuszcza si ę obni żenie ustalonej w pkt.2 powierzchni działek, je żeli jest ono \nzwi ązane z poszerzeniem lub wydzieleniem przyległych dr óg publicznych. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18, §19,  \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż 50% . \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20,  \n",
  "komunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż 50% . \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20,  \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n \n \n  11 § 22. \n1. Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.MN,L, 2.MN,L, \n3.MN,L obowi ązuj ą nast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : zabudowa mieszkaniowa jednorodzinna na działkach \nle śnych. \n3. Przeznaczenie dopuszczalne : usługi nieuci ąż liwe. \n4. W zakresie warunków urbanistycznych:  \n1) ustala si ę realizacj ę zabudowy mieszkaniowej jednorodzinnej w formie  wo lnostoj ącej \nprzy czym na jednej działce budowlanej mo że by ć zrealizowany jeden jednolokalowy \nbudynek mieszkalny, z zastrze żeniem pkt.2 , \n2) dopuszcza si ę realizacj ę na jednej działce inwestycyjnej wi ęcej ni ż jednego budynku \nmieszkalnego, pod warunkiem zachowania zasad okre ślonych w ust.5 ,  \n3) w budynkach mieszkalnych lub gospodarczych zezwa la si ę na przeznaczenie cz ęś ci \npomieszcze ń na cele usług nieuci ąż li",
  "j ę na jednej działce inwestycyjnej wi ęcej ni ż jednego budynku \nmieszkalnego, pod warunkiem zachowania zasad okre ślonych w ust.5 ,  \n3) w budynkach mieszkalnych lub gospodarczych zezwa la si ę na przeznaczenie cz ęś ci \npomieszcze ń na cele usług nieuci ąż liwych, a w szczególno ści z zakresu usług handlu \ndetalicznego, działalno ści biurowej, o światy, nauki, edukacji, odnowy biologicznej i \nochrony zdrowia, usług opieki społecznej, sportu i rekreacji, kultury, projektowania i \npracy twórczej, gastronomii, turystyki (w tym zbior owego zamieszkania) oraz \ndrobnych usług rzemie ślniczych, przy czym maksymalna powierzchnia usług n ie \nmo że przekracza ć 30% całkowitej powierzchni budynków, \n4) ustala si ę, że powierzchnia sprzeda ży dla usług wbudowanych nie mo że przekracza ć \n50 m 2, \n5) dopuszcza si ę mo żliwo ść  lokalizowania na działce budowlanej jednego gara żu i \njednego budynku gospodarczego o ł ącznej powierzchni zabudowy do 100 m 2,  \n6) ustala si ę wysoko ść : \na)  zabudowy mieszkaniowej jednorodzinnej – do  9,5 m (maksymalnie 2 \nkondygnacje nadziemne) , \nb) budynków gospodarczych i gara ży – do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja",
  " jednorodzinnej – do  9,5 m (maksymalnie 2 \nkondygnacje nadziemne) , \nb) budynków gospodarczych i gara ży – do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \nc) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej. \n7) ustala si ę powierzchni ę zabudowy: \na) do 20% i nie wi ęcej ni ż 400 m 2 powierzchni działki budowlanej,  dla działek \nbudowlanych, na których grunt le śny stanowi ponad 50% ich powierzchni, \nb) do 40% dla działek budowlanych, na których grunt le śny nie stanowi wi ęcej ni ż \n50%  ich powierzchni,  \n8) parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n9) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45° ; \n10) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \ngont, strzech ę i blachodachówk ę, \n11) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelew",
  " ci \ndachowych do  45° ; \n10) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \ngont, strzech ę i blachodachówk ę, \n11) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelewacjach budynków, w tym cegły klinkierowej, drew na, szkła, ceramicznych \nokładzin elewacyjnych i kamienia,  \n12) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych – \n2000m2, z zastrze żeniem pkt.4, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż \n35m,  \n4) minimalna powierzchnia działek budowlanych nie d otyczy działek wydzielonych przed \nwej ściem w życie niniejszego planu. \n \n \n  12 6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18, §19 , \n2) ustala si ę zakaz lokalizacji",
  " przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18, §19 , \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż: \na)  70% dla działek budowlanych, na których grunt le śny stanowi ponad 50% ich \nogólnej powierzchni, \nb) 50% dla działek budowlanych, na których grunt le śny nie stanowi wi ęcej ni ż 50% \nich ogólnej powierzchni, \n4) dla działek budowlanych, na których grunt le śny nie stanowi wi ęcej ni ż 50% ich \nogólnej powierzchni ustala si ę zakaz zainwestowania istniej ących gruntów le śnych. \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n§ 23. \n1. Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.MN,U, 2.MN,U, \n3.MN,U, 4.MN,U, 5.MN,U obowi ązuj ą nast ",
  "óg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n§ 23. \n1. Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.MN,U, 2.MN,U, \n3.MN,U, 4.MN,U, 5.MN,U obowi ązuj ą nast ępuj ące zasady zagospodarowania i \nzabudowy: \n2. Przeznaczenie podstawowe : zabudowa mieszkaniowa jednorodzinna oraz usługi \nnieuci ąż liwe. \n3. Przeznaczenie dopuszczalne : nie ustala si ę. \n4. W zakresie warunków urbanistycznych:  \n1) zachowuje si ę istniej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy \ni rozbudowy oraz koniecznej wymiany, \n2) ustala si ę realizacj ę zabudowy mieszkaniowej jednorodzinnej w formie  wo lnostoj ącej \nlub bli źniaczej przy czym na jednej działce budowlanej mo że by ć zrealizowany jeden \njednolokalowy budynek mieszkalny lub jeden jednolok alowy segment w zabudowie \nbli źniaczej oraz jeden budynek usługowy, z zastrze żeniem pkt.3 , \n3) dopuszcza si ę realizacj ę na jednej działce inwestycyjnej wi ęcej ni ż jednego budynku \nmieszkalnego lub usługowego, pod warunkiem zachowan ia zasad okre ślonych w \nust.5 ,  \n4)  w budynkach mieszkalnych lub gospodarczych zezw ala si ę na przeznaczenie cz ęś ci \npomieszcze ń na cele usług, przy czym maksymalna powierzchnia u sług nie mo że \n",
  " budynku \nmieszkalnego lub usługowego, pod warunkiem zachowan ia zasad okre ślonych w \nust.5 ,  \n4)  w budynkach mieszkalnych lub gospodarczych zezw ala si ę na przeznaczenie cz ęś ci \npomieszcze ń na cele usług, przy czym maksymalna powierzchnia u sług nie mo że \nprzekracza ć 30% całkowitej powierzchni budynków mieszkalnych l ub gospodarczych, \n5) w terenach dopuszcza si ę wył ącznie lokalizacj ę usług nieuci ąż liwych, a w \nszczególno ści z zakresu usług handlu detalicznego, działalno ści biurowej, o światy, \nnauki, edukacji, odnowy biologicznej i ochrony zdro wia, usług opieki społecznej, \nsportu i rekreacji, kultury, projektowania i pracy twórczej, gastronomii, turystyki (w tym \nzbiorowego zamieszkania) oraz drobnych usług rzemie ślniczych,  \n6) dopuszcza si ę przeznaczanie całych działek budowlanych lub inwes tycyjnych na cele \nusługowe, \n7) ustala si ę, że powierzchnia sprzeda ży dla usług wbudowanych nie mo że przekracza ć \n50 m 2, \n8) ustala si ę, że powierzchnia sprzeda ży dla usług handlu nie mo że przekracza ć 500m2, \n9) ustala si ę zakaz lokalizowania nowych budynków usługowych wzd łu ż wspólnej \ngranicy z działkami z projektowan ą  i istniej ącą zabudow ą mieszkaniow ą w odległo ści \nmniejszej ni ż 1,5 wysoko ści budynków usługowych, \n10)",
  "ekracza ć 500m2, \n9) ustala si ę zakaz lokalizowania nowych budynków usługowych wzd łu ż wspólnej \ngranicy z działkami z projektowan ą  i istniej ącą zabudow ą mieszkaniow ą w odległo ści \nmniejszej ni ż 1,5 wysoko ści budynków usługowych, \n10) dopuszcza si ę mo żliwo ść  lokalizowania na działce budowlanej jednego gara żu i \njednego budynku gospodarczego o ł ącznej powierzchni zabudowy do 100 m 2, \n11) ustala si ę wysoko ść : \n \n \n  13 a)  zabudowy mieszkaniowej jednorodzinnej i usługow ej – do  12 m (maksymalnie 3 \nkondygnacje nadziemne),  \nb) budynków gospodarczych i gara ży – do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \nc) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n12) ustala si ę powierzchni ę zabudowy – do 50% , \n13) parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n14) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \n",
  " \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n14) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45° , \n15) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \ngont, strzech ę i blachodachówk ę, \n16) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelewacjach budynków, w tym cegły klinkierowej, drew na, szkła, ceramicznych \nokładzin elewacyjnych i kamienia,  \n17) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych: \na) w przypadku realizacji zabudowy mieszkaniowej w formie wolnostoj ącej– 1000m 2, \nb) w przypadku realizacji zabudowy mieszkaniowej w formie bli źniaczej (dla jednego \nsegmentu) – 500 m 2, \nc) w przypadku realizacji zabudowy usługowej – 3000 m 2, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż: \na) 20 m  – w przypadku realizacji zabudowy mieszkaniowej w formie wol",
  "niaczej (dla jednego \nsegmentu) – 500 m 2, \nc) w przypadku realizacji zabudowy usługowej – 3000 m 2, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż: \na) 20 m  – w przypadku realizacji zabudowy mieszkaniowej w formie wolnostoj ącej, \nb) 14 m - w przypadku realizacji zabudowy mieszkaniowej w f ormie bli źniaczej, \nc) 25 m  – w przypadku realizacji zabudowy usługowej, \n4) dopuszcza si ę 5% odst ępstwo od ustale ń w zakresie minimalnej powierzchni nowo \nwydzielanych działek budowlanych w przypadku: jedne j z działek budowlanych \npowstałych w wyniku podziału danej nieruchomo ści, \n5) dopuszcza si ę obni żenie ustalonej w pkt.2 powierzchni działek je żeli jest ono \nzwi ązane z poszerzeniem lub wydzieleniem przyległych dr óg publicznych. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18, §19 , \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądzeń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ",
  "chrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18, §19 , \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądzeń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż 40% . \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg, \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci. \n \n§ 24. \n1. Ustala si ę, że dla terenu oznaczonego na rysunku planu symbolem 1.U obowi ązuj ą \nnast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : usługi nieuci ąż liwe z zakresu ochrony zdrowia. \n3. Przeznaczenie dopuszczalne : usługi nieuci ąż liwe, zabudowa mieszkaniowa \njednorodzinna. \n \n \n  14 4. W zakresie warunków urbanistycznych:  \n1) zachowuje si ę istniej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy \ni rozbudowy oraz koniecznej wymiany, \n2) ustala si ę realizacj ę usług nieuci ąż liwych z zakresu ochrony zdrowia, \n3) dopuszcza si ę realizacj ę innych usług nieuci ąż liwych",
  "niej ącą zabudow ę, z prawem do działa ń remontowych, przebudowy \ni rozbudowy oraz koniecznej wymiany, \n2) ustala si ę realizacj ę usług nieuci ąż liwych z zakresu ochrony zdrowia, \n3) dopuszcza si ę realizacj ę innych usług nieuci ąż liwych z zakresu usług handlu \ndetalicznego, działalno ści  biurowej i administracyjnej (w tym banki), o światy, nauki, \nedukacji, odnowy biologicznej i ochrony zdrowia,  usług opieki społecznej, sportu i \nrekreacji, kultury, projektowania i  pracy twórczej, gastronomii, turystyki (w tym \nzbiorowego zakwaterowania) oraz drobnych usług rzem ie ślniczych,  \n4) dopuszcza si ę realizacj ę zabudowy mieszkaniowej w formie zabudowy \nmieszkaniowej jednorodzinnej wolnostoj ącej i bli źniaczej oraz lokali mieszkalnych \nwbudowanych w obiekty usługowe, z zastrze żeniem pkt.5 , \n5) powierzchnia terenów przeznaczonych na zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostoj ącą i bli źniacz ą nie mo że przekracza ć 30% powierzchni działki budowlanej \nlub działki inwestycyjnej, na której b ędzie realizowana, \n6) ustala si ę zakaz lokalizowania nowych budynków usługowych wzd łu ż wspólnej \ngranicy z działkami z projektowan ą  i istniej ącą zabudow ą mieszkaniow ą w odległo ści \nmniejszej ni ż 1,5 wysoko ści budynków usługowych, \n7) dopuszcza",
  "ędzie realizowana, \n6) ustala si ę zakaz lokalizowania nowych budynków usługowych wzd łu ż wspólnej \ngranicy z działkami z projektowan ą  i istniej ącą zabudow ą mieszkaniow ą w odległo ści \nmniejszej ni ż 1,5 wysoko ści budynków usługowych, \n7) dopuszcza si ę mo żliwo ść  lokalizowania na działce budowlanej jednego gara żu i \njednego budynku gospodarczego o ł ącznej powierzchni zabudowy do 100 m 2, \n8) ustala si ę wysoko ść  zabudowy: \na) usługowej - do 15 m  (maksymalnie 4 kondygnacje nadziemne) ,  \nb) mieszkaniowej jednorodzinnej - do 12 m  (maksymalnie 3 kondygnacje \nnadziemne),  \nc) budynków gospodarczych i gara ży - do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \nd) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n9) ustala si ę powierzchni ę zabudowy – do 60% , \n10) parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n11) nakazuje si ę realizacj ę dachów płaskich",
  " i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n11) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45°,   \n12) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \nblachodachówk ę, \n13) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelewacjach budynków, w tym cegły klinkierowej, cera micznych okładzin elewacyjnych \ndrewna, szkła i kamienia, \n14) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych:  \na) 3000 m2 w przypadku realizacji usług , \nb) 2000 m2 w przypadku realizacji zabudowy mieszkaniowej jedno rodzinnej w formie \nwolnostoj ącej lub bli źniaczej,  \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż: \na) 35 m w przypadku realizacji usług, \nb) 25 m w przypadku realizacji zabudowy mieszkaniowej jedno rodzinnej, \n4) dopuszcza si ę",
  "ie \nwolnostoj ącej lub bli źniaczej,  \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż: \na) 35 m w przypadku realizacji usług, \nb) 25 m w przypadku realizacji zabudowy mieszkaniowej jedno rodzinnej, \n4) dopuszcza si ę 5% odst ępstwo od ustale ń w zakresie minimalnej powierzchni nowo \nwydzielanych działek budowlanych w przypadku: jedne j z działek budowlanych \npowstałych w wyniku podziału danej nieruchomo ści, \n5) dopuszcza si ę obni żenie ustalonej w pkt.2 powierzchni działek je żeli jest ono \nzwi ązane z poszerzeniem lub wydzieleniem przyległych dr óg publicznych. \n \n \n  15 6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14,  §18 , \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż: \na) 20% w przypadku realizacji usług oraz zabudowy mieszkan",
  "iektów i urz ądze ń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż: \na) 20% w przypadku realizacji usług oraz zabudowy mieszkan iowo - usługowej, \nb) 30% w przypadku realizacji zabudowy mieszkaniowej jedno rodzinnej w formie \nbli źniaczej, \nc) 40% w przypadku realizacji zabudowy mieszkaniowej jedno rodzinnej w formie \nwolnostoj ącej. \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n§ 25. \n1. Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.U,P, 2.U,P, \n3.U,P, 4.U,P obowi ązuj ą nast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : usługi nieuci ąż liwe i obiekty produkcyjne. \n3. Przeznaczenie dopuszczalne : zabudowa mieszkaniowa jednorodzinna. \n4. W zakresie warunków urbanistycznych:  \n1) zachowuje si ę istniej ącą zabudow ę usługow ą, z prawem do działa ń remontowych, \nprzebudowy i rozbudowy oraz koniecznej wymiany, prz y czym ustala si ę nakaz \nsukcesywnej wymiany istniej ą",
  "odzinna. \n4. W zakresie warunków urbanistycznych:  \n1) zachowuje si ę istniej ącą zabudow ę usługow ą, z prawem do działa ń remontowych, \nprzebudowy i rozbudowy oraz koniecznej wymiany, prz y czym ustala si ę nakaz \nsukcesywnej wymiany istniej ącej zabudowy mieszkaniowej, z dopuszczeniem \nadaptowania budynków mieszkalnych na cele usługowe lub produkcyjne i z \nzastrze żeniem pkt.2 , \n2) dopuszcza si ę zachowanie istniej ącej zabudowy mieszkaniowej poło żonej na terenie \noznaczonym symbolem 4.U,P  w pasie terenu o szeroko ści 100 m licz ąc od linii \nrozgraniczaj ącej ulicy Brzozowej, z prawem do działa ń remontowych, przebudowy , \nrozbudowy i nadbudowy,  \n3) ustala si ę realizacj ę usług nieuci ąż liwych i obiektów produkcyjnych, w tym \nprzetwórstwo rolno - spo żywcze, konfekcjonowanie, parki przemysłowe, handel \nhurtowy i ekspozycyjny, składy, magazyny, bazy, bud ownictwo, usługi handlu \ndetalicznego, usługi transportu, obsługi techniczne j i naprawy pojazdów \nmechanicznych, stacje paliw wraz z zapleczem, obsłu ga komunikacji, biura, \nadministracja, banki, po średnictwo finansowe, centra usługowo - handlowe, us ługi \nhotelowe, gastronomia, centra konferencyjne, centra  wystawiennicze, handel \npaliwami i gazem płynnym, usługi dla potrzeb motory zacji, z wyj ątkiem obie",
  ", obsłu ga komunikacji, biura, \nadministracja, banki, po średnictwo finansowe, centra usługowo - handlowe, us ługi \nhotelowe, gastronomia, centra konferencyjne, centra  wystawiennicze, handel \npaliwami i gazem płynnym, usługi dla potrzeb motory zacji, z wyj ątkiem obiektów \nprodukcyjnych z zakresu przemysłu chemicznego, \n4) ustala si ę zakaz lokalizowania budynków usługowych i produkcy jnych wzdłu ż \nwspólnej granicy z działkami z projektowan ą  i istniej ącą zabudow ą mieszkaniow ą w \nodległo ści mniejszej ni ż 1,5 wysoko ści budynków usługowych i produkcyjnych, \n5) dopuszcza si ę mo żliwo ść  lokalizowania gara ży i budynków gospodarczych,  \n6) ustala si ę wysoko ść : \na)  zabudowy produkcyjnej, usługowej oraz magazynów  -  do 16 m (maksymalnie 4 \nkondygnacji nadziemne) ,  \nb) zabudowy mieszkaniowej jednorodzinnej na terenie  oznaczonym symbolem \n4.U,P – do 12 m (maksymalnie 3 kondygnacji nadziemne),  \nc) budynków gospodarczych i gara ży - do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \n \n \n  16 d) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n7) ustala si ę powierzchni ę zabudowy",
  " m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \n \n \n  16 d) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n7) ustala si ę powierzchni ę zabudowy – do 70% , \n8) parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20 ust.11 , \n9) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45° , \n10) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \nblachodachówk ę,  \n11) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelewacjach budynków, w tym cegły klinkierowej, cera micznych okładzin elewacyjnych \ndrewna, szkła i kamienia, \n12) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych- 3000m2, \n3) ustala si ę, że front nowo wy",
  "ury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych- 3000m2, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż \n35m, \n4) dopuszcza si ę obni żenie ustalonej w pkt.2 powierzchni działek je żeli jest ono \nzwi ązane z poszerzeniem lub wydzieleniem przyległych dr óg publicznych. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18, §19,  a w szczególno ści ustalenia §18 ust.4 pkt.8 , \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż 20%,  \n4) w przypadku zachowania istniej ącej zabudowy mieszkaniowej poło żonej na terenie \noznaczonym symbolem  4.U,P ustala si",
  "acyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż 20%,  \n4) w przypadku zachowania istniej ącej zabudowy mieszkaniowej poło żonej na terenie \noznaczonym symbolem  4.U,P ustala si ę nakaz stosowania zabezpiecze ń \nakustycznych umo żliwiających utrzymanie dopuszczalnych poziomów hałasu w \nśrodowisku na terenach mieszkaniowych, w tym ekranów  akustycznych i pasów \nzieleni izolacyjnej. \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg, z zastrze żeniem pkt.3,  \n3) dopuszcza si ę obsług ę komunikacyjn ą terenów oznaczonych symbolami 1.U,P, \n2.U,P, 3.U,P i 4.U,P  z dróg poło żonych poza granicami planu w tym poprzez drog ę \nserwisow ą drogi krajowej nr 8 oraz z istniej ących i projektowanych dróg,  \n4) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n§ 26. \n1. Ustala si ę, że dla terenu oznaczonego na rysunku planu symbolem 1.US obowi ązuj ą \nnast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : usługi sportu i rekreacji. \n3. Przeznaczenie dopuszczalne : usługi nieuci ąż liwe. \n4. W zakres",
  "znaczonego na rysunku planu symbolem 1.US obowi ązuj ą \nnast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : usługi sportu i rekreacji. \n3. Przeznaczenie dopuszczalne : usługi nieuci ąż liwe. \n4. W zakresie warunków urbanistycznych:  \n1) ustala si ę realizacj ę usług nieuci ąż liwych z zakresu sportu i rekreacji,  \n2) dopuszcza si ę realizacj ę innych usług nieuci ąż liwych z zakresu usług handlu \ndetalicznego, o światy, nauki, edukacji, kultury, gastronomii i tury styki (w tym \nzbiorowego zamieszkania), pod warunkiem, że powierzchnia terenu przeznaczona na \nte cele nie przekroczy 20%  powierzchni działki budowlanej lub inwestycyjnej, \n \n \n  17 3) dopuszcza si ę mo żliwo ść  lokalizowania parterowych gara ży i budynków \ngospodarczych,  \n4) ustala si ę wysoko ść : \na) zabudowy usługowej -  do 15 m  (maksymalnie 4 kondygnacje nadziemne) ,  \nb) budynków gospodarczych i gara ży – do 5 m w przypadku realizacji dachów \nspadzistych i do 4 m  w przypadku realizacji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \nc) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n5) ustala si ę powierzchni ę zabudowy – do 60% , \n6) parking",
  "acji dachów płaskich  (maksymalnie 1 \nkondygnacja nadziemna),  \nc) nie ustala si ę wysoko ści zabudowy dla obiektów i urz ądze ń infrastruktury \ntechnicznej, w tym telekomunikacyjnej, \n5) ustala si ę powierzchni ę zabudowy – do 60% , \n6) parkingi i gara że dla wszystkich istniej ących i nowo wznoszonych obiektów powinny \nby ć zlokalizowane na terenie działki budowlanej lub dz iałki inwestycyjnej, do której \ninwestor posiada tytuł prawny - wg wska źnika okre ślonego § 20, \n7) nakazuje si ę realizacj ę dachów płaskich lub spadzistych, o nachyleniu poła ci \ndachowych do  45° ,  \n8) na dachach nale ży stosowa ć tradycyjne materiały wyko ńczeniowe, w tym dachówk ę, \nblachodachówk ę, \n9) ustala si ę nakaz stosowania tradycyjnych materiałów wyko ńczeniowych na \nelewacjach budynków, w tym cegły klinkierowej, cera micznych okładzin elewacyjnych \ndrewna, szkła i kamienia, \n10) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych- 3000m2, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ",
  ". \n5. W zakresie scalania i podziałów terenów na działki budowlane:  \n1) zgodnie z ustaleniami §16, \n2) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek budowlanych- 3000m2, \n3) ustala si ę, że front nowo wydzielanej działki budowlanej ma by ć nie mniejszy ni ż \n35m , \n4) dopuszcza si ę obni żenie ustalonej w pkt.2 powierzchni działek, je żeli jest ono \nzwi ązane z poszerzeniem lub wydzieleniem przyległych dr óg publicznych. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18 , \n2) ustala si ę zakaz lokalizacji usług uci ąż liwych, za wyj ątkiem obiektów i urz ądze ń \nzwi ązanych z infrastruktur ą telekomunikacyjn ą, \n3) ustala si ę, że powierzchnia biologicznie czynna działki budowlan ej lub działki \ninwestycyjnej nie mo że by ć mniejsza ni ż 20% . \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej",
  "inwestycyjnej nie mo że by ć mniejsza ni ż 20% . \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n§ 27. \n1. Ustala si ę, że dla terenu oznaczonego na rysunku planu symbolem 1.ZD obowi ązuj ą \nnast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : tereny ogrodów działkowych. \n3. Przeznaczenie dopuszczalne : nie ustala si ę. \n4. W zakresie warunków urbanistycznych:  \n1) zakazuje si ę realizacji jakichkolwiek obiektów kubaturowych poz a parterowymi \naltanami działkowymi oraz parterowymi budynkami gos podarczymi o powierzchni \nzabudowy nie wi ększej ni ż 35 m2; których maksymalna wysoko ść  nie mo że \nprzekracza ć 4 m  przy dachach płaskich i 5 m przy dachach spadzistych, \n2) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej.  \n5. W zakresie scalania i podziałów terenów na działki:  \n \n \n  18 1) zgodnie z ustaleniami §16, \n2) ustala si ę powierzchni ę jednej działki – 300 m 2 - 500 m2. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kult",
  ".  \n5. W zakresie scalania i podziałów terenów na działki:  \n \n \n  18 1) zgodnie z ustaleniami §16, \n2) ustala si ę powierzchni ę jednej działki – 300 m 2 - 500 m2. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §18 , \n2) ustala si ę, że powierzchnia biologicznie czynna jednego ogrodu d ziałkowego nie \nmo że by ć mniejsza ni ż 70% . \n7. W zakresie zasad obsługi infrastruktury:  \n1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci.  \n \n§ 28. \n1. Ustala si ę, że dla terenów oznaczonych na rysunku planu symbolam i 1.ZL , 2.ZL  \nobowi ązuj ą nast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe: lasy. \n3. Przeznaczenie dopuszczalne : nie ustala si ę. \n4. W zakresie warunków urbanistycznych:  \n1) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunik",
  "odarowania i zabudowy: \n2. Przeznaczenie podstawowe: lasy. \n3. Przeznaczenie dopuszczalne : nie ustala si ę. \n4. W zakresie warunków urbanistycznych:  \n1) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej. \n5. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi:  \n1) zgodnie z ustaleniami §14, §18 , \n2) zakaz lokalizowania zabudowy, za wyj ątkiem obiektów o których mowa w ust.4 pkt.1, \n3) zakaz zmniejszania powierzchni lasów, niszczenia  oraz prowadzenia działa ń \nosłabiaj ących biologiczn ą odporno ść  drzewostanów,  \n4) nakaz prowadzenia gospodarki le śnej zgodnie z planami urz ądzania lasów.  \n \n§ 29. \n1. Ustala si ę, że dla terenu oznaczonego na rysunku planu symbolem 1.ZPL obowi ązuj ą \nnast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : tereny zieleni urz ądzonej (park le śny). \n3. Przeznaczenie dopuszczalne : nie ustala si ę. \n4. W zakresie warunków urbanistycznych:  \n1) ustala si ę ur",
  "uj ą \nnast ępuj ące zasady zagospodarowania i zabudowy: \n2. Przeznaczenie podstawowe : tereny zieleni urz ądzonej (park le śny). \n3. Przeznaczenie dopuszczalne : nie ustala si ę. \n4. W zakresie warunków urbanistycznych:  \n1) ustala si ę urz ądzenie terenu oraz zagospodarowanie go zieleni ą,  \n2) dopuszcza si ę realizacj ę urz ądze ń słu żą cych rekreacji i wypoczynkowi, w tym placów \nzabaw, \n3) dopuszcza si ę realizacj ę obiektów i urz ądze ń infrastruktury technicznej, w tym \ntelekomunikacyjnej.  \n5. W zakresie scalania i podziałów terenów na działki:  \n1) dopuszcza si ę scalenie i podział terenu na działki gruntu oraz ł ączenie działek, na \nzasadach okre ślonych w przepisach odr ębnych. \n6. W zakresie ochrony dziedzictwa kulturowego i zabytk ów oraz dóbr kultury \nwspółczesnej, ochrony środowiska, przyrody i krajobrazu kulturowego, \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu ze wzgl ędu na wymagania ochrony środowiska i zdrowia ludzi : \n1) zgodnie z ustaleniami §14, §17,  §18,  \n2) ustala si ę nakaz zachowania le śnego charakteru terenu, w tym zachowania \nistniej ących siedlisk le śnych, \n3) ustala si ę, że powierzchnia biologicznie czynna terenu nie mo że by ć mniejsza ni ż \n95%. \n7.",
  " : \n1) zgodnie z ustaleniami §14, §17,  §18,  \n2) ustala si ę nakaz zachowania le śnego charakteru terenu, w tym zachowania \nistniej ących siedlisk le śnych, \n3) ustala si ę, że powierzchnia biologicznie czynna terenu nie mo że by ć mniejsza ni ż \n95%. \n7. W zakresie zasad obsługi infrastruktury:  \n \n \n  19 1) zgodnie z ustaleniami Rozdział 4 i 5 oraz § 20 , \n2) obsługa komunikacyjna z istniej ących i projektowanych dróg,  \n3) infrastruktura techniczna z istniej ącej i projektowanej sieci  \n \nRozdział 4 \n \nSzczegółowe ustalenia komunikacyjne \n \n§ 30. \n1. Układ drogowo-uliczny stanowi ą drogi zbiorcze, lokalne, dojazdowe, a tak że drogi \nwewn ętrzne wyznaczone liniami rozgraniczaj ącymi na rysunku planu. \n2. Drogi zbiorcze i dojazdowe tworz ą publiczny układ komunikacyjny. \n3. Drogi wewn ętrzne tworz ą niepubliczny, wewn ętrzny układ komunikacyjny. \n4. W obszarze planu ustala si ę nast ępuj ące ci ągi komunikacyjne:  \n \nl.p.  nazwa drogi / ulicy symbol \nprzeznac \nzenia klasa  minimalna szeroko ść  w liniach \nrozgraniczaj ących (m) \n1.  droga  istniej ąca  (ul. \nBrzozowa) 1.KDZ zbiorcza 7 - 14 – na odcinku plan wskazuje jedynie \ncz ęść  pasa drogowego \n2.   \ndroga istniej ąca/ \nprojektowana",
  " minimalna szeroko ść  w liniach \nrozgraniczaj ących (m) \n1.  droga  istniej ąca  (ul. \nBrzozowa) 1.KDZ zbiorcza 7 - 14 – na odcinku plan wskazuje jedynie \ncz ęść  pasa drogowego \n2.   \ndroga istniej ąca/ \nprojektowana (ul. \nMokra i jej \nprzedłu żenie) \n 1.KDD dojazdowa 10 \n3.   \ndroga istniej ąca/ \nprojektowana (ul. \nMokra i jej \nprzedłu żenie) \n 2.KDD dojazdowa 10 \n4.   \ndroga projektowana \n 3.KDD dojazdowa 10 \n5.   \ndroga projektowana \n 4.KDD dojazdowa 7 – 10 – na odcinku plan wskazuje jedynie \ncz ęść  pasa drogowego \n6.   \ndroga projektowana \n 5.KDD dojazdowa 10 \n7.   \ndroga projektowana \n 6.KDD dojazdowa 10 \n8.   \ndroga istniej ąca/ \nprojektowana \n 7.KDD dojazdowa 8 – 15  \n9.   \ndroga projektowana \n 1.KDW wewn ętrzna 8 \n10.   \ndroga projektowana \n 2.KDW wewn ętrzna 8  \n11.   \ndroga istniej ąca/ \nprojektowana \n 3.KDW wewn ętrzna 8 \n \n \n  20 12.   \ndroga istniej ąca \n 4.KDW wewn ętrzna 8  \n13.   \ndroga istniej ąca \n 5.KDW wewn ętrzna 8 \n14.   \ndroga istniej ąca \n 6.KDW wewn ętrzna 10 \n \n \n§ 31. \n1. Dla realizacji wyznaczonego planem układu komuni kacyj",
  ".   \ndroga istniej ąca \n 4.KDW wewn ętrzna 8  \n13.   \ndroga istniej ąca \n 5.KDW wewn ętrzna 8 \n14.   \ndroga istniej ąca \n 6.KDW wewn ętrzna 10 \n \n \n§ 31. \n1. Dla realizacji wyznaczonego planem układu komuni kacyjnego, dla poszczególnych dróg \nustala si ę pasy terenu okre ślone liniami rozgraniczaj ącymi na rysunku planu. \n2. Ustala si ę minimalne szeroko ści jezdni: \n1) dla dróg oznaczonych symbolem KDZ – 2x3,50 m, \n2) dla dróg oznaczonych symbolem KDD – 2x2,50 m, \n3) dla dróg oznaczonych symbolem KDW – 2x2,50 m. \n3. W liniach rozgraniczaj ących dróg KDZ, KDD dopuszcza si ę: \n1) przebudow ę i remont istniej ących budowli drogowych, \n2) realizacj ę chodników, ście żek rowerowych, w tym ście żek przewidzianych do ruchu \npieszego oraz innych obiektów i urz ądze ń słu żą cych komunikacji publicznej, takich \njak: zatoki i przystanki autobusowe, na warunkach o kre ślonych w przepisach \nodr ębnych \n3) realizacj ę urz ądze ń i sieci infrastruktury technicznej oraz obiektów i  urz ądze ń \nbezpiecze ństwa ruchu drogowego, takich jak: znaki drogowe pio nowe i poziome, \ndrogowskazy, sygnalizatory świetlne w uzgodnieniu z zarz ądc",
  "3) realizacj ę urz ądze ń i sieci infrastruktury technicznej oraz obiektów i  urz ądze ń \nbezpiecze ństwa ruchu drogowego, takich jak: znaki drogowe pio nowe i poziome, \ndrogowskazy, sygnalizatory świetlne w uzgodnieniu z zarz ądc ą drogi, \n4) realizacj ę zieleni niskiej i wysokiej. \n4. W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji tablic i znaków reklamowych. \n5. Dla dróg wewn ętrznych wydzielonych geodezyjnie, nie wyznaczonych na rysunku planu \nliniami rozgraniczaj ącymi ustala si ę: \n1) minimaln ą szeroko ść : \na) dla dróg obsługuj ących tereny usługowe – 10 m, \nb) dla dróg obsługuj ących tereny mieszkaniowe – 8 m, \n2) dla dróg bez obustronnego przejazdu (zako ńczonych „ ślepo”) o długo ści \nprzekraczaj ącej 60 m nakaz realizacji placów manewrowych umo żliwiaj ących dost ęp \npojazdom ratownictwa do wszystkich obsługiwanych pr zez nie działek budowlanych,  \nprzy czym min. parametry placu manewrowego nie mog ą by ć mniejsze ni ż \n12,5x12,5m, \n3) dopuszcza si ę obsług ę działek budowlanych poprzez si ęgacze dojazdowe, \n4) nakaz naro żnego ści ęcia linii rozgraniczaj ącej dróg w miejscach skrzy żowa ń i \nwł ącze ń do innych dróg publicznych i wewn ętrznych",
  "12,5m, \n3) dopuszcza si ę obsług ę działek budowlanych poprzez si ęgacze dojazdowe, \n4) nakaz naro żnego ści ęcia linii rozgraniczaj ącej dróg w miejscach skrzy żowa ń i \nwł ącze ń do innych dróg publicznych i wewn ętrznych o wymiarach min. 5X5 m. \n \nRozdział 5 \n \nSzczegółowe zasady uzbrojenia terenu \n \n \nWodoci ągi i zaopatrzenie w wod ę \n \n§ 32. \n1. Ustala si ę zaopatrzenie obszaru obj ętego planem w wod ę  z gminnej sieci wodoci ągowej, \nw oparciu o istniej ące uj ęcia wody znajduj ące si ę poza obszarem planu, przy czym \ndopuszcza stosowanie rozwi ąza ń przej ściowych, o których mowa w § 20 ust.2 . \n2. Ustala si ę, że dostawa wody odbywa ć si ę b ędzie poprzez indywidualne przył ącza na \nwarunkach okre ślonych przez zarz ądc ę sieci. \n \n \n \n  21 Kanalizacja \n \n§ 33. \n1. Ustala si ę sukcesywne obj ęcie systemem gminnej sieci kanalizacyjnej istniej ącej i \nprojektowanej zabudowy, przy czym dopuszcza si ę stosowanie rozwi ąza ń przej ściowych, \no których mowa w § 20 ust.2 . \n2. Ustala si ę zakaz wprowadzania nieoczyszczonych ścieków do wód powierzchniowych \nlub do gruntu oraz tworzenia i utrzymywania otwarty ch kanałów ściekowych. \n3. Ustala si ",
  " ę stosowanie rozwi ąza ń przej ściowych, \no których mowa w § 20 ust.2 . \n2. Ustala si ę zakaz wprowadzania nieoczyszczonych ścieków do wód powierzchniowych \nlub do gruntu oraz tworzenia i utrzymywania otwarty ch kanałów ściekowych. \n3. Ustala si ę odprowadzanie wód deszczowych: \n1) z terenów zabudowy mieszkaniowej jednorodzinnej - powierzchniowo na teren \nwłasnej działki, \n2) z dróg publicznych, terenów usługowych, produkcy jnych, magazynowo - składowych i \nparkingów  - do rowów melioracyjnych, zbiorników re tencyjnych, studni chłonnych lub \nkanalizacji deszczowej po jej realizacji, przy czym  na inwestorów nakłada si ę \nobowi ązek wyboru najbardziej korzystnego sposobu odprowad zania tych wód przy \nuwzgl ędnieniu kryterium przeciwdziałania powodzi i suszy,  \n3) dopuszcza si ę lokalizowanie urz ądze ń o których mowa w pkt. 2 na całym obszarze \nplanu, bez konieczno ści zmiany niniejszego planu, \n4) dopuszcza si ę retencj ę wód deszczowych w oparciu o urz ądzenia poło żone poza \nobszarem planu, w tym w oparciu o naturalne odbiorn iki wód deszczowych. \n4. Ustala si ę nakaz kształtowania powierzchni działek w sposób z abezpieczaj ący s ąsiednie \ntereny i ulice przed spływem wód opadowych. \n \nElektroenergetyka \n \n§ 34. \n1. Zakłada si ę zaopatrzenie",
  "u o naturalne odbiorn iki wód deszczowych. \n4. Ustala si ę nakaz kształtowania powierzchni działek w sposób z abezpieczaj ący s ąsiednie \ntereny i ulice przed spływem wód opadowych. \n \nElektroenergetyka \n \n§ 34. \n1. Zakłada si ę zaopatrzenie w energi ę elektryczn ą wszystkich istniej ących i projektowanych \nbudynków i budowli w oparciu o istniej ące i projektowane stacje elektroenergetyczne \nSN/nn. \n2. Ustala si ę zaopatrzenie w energi ę elektryczn ą poprzez budow ę i rozbudow ę sieci \nelektroenergetycznych  średniego i niskiego napi ęcia od istniej ących systemów, w \nuzgodnieniu i na warunkach okre ślonych przez Zakład Energetyczny.  \n3. Ustala si ę rezerwy terenu dla realizacji przył ączy do projektowanej zabudowy, w \nrozumieniu przepisów odr ębnych, na terenach poło żonych w liniach rozgraniczaj ących \ndróg oraz nakaz realizacji stacji transformatorowyc h w przypadku stwierdzenia przez \njednostk ę eksploatacyjn ą sieci konieczno ści jej realizacji. \n4. Przył ączenie obiektów do sieci elektroenergetycznej oraz przebudowa urz ądze ń \nelektroenergetycznych, powstała w wyniku wyst ąpienia kolizji planu zagospodarowania \ndziałki ( w tym równie ż wynikaj ącego ze zmiany przeznaczenia terenu) z istniej ącymi \nurz ądzeniami elektroenergetycznymi b ędzie si ę odbywa",
  " przebudowa urz ądze ń \nelektroenergetycznych, powstała w wyniku wyst ąpienia kolizji planu zagospodarowania \ndziałki ( w tym równie ż wynikaj ącego ze zmiany przeznaczenia terenu) z istniej ącymi \nurz ądzeniami elektroenergetycznymi b ędzie si ę odbywa ć w uzgodnieniu i na warunkach \nokre ślonych przez wła ściwego operatora systemu elektroenergetycznego. \n \nGazownictwo \n \n§ 35. \n1. Ustala si ę zaopatrzenie istniej ącej i projektowanej zabudowy w gaz ziemny do celów \ngospodarczych i ewentualnie grzewczych w oparciu o rozbudowan ą istniej ącą sie ć \nśredniego ci śnienia, na warunkach okre ślonych przez zarz ądzaj ącego sieci ą. \n2. Gazyfikacja terenu jest mo żliwa, o ile spełnione b ędą warunki techniczne i zostan ą \nzawarte odpowiednie porozumienia pomi ędzy dostawc ą i odbiorc ą. \n3. Wokół gazoci ągu obowi ązuj ą odległo ści podstawowe i strefy bezpiecze ństwa zgodne z \nwarunkami wynikaj ącymi z przepisów odr ębnych. \n4. Ustala si ę zasad ę prowadzenia projektowanych gazoci ągów w pasach ulicznych \nwyznaczonych liniami rozgraniczaj ącymi, w odległo ści min. 0,5 m od tych linii oraz \nsytuowania punktów redukcyjno – pomiarowych dla pos zczególnych zabudowanych \n \n \n  22 posesji w ogrodzeniach od strony ulic",
  "zenia projektowanych gazoci ągów w pasach ulicznych \nwyznaczonych liniami rozgraniczaj ącymi, w odległo ści min. 0,5 m od tych linii oraz \nsytuowania punktów redukcyjno – pomiarowych dla pos zczególnych zabudowanych \n \n \n  22 posesji w ogrodzeniach od strony ulic lub na budynk ach – zgodnie z warunkami \nokre ślonymi przez Zarz ądc ę sieci. \n5. Dla zabudowy mieszkaniowej jednorodzinnej szafki  gazowe (otwierane na zewn ątrz od \nstrony ulicy) winny by ć lokalizowane w linii ogrodze ń, w pozostałych przypadkach w \nmiejscu uzgodnionym z zarz ądzaj ącym sieci ą gazow ą. \n6. Gazoci ągi, które w wyniku przebudowy dróg znalazłyby si ę pod jezdni ą, nale ży przenie ść  \nw pas drogowy poza jezdni ą. \n7. Dla gazoci ągów i urz ądze ń gazowych ustala si ę nakaz zachowania warunków \ntechnicznych okre ślonych w przepisach odr ębnych. \n \nUsuwanie nieczysto ści stałych i płynnych \n \n§ 36. \n1. Ustala si ę, że odpady stałe b ędą wywo żone na składowisko odpadów komunalnych. \n2. Ustala si ę w obszarze planu zorganizowany i o powszechnej dos t ępno ści system \nzbierania i wywóz odpadów o charakterze komunalnym.  \n3. Ustala si ę zabezpieczenie mo żliwo ści segregowania odpadów w miejscu zbiórki, zgodnie \nz obowi ązuj ącymi przepis",
  "stala si ę w obszarze planu zorganizowany i o powszechnej dos t ępno ści system \nzbierania i wywóz odpadów o charakterze komunalnym.  \n3. Ustala si ę zabezpieczenie mo żliwo ści segregowania odpadów w miejscu zbiórki, zgodnie \nz obowi ązuj ącymi przepisami odr ębnymi, w tym przepisami prawa miejscowego. \n4. Docelowo przyjmuje si ę odprowadzenie ścieków sanitarnych z nowych obiektów do sieci \nkanalizacji. \n5. Tymczasowo ścieki sanitarne winny by ć wywo żone do punktu zlewnego oczyszczalni \nścieków.  \nCiepłownictwo \n \n§ 37. \n1. Ustala si ę, że istniej ące i projektowane budynki b ędą posiadały własne, indywidualne \nźródła ciepła. \n2. Ustala si ę zaopatrzenie w ciepło na obszarze planu w oparciu o paliwa czyste \nekologicznie: gaz przewodowy, olej niskosiarkowy, e nergia elektryczna lub inne \nodnawialne paliwa, w tym stałe, których stosowanie jest zgodne z ustaw ą prawo ochrony \nśrodowiska. \n3. Do realizacji indywidualnych źródeł ciepła nale ży stosowa ć technologie czyste \nekologicznie. \n \nTelekomunikacja \n \n§ 38. \n1. Ustala si ę zaopatrzenie istniej ących i projektowanych budynków w sie ć \ntelekomunikacyjn ą doziemn ą, w oparciu o istniej ącą i projektowan ą sie ć, na warunkach \nokre ślonych przez zarz ądzającego sieci ą. \n2.",
  "unikacja \n \n§ 38. \n1. Ustala si ę zaopatrzenie istniej ących i projektowanych budynków w sie ć \ntelekomunikacyjn ą doziemn ą, w oparciu o istniej ącą i projektowan ą sie ć, na warunkach \nokre ślonych przez zarz ądzającego sieci ą. \n2. Dopuszcza si ę budow ę sieci telekomunikacyjnej opartej na systemach radi owych.     \n3. Dopuszcza si ę lokalizacj ę urz ądze ń telekomunikacyjnych dla nowych inwestycji na całym  \nobszarze obj ętym planem. \n \nMelioracje \n \n§ 39. \n1. Ustala si ę nakaz zachowania istniej ących rowów melioracyjnych, z zastrze żeniem ust.2.  \n2. Dopuszcza si ę przebudow ę, likwidacj ę lub przykrycie rowów melioracyjnych na \nwarunkach okre ślonych przez wła ściwy zarz ąd melioracji i urz ądze ń wodnych. \n3. Ustala si ę nakaz zapewnienia dost ępu do rowów melioracyjnych dla słu żb \nodpowiedzialnych za ich eksploatacj ę oraz słu żb ratowniczych.  \n \nRozdział 6 \n \nPrzepisy przej ściowe i ko ńcowe \n \n \n  23  \n§ 40.  \nW cz ęś ci obj ętej granicami planu, traci moc miejscowy plan zagos podarowania \nprzestrzennego cz ęś ci wsi Kajetany zatwierdzony uchwał ą Nr XLVIII/491/2002 Rady Gminy \nNadarzyn z dnia 13 wrze śnia 2002r. (Dz. Urz. Woj. Mazowieckiego Nr 306, poz . 8078), \nzmienion ",
  " moc miejscowy plan zagos podarowania \nprzestrzennego cz ęś ci wsi Kajetany zatwierdzony uchwał ą Nr XLVIII/491/2002 Rady Gminy \nNadarzyn z dnia 13 wrze śnia 2002r. (Dz. Urz. Woj. Mazowieckiego Nr 306, poz . 8078), \nzmienion ą uchwałami Rady Gminy Nadarzyn tj.: Uchwał ą Nr XXVIII/579/2004 Rady Gminy \nNadarzyn z dnia 22 wrze śnia 2004r. w sprawie sprostowania bł ędu pisarskiego w Uchwale \nNr XLVIII/491/2002 Rady Gminy Nadarzyn z dnia 13 wr ze śnia 2002r. (Dz. Urz. Woj. \nMazowieckiego Nr 257, poz. 6982) oraz Uchwał ą Nr XXVII/213/2008 Rady Gminy Nadarzyn \nz dnia 24 wrze śnia 2008r. w sprawie zmiany miejscowego planu zagos podarowania \nprzestrzennego wsi Kajetany w gminie Nadarzyn (Dz. Urz. Woj. Mazowieckiego  Nr 198, poz. \n7371).  \n \n§ 41. \nZgodnie z art. 15 ust.2 pkt. 12 ustawy o planowaniu  i zagospodarowaniu przestrzennym \nustala si ę stawk ę procentow ą od wzrostu warto ści nieruchomo ści w wysoko ści: \n1) 20 % dla terenów oznaczonych symbolami U, U,P , \n2) 10 % dla terenów oznaczonych symbolami MN,U ,  \n3) 5 % dla terenów oznaczonych symbolami MN, MN,L, US, \n4) 1% dla terenów oznaczonych symbolami KDZ, KDL, KDD",
  "omo ści w wysoko ści: \n1) 20 % dla terenów oznaczonych symbolami U, U,P , \n2) 10 % dla terenów oznaczonych symbolami MN,U ,  \n3) 5 % dla terenów oznaczonych symbolami MN, MN,L, US, \n4) 1% dla terenów oznaczonych symbolami KDZ, KDL, KDD,  KDW,  ZD, ZL, ZPL .  \n \n§ 42. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 43. \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego oraz \nzamieszczenia na oficjalnej stronie internetowej Ur z ędu Gminy. \n \n§ 44. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]