[
  "Miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  1 \nUCHWAŁA Nr XVII/133/2007 \n  Rady Gminy Nadarzyn  \nz dnia 13 grudnia  2007 r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Walendów w \nGminie Nadarzyn \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142, poz. 1591 z pó źn. zm.), art. 20 ust. 1 ustawy z dnia 27 \nmarca 2003 r. o planowaniu i zagospodarowaniu przes trzennym (Dz. U. Nr 80, poz. 717          \nz pó źn. zm.), uchwały Nr LI/780/2006 Rady Gminy Nadarzyn  z dnia 30 sierpnia 2006 r.                 \nw sprawie przyst ąpienia do sporz ądzania miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn oraz uchwały Nr I X/69/2007 Rady \nGminy Nadarzyn z dnia 25 kwietnia 2007 r. zmieniaj ącej uchwał ę Nr LI/780/2006 Rady \nGminy Nadarzyn z dnia 30 sierpnia 2006 r. w sprawie  sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego cz ęś ci wsi Walendów w gminie Nadarzyn Rada Gminy \nNadarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1.",
  " z dnia 30 sierpnia 2006 r. w sprawie  sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego cz ęś ci wsi Walendów w gminie Nadarzyn Rada Gminy \nNadarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1.  Uchwala się miejscowy plan zagospodarowania przestrzennego ter enu we wsi Walendów \nzwany dalej w tre ści niniejszej uchwały planem, obejmuj ący działki nr ew. 123, 124, 125, \n126, 127 i cz ęś ci działek nr ew. 98 i 128. \n \n2.  Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu \nsporz ądzonym na mapie w skali 1:1000, stanowi ącym zał ącznik nr 1 do niniejszej  \nuchwały. \n§ 2. \nStwierdza si ę, że ustalenia niniejszej uchwały s ą zgodne ze „Studium uwarunkowa ń i \nkierunków zagospodarowania przestrzennego gminy Nad arzyn”. \n \n§ 3. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1)  rysunek planu w skali 1:1000 –zał ącznik nr 1 do niniejszej uchwały; \n2)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu -zał ącznik nr 2 do \nniniejszej uchwały; \n3)  rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu \ninfrastrukt",
  "cznik nr 1 do niniejszej uchwały; \n2)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu -zał ącznik nr 2 do \nniniejszej uchwały; \n3)  rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich \nfinansowania- zał ącznik nr 3 do niniejszej uchwały. \n \n§ 4. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego planem. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granice obszaru obj ętego planem; \n2)  linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  przeznaczenie terenów oznaczone symbolem literowym i numerem lub tylko \nsymbolem literowym; \n5)  nieprzekraczalne linie zabudowy; \n6)  oznaczenia obszarów chronionych (W. O. CH. K., tere ny zmeliorowane, obszar \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  2nara żony na niebezpiecze ństwo powodzi, strefa ochrony po średniej uj ęcia wody \nWalendów). \n3.  Oznaczenia graficzne na rysunku planu",
  "meliorowane, obszar \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  2nara żony na niebezpiecze ństwo powodzi, strefa ochrony po średniej uj ęcia wody \nWalendów). \n3.  Oznaczenia graficzne na rysunku planu niewymienione  w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n \n§ 5. \n1.  W planie okre śla si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2)  zasady ochrony i kształtowania ładu przestrzennego;  \n3)  zasady ochrony środowiska i przyrody; \n4)  parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy; \n5)  granice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów, w tym terenów nara żonych na \nniebezpiecze ństwo powodzi; \n6)  szczegółowe zasady i warunki scalania i podziału ni eruchomo ści; \n7)  szczególne warunki zagospodarowania terenów oraz og raniczenia w ich u żytkowaniu, \nw tym zakaz zabudowy; \n8)  zasady modernizacji, rozbudowy i budowy systemów ko munikacji i infrastruktury \ntechnicznej; \n9)  sposoby i terminy tymczasowego zagospod",
  "ziału ni eruchomo ści; \n7)  szczególne warunki zagospodarowania terenów oraz og raniczenia w ich u żytkowaniu, \nw tym zakaz zabudowy; \n8)  zasady modernizacji, rozbudowy i budowy systemów ko munikacji i infrastruktury \ntechnicznej; \n9)  sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania \nterenów; \n10)  stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 \nust. 4 ustawy. \n2.  Nie okre śla si ę, poniewa ż nie wyst ępuj ą w obszarze planu: \n1)  zasad ochrony dziedzictwa kulturowego i zabytków, k rajobrazu kulturowego oraz \ndóbr kultury współczesnej; \n2)  wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3)  granic i sposobów zagospodarowania terenów lub obie któw podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów, w tym terenów górniczych oraz \nzagro żonych osuwaniem si ę mas ziemnych. \n3.  Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego \nobowi ązywania. \n \n§ 6. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  drogach wewn ętrznych niepublicznych – nale ży przez to rozumie ć wydzielon ą z \nterenu działk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę \ndro",
  "6. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  drogach wewn ętrznych niepublicznych – nale ży przez to rozumie ć wydzielon ą z \nterenu działk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę \ndrogi dla pozostałych działek do niej przylegaj ących i zapewnia dost ęp działek \nbudowlanych do drogi publicznej; \n2)  dost ępie bezpo średnim do drogi publicznej – nale ży przez to rozumie ć zjazd \nbezpo średni z własnej działki;  \n3)  linii rozgraniczaj ącej- nale ży przez to rozumie ć granice terenów przedstawione na \nrysunku planu lini ą ci ągł ą, dziel ące obszar planu na tereny o ró żnym przeznaczeniu \nlub ró żnych zasadach zagospodarowania; \n4)  linii zabudowy nieprzekraczalnej  – nale ży przez to rozumie ć lini ę okre ślaj ącą \nnajmniejsz ą dopuszczaln ą odległo ść  sytuowania ściany budynku lub budowli nie \nbędącej liniami przesyłowymi lub sieciami uzbrojenia: o d linii rozgraniczaj ącej \nterenów komunikacji, od innych obiektów, od granic działki lub granic terenów \nchronionych, o ile ustalenia planu nie stanowi ą inaczej; \n5)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym",
  "ów, od granic działki lub granic terenów \nchronionych, o ile ustalenia planu nie stanowi ą inaczej; \n5)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od planowanego poziomu terenu i w  sposób okre ślony w przepisach \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  3odr ębnych lub nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji \nbudynku; \n6)  maksymalnym wska źniku intensywno ści zabudowy - nale ży przez to rozumie ć \nnieprzekraczaln ą warto ść  stosunku sumy powierzchni całkowitej wszystkich \nkondygnacji nadziemnych mierzonych w obrysie zewn ętrznym wszystkich budynków \nistniej ących i projektowanych na danej działce lub terenie do powierzchni działki lub \nterenu; \n7)  maksymalnym wska źniku powierzchni zabudowanej (powierzchnia zabudowy \nwraz z powierzchni ą utwardzon ą) - nale ży przez to rozumie ć, okre ślon ą w %, ró żnic ę \nmi ędzy 100% powierzchni działki, a ustalonym w planie procentem powierzchni \nterenu biologicznie czynnej; \n8)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu; \n9)  planie  – nale ży",
  " żnic ę \nmi ędzy 100% powierzchni działki, a ustalonym w planie procentem powierzchni \nterenu biologicznie czynnej; \n8)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu; \n9)  planie  – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa \nmiejscowego, o ile z tre ści przepisu nie wynika inaczej; \n10)  powierzchni biologicznie czynnej – – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona - \nokre ślon ą w %; \n11)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc postojowych-\nnale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, \nsłu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z przeznaczeniem całego \nbudynku lub jego cz ęś ci; \n12)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n13)  przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaj przeznaczenia inny \nni ż podstawowy, który dopuszczony został na danym tere nie i który mo żna realizowa ć \nrównocze śnie lub niezale żnie od funkcji podstawowej po spełnieniu okre ślonych \nwar",
  "ji administracyjnych; \n13)  przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaj przeznaczenia inny \nni ż podstawowy, który dopuszczony został na danym tere nie i który mo żna realizowa ć \nrównocze śnie lub niezale żnie od funkcji podstawowej po spełnieniu okre ślonych \nwarunków w ustaleniach planu; \n14)  rysunku planu –  nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali \n1:1000, stanowi ący zał ącznik Nr 1 do niniejszej uchwały; \n15)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści  \n5m i maksymalnej długo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej \ndo drogi; \n16)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi, o okre ślonym przeznaczeniu lub o odr ębnych zasadach \nzagospodarowania oznaczon ą na rysunku planu– symbolem literowym i numerem \nwyró żniaj ącym go spo śród innych terenów albo tylko symbolem literowym; \n17)  terenie inwestycji -nale ży przez to rozumie ć teren obj ęty wnioskiem, o pozwolenie na \nbudow ę i granicami projektu jego zagospodarowania-w rozum ieniu przepisów \nodr ębnych; \n18)  tunelach ekologicznych - nale ży przez to rozumie ć otwory (przep",
  ")  terenie inwestycji -nale ży przez to rozumie ć teren obj ęty wnioskiem, o pozwolenie na \nbudow ę i granicami projektu jego zagospodarowania-w rozum ieniu przepisów \nodr ębnych; \n18)  tunelach ekologicznych - nale ży przez to rozumie ć otwory (przepusty) w cokole \nogrodzenia umo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści \nssaków wielko ści je ża, płazów i gadów. Przepusty w ogrodzeniach powinny  by ć \nwykonane w cokołach przy powierzchni terenu, mie ć średnice, co najmniej 10cm i \nby ć rozmieszczone w odst ępach nie wi ększych ni ż 1,5m. Przepustami mog ą by ć \nrównie ż prze świty pomi ędzy cokołem, a a żurowymi elementami ogrodzenia, je żeli \ncokół b ędzie równy z powierzchni ą terenu; \n19)  uchwale –  nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn \ndotycz ącą zagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści \nprzepisu nie wynika inaczej; \n20)  ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U.  Nr 80, poz. 717 ze zm.), o ile \nz tre ści przepisu nie wynika inaczej; \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wal",
  " przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U.  Nr 80, poz. 717 ze zm.), o ile \nz tre ści przepisu nie wynika inaczej; \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  421)  usługach towarzysz ących  zabudowie mieszkaniowej – nale ży przez to rozumie ć \nusługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspokajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi: usługi handlu detal icznego, \ndziałalno ści biurowej, o światy, odnowy biologicznej i ochrony zdrowia, opiek i \nspołecznej, sportu i rekreacji, kultury, projektowa nia i pracy twórczej, gastronomii, \ndrobnych usług rzemie ślniczych takich jak usługi fryzjerskie, kosmetyczne , pralnicze \noraz drobne usługi naprawcze sprz ętu codziennego u żytku z wył ączeniem napraw \nsamochodów i motocykli; \n22)  Warszawskim Obszarze Chronionego Krajobrazu-W.O.CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nRozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego  2007 r. w sprawie \nWarszawskiego Obszaru Chronionego Krajobrazu (D",
  ".O.CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nRozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego  2007 r. w sprawie \nWarszawskiego Obszaru Chronionego Krajobrazu (Dz. U rz. Woj. Mazowieckiego z \ndnia 14 lutego 2007 r. Nr 42, poz. 870); \n23)  zabudowie mieszkaniowej jednorodzinnej  –nale ży przez to rozumie ć słu żą cy \nzaspokojeniu potrzeb mieszkaniowych i w rozumieniu przepisów odr ębnych budynek \nw formie wolno stoj ącej, bli źniaczej lub szeregowej; \n24)  zabudowie w zorganizowanym osiedlu  - nale ży przez to rozumie ć zabudow ę, wraz z \nniezb ędn ą komunikacj ą i infrastruktur ą techniczn ą, realizowan ą jako jedno zadanie \ninwestycyjne lub jedno dzieło architektoniczne, zwi ązan ą ze sob ą funkcjonalnie i \ntechnicznie; \n25)  zharmonizowaniu z otoczeniem - nale ży przez to rozumie ć skomponowanie formy \nprzestrzennej (bryły, elewacji, zabudowy) z uwzgl ędnieniem cech przestrzennych i \ndekoracyjnych obiektów otaczaj ących, takich jak: wysoko ść  i inne wymiary, kształt \ndachu, rytm okien i innych otworów, wielko ść  okien; w sposób tworz ący z obiektu \nnowopowstałego harmonijn ą cało ść  z otoczeniem. \n \n2.  In",
  "ych i \ndekoracyjnych obiektów otaczaj ących, takich jak: wysoko ść  i inne wymiary, kształt \ndachu, rytm okien i innych otworów, wielko ść  okien; w sposób tworz ący z obiektu \nnowopowstałego harmonijn ą cało ść  z otoczeniem. \n \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą \nstosownych przepisów odr ębnych, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla \ntych przepisów w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 7. \n1.  Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem planu: \n \n1)  teren zabudowy mieszkaniowej jednorodzinnej - oznac zony na rysunku planu \nsymbolem MN3;  \n \n2)  teren wód powierzchniowych –cz ęść  rzeki Utraty- oznaczony na rysunku planu \nsymbolem WS;  \n \n3)  tereny komunikacji- oznaczone na rysunku planu symb olem KD  z nast ępuj ącym \nindeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej:  1KDL -droga \nlokalna, KDW -droga wewn ętrzna. \n \n2.  Na ter",
  " \nsymbolem WS;  \n \n3)  tereny komunikacji- oznaczone na rysunku planu symb olem KD  z nast ępuj ącym \nindeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej:  1KDL -droga \nlokalna, KDW -droga wewn ętrzna. \n \n2.  Na terenach, o których mowa w ust. 1, ustala si ę przeznaczenie podstawowe, \nprzeznaczenie uzupełniaj ące, przeznaczenie dopuszczalne oraz warunki jego \ndopuszczenia. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  53.  Tereny, o których mowa w ust. 1, mog ą by ć w cało ści wykorzystane na cele zgodne z ich \nprzeznaczeniem podstawowym lub uzupełniaj ąco na cele przeznaczenia uzupełniaj ącego i  \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nOchrona i zasady kształtowania ładu przestrzennego \n§ 8. \n1.  Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego \njest ochrona i kształtowanie ładu przestrzennego pr zy jednoczesnej ochronie warto ści \nśrodowiska i przyrody. \n2.  Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu \nzawarte w niniejszej uchwale Rady Gminy Nadarzyn. \n3.  Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych",
  "środowiska i przyrody. \n2.  Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu \nzawarte w niniejszej uchwale Rady Gminy Nadarzyn. \n3.  Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na \nobszarze obj ętym planem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych \ni przestrzennych przy uwzgl ędnieniu uwarunkowa ń środowiska oraz wymogów przepisów \nodr ębnych. \nRozdział 2 \nOchrona środowiska i przyrody  \n§ 9. \nW strefie zwykłej Warszawskiego Obszaru Chronionego  Krajobrazu W. O. CH. K, w której \nznajduje si ę cz ęść  terenu MN3, cz ęść  terenu drogi KDL i teren WS (teren rzeki Utraty) \nobowi ązuj ą odpowiednio ustalenia Rozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia \n13 lutego 2007 r. w sprawie Warszawskiego Obszaru C hronionego Krajobrazu (Dz. Urz. Woj. \nMazowieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870), tj.; \n1)  zakazuje si ę realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z  \nwyj ątkiem niezb ędnych dla prawidłowego funkcjonowania gminnych i po nad \nlokalnych systemów in żynieryj",
  "wzi ęć  mog ących znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z  \nwyj ątkiem niezb ędnych dla prawidłowego funkcjonowania gminnych i po nad \nlokalnych systemów in żynieryjnych oraz przedsi ęwzi ęć , dla których przeprowadzona \nprocedura oceny oddziaływania na środowisko wykazała brak niekorzystnego wpływu \nstanu na środowisko; \n2)  zakazuje si ę likwidowania i niszczenia zadrzewie ń nadwodnych, je żeli nie wynikaj ą \none z potrzeby ochrony przeciwpowodziowej i zapewni enia bezpiecze ństwa ruchu \ndrogowego lub wodnego albo budowy, odbudowy, utrzym ania, remontów lub \nnaprawy urz ądze ń wodnych; \n3)  nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed \nerozj ą poprzez wła ściwe zagospodarowanie i odprowadzanie wód opadowych , a przy \nrealizacji robót ziemnych nakazuje si ę zdj ęcie warstwy próchnicznej gleby, oraz jej \nodpowiednie zdeponowanie, co najmniej w ilo ści pozwalaj ącej na przywrócenie tej \nwarstwy na fragmentach niezabudowanych; \n4)  zakazuje si ę lokowania obiektów budowlanych pomi ędzy lini ą brzegu rzeki, a granic ą \nograniczonego obszaru nara żonego na niebezpiecze ństwo powodzi (lecz nie bli żej ni ż \n20m od linii brzegu rzeki);",
  "stwy na fragmentach niezabudowanych; \n4)  zakazuje si ę lokowania obiektów budowlanych pomi ędzy lini ą brzegu rzeki, a granic ą \nograniczonego obszaru nara żonego na niebezpiecze ństwo powodzi (lecz nie bli żej ni ż \n20m od linii brzegu rzeki); \n5)  zakazuje si ę sytuowania ogrodze ń w odległo ści mniejszej ni ż 6m od linii brzegu rzeki \nUtraty dla zachowania dost ępno ści do rzeki; \n6)  nakazuje si ę, aby pas terenu pomi ędzy brzegiem rzeki Utraty, a ogrodzeniem pozostał  \nnieutwardzony; \n7)  nakazuje si ę zachowanie w stanie nie przekształconym brzegi rze ki za wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem, budow ą, odbudow ą, napraw ą lub remontem urz ądze ń wodnych. \n \n§ 10. \nOznacza si ę na rysunku planu granic ę strefy ochrony po średniej uj ęcia wody „Walendów.”   \nW strefie ochrony po średniej uj ęcia wody „Walendów” obowi ązuj ą nakazy, zakazy i \nograniczenia dotycz ące u żytkowania gruntów i korzystania z wody  okre ślone w przepisach \nustawy Prawo wodne. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  6§ 11. \n1.  Ustala si ę, że w obszarze obj ętym planem zadaniem nadr",
  "tkowania gruntów i korzystania z wody  okre ślone w przepisach \nustawy Prawo wodne. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  6§ 11. \n1.  Ustala si ę, że w obszarze obj ętym planem zadaniem nadrz ędnym jest zachowanie \nwalorów środowiska oraz uwzgl ędnienie powi ąza ń z terenami otaczaj ącymi. \n2.  Ustala si ę ochron ę układu hydrograficznego rzeki Utraty i rowu melior acji szczegółowej \nzlokalizowanego wzdłu ż rzeki. Wszelkie prace ziemne zwi ązane z przekształceniem \nukładu hydrograficznego lub przekształcenia poziomu  terenu mog ące naruszy ć spływ \npowierzchniowy wody i stosunki wodne, wymagaj ą uzgodnie ń na warunkach zgodnych z \nprzepisami odr ębnymi.  \n3.  Dopuszcza si ę mo żliwo ść  przebudowy rowów melioracyjnych, oznaczonych na ry sunku \nplanu specjalnym symbolem, o przepustowo ści dostosowanej do wydajno ści wodnej \nobsługiwanej zlewni, w uzgodnieniu z zarz ądc ą rowów i po uzyskaniu pozwolenia wodno \nprawnego; uzgodnienia i uzyskania pozwolenia wodno prawnego  wymagaj ą inwestycje w \nzakresie odprowadzenia ścieków deszczowych z terenów inwestycji usługi nieu ci ąż liwych \ni dróg z utwardzon ą nawierzchni ą;  \n4.  Ust",
  "kaniu pozwolenia wodno \nprawnego; uzgodnienia i uzyskania pozwolenia wodno prawnego  wymagaj ą inwestycje w \nzakresie odprowadzenia ścieków deszczowych z terenów inwestycji usługi nieu ci ąż liwych \ni dróg z utwardzon ą nawierzchni ą;  \n4.  Ustala si ę, zachowanie dost ępno ści do rzeki Utraty i do otwartych rowów melioracyjn ych \ndla ich konserwacji. \n5.  Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę, \nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez \nużytkowników wszystkich obiektów w obszarze planu ora z dopuszczenie odprowadzania \nścieków deszczowych do środowiska w sposób okre ślony w przepisach odr ębnych. \n6.  Ustala si ę warunki zagospodarowania i u żytkowania terenów wykluczaj ące \nzanieczyszczenie wód otwartych, wód gruntowych oraz  gruntu na własnych działkach i na \nterenach przyległych. Ustala si ę warunki odwodnienia terenów zabudowy oraz terenów \nkomunikacji. \n7.  Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem.  \n8.  Ustala si ę warunki ochrony terenów z zabudow ą mieszkaniow ą. Okre śla si ę standardy \nakustyczne poszczególnych terenów. \n9.  Przyjmuje si ę zachowanie porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym zakresie \nprz",
  " Ustala si ę warunki ochrony terenów z zabudow ą mieszkaniow ą. Okre śla si ę standardy \nakustyczne poszczególnych terenów. \n9.  Przyjmuje si ę zachowanie porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym zakresie \nprzepisami prawa miejscowego.  \n10.  Ustala si ę warunki ochrony i utrzymania zieleni ogrodowej i p rzydomowej. \n11.  Na ka żdej działce ustala si ę zachowanie minimalnego % powierzchni biologicznie \nczynnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 6 ust. 1 pkt \n10. \n12.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym \nprzewodowym lub bezprzewodowym, olejem opałowym lek kim, energi ą elektryczn ą,  \ninnymi paliwa ekologicznymi lub odnawialnymi czynni kami grzewczymi. \n \nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu kom unikacji \n§ 12. \n1.  Zachowuje si ę oraz wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga lokalna 1KDL oraz droga \nwewn ętrzna KDW. Ustala si ę przebiegi tych dróg. \n3.  Ustala si ę obsług ę komunikacyjn ą obszaru planu z dróg 1KDL i",
  "ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga lokalna 1KDL oraz droga \nwewn ętrzna KDW. Ustala si ę przebiegi tych dróg. \n3.  Ustala si ę obsług ę komunikacyjn ą obszaru planu z dróg 1KDL i KDW.  \n \n§ 13. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu drogi lokalnej 1K DL: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące drogi lokalnej 1KDL dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, ci ągów pieszych, zieleni i zatok postojowych, dopuszcz aj ąc \nobiekty niezb ędne na czas budowy; \n2)  ustala si ę zakaz tworzenia nowych skrzy żowa ń, wł ącze ń niepublicznych dróg \nwewn ętrznych oraz zjazdów bez uzgodnienia z zarz ądc ą drogi. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  7§ 14. \nWyznacza si ę na rysunku planu linie rozgraniczaj ące drogi KDW dla funkcji komunikacji \nkołowej, odwodnienia, lokowania sieci infrastruktur y technicznej lokalnej, ci ągów pieszych, \nzieleni i zatok postojowych, dopuszczaj ąc obiekty niezb ędne na czas budowy.  \n§ 15. \nW zakresie budowy niepublicznego wewn ętrznego układu komunikacyjnego, ustala",
  "unikacji \nkołowej, odwodnienia, lokowania sieci infrastruktur y technicznej lokalnej, ci ągów pieszych, \nzieleni i zatok postojowych, dopuszczaj ąc obiekty niezb ędne na czas budowy.  \n§ 15. \nW zakresie budowy niepublicznego wewn ętrznego układu komunikacyjnego, ustala si ę: \n1)  zakaz tworzenia niepublicznych dróg wewn ętrznych w ęż szych ni ż 8m; \n2)  zakaz wyznaczania niepublicznych dróg wewn ętrznych po obu stronach jednego \nrz ędu działek; \n3)  dopuszczenie dost ępu do drogi KDL, KDW lub niepublicznej drogi wewn ętrznej  \npoprzez si ęgacz; \n4)  nakaz dwustronnego wł ączenia si ę niepublicznych dróg wewn ętrznych do układu \nkomunikacyjnego, a gdyby to było niemo żliwe droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5m x 12,5m lub średnicy nie mniejszej ni ż 12,5 m; \n5)  skrzy żowania niepublicznych dróg wewn ętrznych nale ży projektowa ć pod k ątem \nzbli żonym do k ąta prostego z odpowiednimi naro żnymi ści ęciami linii \nrozgraniczaj ących, \n6)  nale ży zachowa ć naro żne ści ęcia linii rozgraniczaj ących nie mniejsze 5m wzdłu ż dróg \n1KDL, KDW, a tak że wzdłu ż granicy działek pełni ących funkcje niepublic",
  "ego z odpowiednimi naro żnymi ści ęciami linii \nrozgraniczaj ących, \n6)  nale ży zachowa ć naro żne ści ęcia linii rozgraniczaj ących nie mniejsze 5m wzdłu ż dróg \n1KDL, KDW, a tak że wzdłu ż granicy działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych, za wyj ątkiem placów do zawracania; \n7)  przy ka żdym podziale terenu przylegaj ącego do drogi 1KDL nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tej drogi, a linie tego wy dzielenia musz ą si ę \npokrywa ć z jej liniami rozgraniczaj ącymi ustalonymi w planie. \n \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbrojenia terenu: \n§ 16. \n1.  Ustala si ę zasad ę obsługi nowego zainwestowania ze zorganizowanych s ystemów \ninfrastruktury technicznej, poprzez istniej ące, w tym istniej ące poza obszarem planu, \nprzewody magistralne, istniej ącą sie ć rozdzielcz ą oraz urz ądzenia na tej sieci w miar ę \npotrzeb przebudowywane i rozbudowywane oraz poprzez  urz ądzenia lokalne. \n2.  Dla istniej ących ponadlokalnych sieci magistralnych ustala si ę zasad ę utrzymania \nistniej ących tras przebiegu sieci dopuszczaj ąc ich przeło żenie na warunkach okre ślonych \nprzez operatora tych sieci. \n3.  Dla sieci i przył ączy projekt",
  " ądzenia lokalne. \n2.  Dla istniej ących ponadlokalnych sieci magistralnych ustala si ę zasad ę utrzymania \nistniej ących tras przebiegu sieci dopuszczaj ąc ich przeło żenie na warunkach okre ślonych \nprzez operatora tych sieci. \n3.  Dla sieci i przył ączy projektowanych ustala si ę prowadzenie sieci na terenach zawartych \nw liniach rozgraniczaj ących dróg. W uzasadnionych przypadkach dopuszcza si ę \nprowadzenie sieci infrastruktury technicznej poza l iniami rozgraniczaj ącymi dróg, co \nwymaga zawarcia odpowiedniej umowy pomi ędzy wła ścicielem nieruchomo ści, a \ninwestorem. \n4.  Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami \nwynikaj ącymi z projektowanych inwestycji oraz na warunkach okre ślonych przez \nwła ściwy Zakład Energetyczny. Lokalizacja stacji mo że by ć ustalona ka żdorazowo \n(według potrzeb), bez konieczno ści zmiany planu. \n5.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie-aktualnie w rozumi eniu art. 7 ustawy Prawo \nenergetyczne z dnia 10 kwietnia 1997 r. (t. jedn. D z. U. z 2003 r. Nr 153, poz. 1504 z \npó źn. zm.). \n6.  Obowi ązuje systematyczne",
  "obiektów przewidzianych w planie-aktualnie w rozumi eniu art. 7 ustawy Prawo \nenergetyczne z dnia 10 kwietnia 1997 r. (t. jedn. D z. U. z 2003 r. Nr 153, poz. 1504 z \npó źn. zm.). \n6.  Obowi ązuje systematyczne przeprowadzenie okresowych przeg l ądów urz ądze ń \ninfrastruktury technicznej i zapewnienie wła ściwego stanu techniczno-eksploatacyjnego \npoprzez wykonywanie niezb ędnych remontów i napraw. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  87.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \n8.  Infrastruktur ę nale ży projektowa ć z uwzgl ędnieniem docelowych parametrów \ntechnicznych umo żliwiaj ących obsług ę przewidywanych u żytkowników. \n9.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n10.  Wszelkie działania inwestycyjne na terenach zmelior owanych wymagaj ą uzgodnienia z \nodpowiednim zarz ądem melioracji. \n \nZasady obsługi \nZ",
  "rzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n10.  Wszelkie działania inwestycyjne na terenach zmelior owanych wymagaj ą uzgodnienia z \nodpowiednim zarz ądem melioracji. \n \nZasady obsługi \nZaopatrzenie w wod ę \n§ 17. \n1.  Zaopatrzenie w wod ę do celów bytowych, gospodarczych i na cele przeciw po żarowe z \nistniej ącej i sukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywanej \nwodoci ągowej sieci, z uj ęcia poza obszarem planu, zgodnie z warunkami techni cznymi \nokre ślonymi przez zarz ądzaj ącego sieci ą. \n2.  Dopuszcza si ę zaopatrzenie w wod ę z uj ęć  własnych (płytkich studni kopanych i \nwierconych) do celów gospodarczych, zaopatrzenia pl acu budowy i na cele \nprzeciwpo żarowe. Zgodnie z przepisami odr ębnymi zaopatrzenie na cele \nprzeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne lub w wyj ątkowych \nprzypadkach podziemne. \nOdprowadzenie ścieków sanitarnych i deszczowych  \n§ 18. \n1.  Ustala si ę odprowadzenie ścieków sanitarnych z obszaru planu przy pomocy siec i \nkanalizacji sanitarnej rozdzielczej zgodnie z warun kami technicznymi okre ślonymi przez \nzarz ądzaj ącego: \n1)  ustala si ę odprowadzenie ścieków kan",
  " i deszczowych  \n§ 18. \n1.  Ustala si ę odprowadzenie ścieków sanitarnych z obszaru planu przy pomocy siec i \nkanalizacji sanitarnej rozdzielczej zgodnie z warun kami technicznymi okre ślonymi przez \nzarz ądzaj ącego: \n1)  ustala si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą lub płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w \nsystemie rozdzielczym; \n2)  ustala si ę, że odbiornikiem ścieków b ędzie oczyszczalnia poza obszarem planu; \n3)  dla obiektów tymczasowych lub pełni ących czasowo funkcje ekspozycyjne, do czasu \nrealizacji kanalizacji sanitarnej, dopuszcza si ę odprowadzenie ścieków bytowo-\ngospodarczych (na własnym terenie) do atestowanych,  szczelnych zbiorników na \nnieczysto ści płynne z wywozem do punktu zlewnego; \n4)  zakazuje si ę lokowania przydomowych oczyszczalni ścieków z rozs ączkowaniem; \n5)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez \nzmiany niniejszego planu. \n \n2.  Ustala si ę odprowadzenie ścieków deszczowych: \n1)  ustala si ę powierzchniowe odprowadzenie wód opadowych, z ewen tualnym \nzastosowaniem oczek wodnych, w przypadku wystarczaj ąco chłonnej powierzchni \nbiologicznie czynnej na działkach",
  "y niniejszego planu. \n \n2.  Ustala si ę odprowadzenie ścieków deszczowych: \n1)  ustala si ę powierzchniowe odprowadzenie wód opadowych, z ewen tualnym \nzastosowaniem oczek wodnych, w przypadku wystarczaj ąco chłonnej powierzchni \nbiologicznie czynnej na działkach, z zastosowaniem systemu mieszanego ł ącz ącego \nsystem drenarski z systemem kanalizacji deszczowej;  \n2)  odwodnienie dróg do kanalizacji deszczowej, rowami odwadniaj ącymi przydro żnymi, \nze zrzutem do odbiornika (rowy melioracyjne, rzeka Utrata lub inne sztuczne \nzbiorniki wodne), po uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń \nwodnych; \n3)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych \ndo sieci kanalizacji sanitarnej oraz na jezdnie dró g. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  9 \nZaopatrzenie w energi ę elektryczn ą \n§ 19. \n1.  Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci z napowietrznych linii \nelektroenergetycznych 15 kV. \n2.  Zaopatrzenie projektowanych inwestycji ze stacji is tniej ących lub nowej stacji \ntransformatorowej pod warunkiem pełnego pokrycia za potrzebowania zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny. \n3.  Rozwój systemu zaopatrzenia w",
  "elektroenergetycznych 15 kV. \n2.  Zaopatrzenie projektowanych inwestycji ze stacji is tniej ących lub nowej stacji \ntransformatorowej pod warunkiem pełnego pokrycia za potrzebowania zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny. \n3.  Rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na rehabilitacji, \nodbudowie, przebudowie i modernizacji istniej ących linii elektroenergetycznych oraz \nbudowie nowych linii elektroenergetycznych, a tak że na budowie nowej stacji. \n4.  Dopuszczenie lokowania słupowych stacji transformat orowych 15/0,4kV w liniach \nrozgraniczaj ących dróg lub na działkach o wymiarach 2m x 3m przy  drogach, z \nwarunkiem zapewnienia dojazdu samochodem ci ęż arowym ze stref ą woln ą od zabudowy \nw promieniu 3m dla budynków z materiałów niepalnych  i 5m dla budynków z materiałów \npalnych. Lokalizacja nowych stacji nie b ędzie wymagała zmian niniejszego planu.  \n5.  Lokowanie urz ądze ń energetycznych w sposób umo żliwiaj ący udost ępnienie słu żbom \nenergetycznym wszystkich urz ądze ń energetycznych wyst ępuj ących na terenie w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w \nurz ądze ń. \n6.  Pozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy \nuwzgl ędniaj ących wymagane przepisami od",
  " terenie w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w \nurz ądze ń. \n6.  Pozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy \nuwzgl ędniaj ących wymagane przepisami odległo ści od innych obiektów dla linii SN i nn \nnapowietrznych lub kablowych podziemnych. \n7.  Dopuszczenie stosowania alternatywnych źródeł energii elektrycznej: np. generatorów \npr ądu. \nZaopatrzenie w gaz  \n§ 20. \n1.  Ustala si ę zasad ę pokrycia zapotrzebowania na gaz do celów przygotow ywania posiłków, \nciepłej wody oraz ogrzewania pomieszcze ń. \n2.  Zasilanie w gaz z rozbudowanej sieci rozdzielczej n a warunkach okre ślonych przez \noperatora sieci. \n3.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr \n97, poz. 1055), wokół gazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew.  \n4.  Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla \ngazoci ągów wybudowanych przed 12 grudnia 2001r. obowi ązuj ą odpowiednie odległo ści",
  "i ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew.  \n4.  Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla \ngazoci ągów wybudowanych przed 12 grudnia 2001r. obowi ązuj ą odpowiednie odległo ści \npodstawowe. \n5.  Zasilanie w gaz według parametrów technicznych okre ślonych przez operatora sieci, a w \nszczególno ści: \n1)  zachowanie minimalnych zbli żeń ogrodze ń do gazoci ągów średniego i niskiego \nci śnienia do 0,5m; \n2)  lokowanie otwieranych na zewn ątrz szafek gazowych w linii ogrodze ń (dla zabudowy \nmieszkaniowej) lub w miejscu uzgodnionym z operator em sieci (dla pozostałych \ntypów zabudowy). \nTelekomunikacja  \n§ 21. \n1.  Ustala si ę pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali \ntelefonicznej TP S.A. lub innej nale żą cej do alternatywnego operatora. \n2.  Ustala si ę przebudow ę i rozbudow ę sieci telekomunikacyjnej oraz kablowe \nrozprowadzenie linii abonenckich. \n \n \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  10 Zaopatrzenie w ciepło  \n§ 22. \n1.  Ustala si ę ogrzewanie budynków z indywidualnych źródeł wykorzystuj ących paliwo \ngazowe, olej opałowy lekki, energi ę elektryczn ą, inne paliwa ek",
  "ęś ci wsi Walendów w Gminie Nadarzyn  10 Zaopatrzenie w ciepło  \n§ 22. \n1.  Ustala si ę ogrzewanie budynków z indywidualnych źródeł wykorzystuj ących paliwo \ngazowe, olej opałowy lekki, energi ę elektryczn ą, inne paliwa ekologiczne lub odnawialne \nczynniki grzewcze. \n2.  Wyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy \nkominków i wykorzystania biomasy. \n \nUsuwanie odpadów stałych  \n§ 23. \nUstala si ę zasad ę usuwania odpadów stałych poza obszarem planu, a w szczególno ści: \n1)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów komunalnych; \n2)  ustala si ę, że na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej \nzbiórki odpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych; \n3)  ustala si ę nakaz usuwania odpadów do miejsc selektywnego skła dowania odpadów \nlub z u życiem innych rozwi ąza ń w ramach gminnego systemu gospodarki odpadami \nkomunalnymi.  \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 24. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów \nokre śla si ę według",
  "ń w ramach gminnego systemu gospodarki odpadami \nkomunalnymi.  \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 24. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami \nrozgraniczaj ącymi, o których mowa w Rozdziale 1 Działu II niniej szej uchwały z \nuwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-przestrzennej, zasad \nmodernizacji, rozbudowy i budowy systemu komunikacj i i infrastruktury technicznej, \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o \nktórych mowa w Rozdziałach 2, 3 i 4  Działu II nini ejszej uchwały. \n \nRozdział 1 \n§ 25. \n1.  Wyznacza si ę teren zabudowy mieszkaniowej jednorodzinnej oznacz ony na rysunku \nplanu symbolem MN3 w cz ęś ci poło żony w Warszawskim Obszarze Chronionego \nKrajobrazu. \n \n2.  Okre śla si ę przeznaczenie terenu MN3 i zasady zagospodarowania : \n1)  przeznaczenie podstawowe: zabudowa mieszkaniowa jed norodzinna w \nzorganizowanym osiedlu wraz z niezb ędnymi usługami towarzysz ącymi, niezb ędn ą \ninfrastruktur ą techniczn ą, komunikacj ą pieszo-jezdn ą i zieleni ą osiedlową; \n",
  " : \n1)  przeznaczenie podstawowe: zabudowa mieszkaniowa jed norodzinna w \nzorganizowanym osiedlu wraz z niezb ędnymi usługami towarzysz ącymi, niezb ędn ą \ninfrastruktur ą techniczn ą, komunikacj ą pieszo-jezdn ą i zieleni ą osiedlową; \n2)  przeznaczenie uzupełniaj ące:  \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, \nochrony przeciwpo żarowej, \nb)  urz ądzenia: budowlane, infrastruktury technicznej i och rony środowiska dla \npotrzeb działki lub potrzeb lokalnych, \nc)  gara że i budynki gospodarcze towarzysz ące zabudowie, ziele ń urz ądzona, \nobiekty małej architektury;  \n3) przeznaczenie dopuszczalne: \na)  usługi towarzysz ące zabudowie mieszkaniowej, o których mowa w § 6 us t. 1 pkt \n21,  \nb)  sieci infrastruktury technicznej, \nc)  przepompownie ścieków, stacje transformatorowe 15/0,4kV, \nd)  urz ądzenia wodne zabezpieczaj ące przed powodzi ą (w tym zbiorniki \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  11 odparowywalno-retencyjne), \ne)  nieutwardzony pasa terenu dla obsługi eksploatacyjn ej rzeki. \n4)  zasady zagospodarowania: \nbudowa, roboty budowlane (monta ż, remont, rozbiórka, przebudowa). \n \n3.  Okre śla si ",
  "si Walendów w Gminie Nadarzyn  11 odparowywalno-retencyjne), \ne)  nieutwardzony pasa terenu dla obsługi eksploatacyjn ej rzeki. \n4)  zasady zagospodarowania: \nbudowa, roboty budowlane (monta ż, remont, rozbiórka, przebudowa). \n \n3.  Okre śla si ę zasady ochrony i kształtowania ładu przestrzennego : \n1)  ustala si ę zabudow ę mieszkaniow ą w formie  wolno stoj ącej, bli źniaczej lub \nszeregowej z gara żami i pomieszczeniami gospodarczymi w jednej bryle (wbudowane \nlub dobudowane); \n2)  poza ograniczonym obszarem  nara żonym na niebezpiecze ństwo powodzi ustala si ę \nnowe nasadzenia w formie: zieleni towarzysz ącej drogom, zespołów zieleni \nurz ądzonej lub zieleni towarzysz ącej zabudowie;  \n3)  wzdłu ż rzeki Utraty ustala si ę zachowanie ci ągu przyrodniczego o znaczeniu \nlokalnym w pasie terenu, pomi ędzy brzegiem rzeki, a granic ą ograniczonego obszaru \nnara żonego na niebezpiecze ństwo powodzi, lecz nie bli żej ni ż 20m od linii brzegu \nrzeki (zgodnie z rysunkiem planu od granicy działki  nr ew. 98);  \n4)  ustala si ę kształtowanie formy budynków w nawi ązaniu do architektury współczesnej \nbez ogranicze ń w zakresie materiałów konstrukcyjnych. Zakazuje si ę stosowania na \nelewacjach okładzin typu siding oraz płytek gl",
  "unkiem planu od granicy działki  nr ew. 98);  \n4)  ustala si ę kształtowanie formy budynków w nawi ązaniu do architektury współczesnej \nbez ogranicze ń w zakresie materiałów konstrukcyjnych. Zakazuje si ę stosowania na \nelewacjach okładzin typu siding oraz płytek glazury ;  \n5)  ustala si ę projektowanie budynków lub zespołu budynków o formi e i rozwi ązaniach \narchitektonicznych tworz ących kompozycyjn ą cało ść  wszystkich budynków  \nusytuowanych na terenie inwestycji.  Dotyczy to w k a żdym przypadku budowy, \nprzebudowy, remontu i wykonywania robót budowlanych ; \n6)  ustala si ę harmonizowanie zabudowy: dotyczy wysoko ści budynków, kształtu \ndachów, kolorystyki elewacji, pokry ć dachów; \n7)  na działce budowlanej o ustalonym normatywie ustala  si ę: budow ę jednego budynku \nmieszkalnego wolno stoj ącego, jednego segmentu budynku mieszkalnego w \nzabudowie bli źniaczej lub jednego segmentu budynku mieszkalnego w  zabudowie \nszeregowej;  \n8)  dopuszcza si ę budynki mieszkalne z usługami wbudowanymi lub bez usług \nwbudowanych;  \n9)  ustala si ę liczb ę budynków mieszkalnych w zabudowie wolno stoj ącej na nie mniej \nni ż 30% całkowitej liczby budynków; budynków mieszkaln ych w zabudowie \nbli źniaczej na nie wi ęcej ni ż 40% całkowitej liczby budynków (jeden budynek \nbli �",
  ")  ustala si ę liczb ę budynków mieszkalnych w zabudowie wolno stoj ącej na nie mniej \nni ż 30% całkowitej liczby budynków; budynków mieszkaln ych w zabudowie \nbli źniaczej na nie wi ęcej ni ż 40% całkowitej liczby budynków (jeden budynek \nbli źniaczy -dwa segmenty); budynków mieszkalnych w zabu dowie szeregowej na nie \nwi ęcej ni ż 30% całkowitej liczby budynków (jeden budynek szer egowy-jeden \nsegment);  \n10)  dopuszcza si ę lokowanie tylko zabudowy wolno stoj ącej i bli źniaczej i wówczas \nustala si ę: liczb ę budynków mieszkalnych w zabudowie wolno stoj ącej na nie mniej \nni ż 50% całkowitej liczby budynków, a budynków mieszka lnych w zabudowie \nbli źniaczej na nie wi ęcej ni ż 50% całkowitej liczby budynków (jeden budynek \nbli źniaczy – dwa segmenty). \n \n4.  Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1)  zakazuje si ę lokowanie budynków i budowli: \na)  w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej drogi 1KDL, \nb)  wzdłu ż rzeki Utraty, w ograniczonym obszarze nara żonym na niebezpiecze ństwo \npowodzi, lecz nie bli żej ni ż 20m od brzegu rzeki (granicy działki nr ew. 98), \nc)  w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej drogi",
  " \nb)  wzdłu ż rzeki Utraty, w ograniczonym obszarze nara żonym na niebezpiecze ństwo \npowodzi, lecz nie bli żej ni ż 20m od brzegu rzeki (granicy działki nr ew. 98), \nc)  w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej drogi KDW, \nd)  w odległo ści mniejszej ni ż 6m od granicy działki pełni ącej funkcj ę niepublicznej \ndrogi wewn ętrznej do trwałych elementów konstrukcyjnych budynk ów takich \njak: taras na kolumnach, wykusze, \ne)  w odległo ści mniejszej ni ż 3,5m od otwartego rowu melioracji szczegółowej; \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  12 2)  dopuszcza si ę cofni ęcie zabudowy w gł ąb działki i odsuni ęcie od linii rozgraniczaj ącej \ndróg publicznych lub od granicy działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych; \n3)  dopuszcza si ę parterowe portiernie, obiekty małej architektury, sieci i obiekty \ninfrastruktury technicznej pomi ędzy lini ą rozgraniczaj ącą drogi KDW lub granic ą \ndziałek pełni ących funkcj ę niepublicznych dróg wewn ętrznych, a nieprzekraczaln ą \nlini ą zabudowy; \n4)  poza nieprzekraczalne linie zabudowy od drogi KDW l ub granicy działek pełni ących \nfunkcj ę niepublicznych dróg wewn",
  " granic ą \ndziałek pełni ących funkcj ę niepublicznych dróg wewn ętrznych, a nieprzekraczaln ą \nlini ą zabudowy; \n4)  poza nieprzekraczalne linie zabudowy od drogi KDW l ub granicy działek pełni ących \nfunkcj ę niepublicznych dróg wewn ętrznych mog ą by ć wysuni ęte o 3m gara że lub \nwiaty gara żowe;  \n5)  dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków, przy \ngranicy jako docelow ą zabudow ę w układzie bli źniaczym lub szeregowym; \n6)  ustala si ę: \na)  maksymalny wska źnik powierzchni zabudowanej do 50% powierzchni dzia łki \nbudowlanej z zabudow ą wolno stoj ącą lub bli źniacz ą i nie wi ększy ni ż 1,2 \nwska źnik intensywno ści na terenie działki lub na terenie inwestycji, \nb)  maksymalny wska źnik powierzchni zabudowanej do 60% powierzchni dzia łki \nbudowlanej z zabudow ą szeregow ą i nie wi ększy ni ż 1 wska źnik intensywno ści \nna terenie działki lub na terenie inwestycji, \nc)  powierzchni ę biologicznie czynn ą na, co najmniej 50% powierzchni działki \nbudowlanej z zabudow ą wolno stoj ącą lub bli źniacz ą, \nd)  powierzchni ę biologicznie czynn ą, co najmniej 40% powierzchni działki \nbudowlanej z zabud",
  "c)  powierzchni ę biologicznie czynn ą na, co najmniej 50% powierzchni działki \nbudowlanej z zabudow ą wolno stoj ącą lub bli źniacz ą, \nd)  powierzchni ę biologicznie czynn ą, co najmniej 40% powierzchni działki \nbudowlanej z zabudow ą szeregow ą; \n7)  ustala si ę maksymaln ą wysoko ść  zabudowy (z kondygnacj ą w dachu wł ącznie) do \ntrzech kondygnacji nadziemnych i nie wi ęcej ni ż 12m; \n8)  nakazuje si ę stosowanie dachów dwuspadowych lub wielospadowych o \nsymetrycznych połaciach i o nachyleniu połaci od 20  do 45 0, a dla nie wi ęcej ni ż 10% \npowierzchni dachu (powierzchni połaci) dopuszcza si ę max nachylenie do 67 o: \ndopuszcza si ę o świetlenie poddaszy bez ogranicze ń konstrukcyjnych; \n9)  nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w tworz ących ci ągi \nzabudowy: kolor elewacji w barwach pastelowych i sz aro ściach, a dachy od br ązu \npoprzez czerwie ń do szaro ści; \n10)  dopuszcza si ę usługi wbudowane do 30% powierzchni całkowitej bud ynku w tym \nusługi handlu do 50 m 2 powierzchni sprzeda ży; \n11)  dopuszcza si ę usługi w budynku wolno stoj ącym w tym z usługami handlu do 100m 2 \npowierzchni sprzeda ży: nie wi ",
  " usługi wbudowane do 30% powierzchni całkowitej bud ynku w tym \nusługi handlu do 50 m 2 powierzchni sprzeda ży; \n11)  dopuszcza si ę usługi w budynku wolno stoj ącym w tym z usługami handlu do 100m 2 \npowierzchni sprzeda ży: nie wi ęcej ni ż jeden budynek w obszarze planu; \n12)  dopuszcza si ę umieszczanie tablic i obiektów reklamowych w obr ębie działki na \nogrodzeniach lub elewacjach budynków. Zakazuje si ę umieszczania reklam i znaków \ninformacyjno plastycznych: w miejscach i w sposób z astrze żony dla  znaków \ndrogowych lub w sposób utrudniaj ący ich odczytywanie, a tak że na naro żnych \nści ęciach linii ogrodze ń, co najmniej 1 m od tego skosu w ka żdą stron ę; \n13)  dopuszcza si ę sytuowanie ogrodze ń działek z zachowaniem nast ępuj ących warunków: \na)  dopuszcza si ę sytuowanie ogrodze ń w liniach rozgraniczaj ących dróg \npublicznych lub w granicy działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych, \nb)  ogrodzenia od strony rzeki Utraty a żurowe bez cokołu nale ży sytuowa ć z \nuwzgl ędnieniem ograniczonego obszaru nara żonego na niebezpiecze ństwo \npowodzi, jednak nie bli żej ni ż wzdłu ż granicy pasa terenu ustalonego dla obsługi \neksploatacyjnej rzeki Utraty,  \nc)  dopuszcza si ę lokowanie obustronnych ogrodze ń w",
  "tuowa ć z \nuwzgl ędnieniem ograniczonego obszaru nara żonego na niebezpiecze ństwo \npowodzi, jednak nie bli żej ni ż wzdłu ż granicy pasa terenu ustalonego dla obsługi \neksploatacyjnej rzeki Utraty,  \nc)  dopuszcza si ę lokowanie obustronnych ogrodze ń wzdłu ż otwartego rowu \nmelioracji szczegółowej nie bli żej ni ż 1,5m od jego brzegu, \nd)  ogrodzenia o max wysoko ści 2,2m nad poziom terenu (z wyj ątkiem bram i \nfurtek), a żurowe min. w 50 %, z cokołem pełnym max do wysoko ści 0,6m nad \npoziom terenu, \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  13 e)  dopuszcza si ę furtki w ogrodzeniach zewn ętrznych, \nf)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne umo żliwiaj ące migracje \ndrobnych przedstawicieli fauny w szczególno ści drobnych ssaków wielko ści je ża, \npłazów i gadów, \ng)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek wzdłu ż drogi KDW  \nlub wzdłu ż granicy działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych. Teren pomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, w takich \nprzypadkach, przeznacza si ę na miejsca postojowe, ziele ń ozdobn ą lub chodniki, \nh)  z wył",
  "ek pełni ących funkcje niepublicznych dróg \nwewn ętrznych. Teren pomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, w takich \nprzypadkach, przeznacza si ę na miejsca postojowe, ziele ń ozdobn ą lub chodniki, \nh)  z wył ączeniem placów do zawracania ustala si ę naro żne ści ęcia linii ogrodze ń: \nnie mniejsze ni ż 5m x 5m, \ni)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i cokołów). Zakaz dotyczy tak że ogrodze ń wewn ętrznych \npomi ędzy poszczególnymi działkami budowlanymi; \n14)  dopuszcza si ę obiekty małej architektury: w szczególno ści pojemniki z zieleni ą, \nsłupki, murki, ławki, elementy placów zabaw, fontan ny, pomniki, miejsca (obudowa) \nna pojemniki na śmieci, trzepaki. \n \n5.  Okre śla si ę granice i sposoby zagospodarowania terenów lub obi ektów podlegaj ących \nochronie, ustalonych na podstawie odr ębnych przepisów: \noznacza si ę na rysunku planu obszar nara żony na niebezpiecze ństwo powodzi i dopuszcza \nsi ę podwy ższenie terenu zwi ązane ze zmniejszeniem zasi ęgu zalewów. W wyznaczonym \nna rysunku planu (zgodnie z opracowaniem „Analiza p rzej ścia wód powierzchniowych w \nrejonie km 59+",
  "zar nara żony na niebezpiecze ństwo powodzi i dopuszcza \nsi ę podwy ższenie terenu zwi ązane ze zmniejszeniem zasi ęgu zalewów. W wyznaczonym \nna rysunku planu (zgodnie z opracowaniem „Analiza p rzej ścia wód powierzchniowych w \nrejonie km 59+600 rzeki Utraty”) ograniczonym obsza rze nara żonym na \nniebezpiecze ństwo powodzi, zakazuje si ę zabudowy oraz okre śla si ę ograniczenia w \nużytkowaniu terenu zgodnie z przepisami ustawy Prawo wodne (art. 82). \n \n6.  Okre śla si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1)  ustala si ę, że w wyniku podziału na terenie MN3 nie mog ą powsta ć działki budowlane \nmniejsze ni ż: \n1000m 2 dla budynku mieszkalnego wolno stoj ącego, 500m 2 dla jednego segmentu \nbudynku mieszkalnego w zabudowie bli źniaczej, 250m 2 dla jednego segmentu \nbudynku mieszkalnego w zabudowie szeregowej; \n2)  o 5% dopuszcza si ę obni żenie minimalnej powierzchni działek budowlanych \nwymienionych w pkt. 1; \n3)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy działek \nwydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej, pod \nniepubliczne drogi wewn ętrzne; \n4)  ustala si ę wydzielanie działek budowlanych przy zachowaniu mi nimalnej szeroko ści \nfrontu tych działek: 7-10m dla segmentu zabudowy bl i",
  " nie dotyczy działek \nwydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej, pod \nniepubliczne drogi wewn ętrzne; \n4)  ustala si ę wydzielanie działek budowlanych przy zachowaniu mi nimalnej szeroko ści \nfrontu tych działek: 7-10m dla segmentu zabudowy bl i źniaczej lub szeregowej (nie \ndotyczy to skrajnych działek, których szeroko ść  musi uwzgl ędnia ć odległo ść  od linii \nrozgraniczaj ącej drogi lub granic działki), 20m dla zabudowy wol no stoj ącej;  \ndopuszcza si ę zmniejszenie tych szeroko ści: na łuku drogi, na łuku drogi z podjazdem \ndo budynku lub wokół placu do zawracania; \n5)  ustala si ę k ąt poło żenia granicy nowo wydzielanych działek budowlanych do linii \nrozgraniczaj ącej dróg na zbli żony do k ąta prostego (nie mniej ni ż 60 o); \n6)  ustala si ę nast ępuj ące zasady wydzielania działek: \na)  ka żda wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp \ndo drogi oraz zachowane ustalone minimalne powierzc hnie biologicznie czynne, \nb)  ustala si ę zasady wydzielania działek budowlanych: \n- podział winien by ć dokonany jednocze śnie dla całego terenu MN3 zgodnie z \nustaleniami planu i przepisami odr ębnymi, \n- w niezb ędnym zakresie dopuszcza si ę podziały wtórne zgodnie z ustaleniami \nplanu i przepisami odr ębnymi, \nMiejsc",
  "owlanych: \n- podział winien by ć dokonany jednocze śnie dla całego terenu MN3 zgodnie z \nustaleniami planu i przepisami odr ębnymi, \n- w niezb ędnym zakresie dopuszcza si ę podziały wtórne zgodnie z ustaleniami \nplanu i przepisami odr ębnymi, \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  14 - dopuszcza si ę wydzielenie pasów zieleni urz ądzonej (szpalery drzew, \nżywopłoty i inna ziele ń urz ądzona, których szeroko ść  jest nie mniejsza ni ż \n5m) pomi ędzy granic ą niepublicznej drogi wewn ętrznej, a granicami \ndziałek; \n7)  dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych \nzło żonych z wi ęcej ni ż jednej działki (pod warunkiem stosowania okre ślonych planem \nparametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \nliczonych dla ł ącznej powierzchni nieruchomo ści gruntowej). \n \n7.  Okre śla si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w \nużytkowaniu w tym zakaz zabudowy: \n1)  oznacza si ę granice terenów zmeliorowanych oraz ustala nast ępuj ące warunki ich \nochrony: \na)  zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego, \nb)  ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zab",
  "za si ę granice terenów zmeliorowanych oraz ustala nast ępuj ące warunki ich \nochrony: \na)  zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego, \nb)  ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zabudowy                   \ni zagospodarowywania terenów, likwidacji sieci dren arskich, zmiany trasy                    \ni przekrycia rowów melioracyjnych oraz odprowadzani a wód opadowych, \nc)  dopuszcza si ę zmian ę przebiegu rowów i ich przesuni ęcia na granice działek lub \ndo dróg oraz dopuszcza si ę przekrycie rowów przebiegaj ących wzdłu ż \nprojektowanych i istniej ących dróg, \nd)  zgodnie z warunkami zapisanymi w ustaleniach szczeg ółowych ustala si ę zasady \nsytuowania zabudowy wzdłu ż rowów zachowanych jako otwarte i zasady \nsytuowania ogrodze ń wzdłu ż tych rowów. \n2)  zakazuje si ę w szczególno ści lokowania: domów weselnych, usług handlu hurtowe go, \nhandlu materiałami budowlanymi, składów i magazynów , wbudowanych usług handlu \ndetalicznego o powierzchni przekraczaj ącej 50m 2  powierzchni sprzeda ży i usług \nhandlu w budynkach oddzielnych o powierzchni przekr aczaj ącej 100m 2 powierzchni \nsprzeda ży, zabudowy zagrodowej i usług wymagaj ących wprowadzenia ruchu \ntransportu ci ęż kiego ponad 3,5 t lub powoduj ących wzmo żony ruchu samoch",
  "zeda ży i usług \nhandlu w budynkach oddzielnych o powierzchni przekr aczaj ącej 100m 2 powierzchni \nsprzeda ży, zabudowy zagrodowej i usług wymagaj ących wprowadzenia ruchu \ntransportu ci ęż kiego ponad 3,5 t lub powoduj ących wzmo żony ruchu samochodów \nosobowych oraz innych funkcji ni ż wymienione w pkt. 1, 2  i 3 ust. 2; \n3)  zakazuje si ę zmiany funkcji w budynku z usługami na cele mieszk alne, je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny. \n \n8.  Okre śla si ę zasady ochrony środowiska i przyrody: \n1)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej lub poni żej poziomu terenu działek s ąsiednich oraz odprowadzania wód \nopadowych na s ąsiednie działki i drogi;  \n \n2)  wzdłu ż granic działek przylegaj ących do dróg nakazuje si ę nasadzenia szpalerowe \ndrzew lub żywopłoty; \n \n3)  w zakresie ochrony przed hałasem i okre ślenia standardu akustycznego, teren \nzabudowy MN3 okre śla si ę jako teren przeznaczony pod zabudow ę mieszkaniow ą \njednorodzinn ą w rozumieniu przepisów Prawa ochrony środowiska; \n \n4)  dla terenu w  W. O. Ch. K. ustalenia zgodnie z § 9;  \n \n5)  w strefie ochrony po średniej uj ęcia wody „Walendów” w której znajduje si ę ",
  "zkaniow ą \njednorodzinn ą w rozumieniu przepisów Prawa ochrony środowiska; \n \n4)  dla terenu w  W. O. Ch. K. ustalenia zgodnie z § 9;  \n \n5)  w strefie ochrony po średniej uj ęcia wody „Walendów” w której znajduje si ę  teren \nMN3 obowi ązuj ą nakazy, zakazy i ograniczenia dotycz ące u żytkowania gruntów i \nkorzystania z wody  okre ślone w przepisach ustawy Prawo wodne. \n \n9.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów k omunikacji: \n1)  przyjmuje si ę odpowiednio zasady modernizacji, rozbudowy i budow y komunikacji \nzgodnie z Rozdziałem 3 Działu II; \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  15 2)  ustala si ę obsług ę komunikacyjn ą od strony dróg 1KDL i KDW; \n3)  w pasie terenu dla eksploatacji rowu melioracji szc zegółowej, poło żonego wzdłu ż \ntego rowu, dopuszcza si ę nisk ą ziele ń urz ądzon ą i przej ścia piesze; \n4)  ustala si ę sytuowanie miejsc postojowych na terenie inwestycj i; \n5)  dopuszcza si ę zatoki postojowe w liniach rozgraniczaj ących drogi wewn ętrznej KDW \ni na działkach pełni ących funkcje niepublicznych dróg wewn ętrznych; \n6)  w zakresie bilansu miejsc parkingowych ustala si ę: \na",
  "owych na terenie inwestycj i; \n5)  dopuszcza si ę zatoki postojowe w liniach rozgraniczaj ących drogi wewn ętrznej KDW \ni na działkach pełni ących funkcje niepublicznych dróg wewn ętrznych; \n6)  w zakresie bilansu miejsc parkingowych ustala si ę: \na)  dla zabudowy jednorodzinnej – na własnej działce 2- 3 miejsca parkingowe \n(liczone z miejscami w gara żach) na 1 budynek mieszkalny, \nb)  dla usług-30 miejsc parkingowych na 1000m 2 powierzchni u żytkowej usług (z \nuwzgl ędnieniem rotacji), ale nie mniej ni ż  4 miejsca na sklep lub punkt \nusługowy, \nc)  dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \n \n10.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów i nfrastruktury \ntechnicznej: \nprzyjmuje si ę zasady modernizacji i budowy systemów infrastruktu ry technicznej \nodpowiednio zgodnie z Rozdziałem 4 Działu II. \n \n11.  Okre śla si ę sposoby i terminy tymczasowego zagospodarowania, u rz ądzania i \nużytkowania terenów: \n1)  do czasu realizacji przeznaczenia podstawowego, uzu pełniaj ącego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i \nużytkowania terenu; \n2)  dopuszcza si ę lokowanie obiektów tymczasowych, pełni ących funkcj ę zaplecza placu \nbudowy (w tym budynek biura sprzeda ży domów i biuro kier",
  "cego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i \nużytkowania terenu; \n2)  dopuszcza si ę lokowanie obiektów tymczasowych, pełni ących funkcj ę zaplecza placu \nbudowy (w tym budynek biura sprzeda ży domów i biuro kierownika budowy).  \n \n12.  Okre śla si ę stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której \nmowa, w art. 36 ust. 4 ustawy: okre śla si ę stawk ę procentow ą w wysokości 10 %. \n \nRozdział 2 \n§ 26. \n1.  Wyznacza si ę teren wód powierzchniowych- cz ęść  rzeki Utraty, oznaczony na \nrysunku planu symbolem WS poło żonej w Warszawskim Obszarze Chronionego \nKrajobrazu. \n \n2.  Okre śla si ę przeznaczenie terenu WS i zasady zagospodarowania:  \n1)  przeznaczenie podstawowe: powierzchniowe wody otwar te -rzeka Utrata; \n2)  przeznaczenie uzupełniaj ące: ogólnie dost ępna ziele ń towarzysz ąca, stanowi ąca \nobudow ę biologiczn ą cieku; \n3)  przeznaczenie dopuszczalne: sieci infrastruktury te chnicznej i urz ądzenia wodne; \n4)  zasady zagospodarowania: zachowanie, roboty budowla ne, ochrona. \n3.  Okre śla si ę zasady ochrony i kształtowania ładu przestrzennego : \nustala si ę zachowanie dla funkcji przyrodniczych, odwodnienia  ter",
  "uktury te chnicznej i urz ądzenia wodne; \n4)  zasady zagospodarowania: zachowanie, roboty budowla ne, ochrona. \n3.  Okre śla si ę zasady ochrony i kształtowania ładu przestrzennego : \nustala si ę zachowanie dla funkcji przyrodniczych, odwodnienia  terenów oraz \nodprowadzenia oczyszczonych ścieków. \n \n4.  Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania \nterenu: \n1)  ustala si ę powierzchni ę biologicznie czynn ą, na co najmniej 100% powierzchni terenu \nWS; \n2)  zakazuje si ę  realizacji reklam; \n3)  zakazuje si ę sytuowania ogrodze ń w linii brzegu rzeki. \n5.  Okre śla si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n zachowuje si ę działk ę rzeki. \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  16 6.  Okre śla si ę granice i sposoby zagospodarowania terenów lub obi ektów podlegaj ących \nochronie, ustalonych na podstawie odr ębnych przepisów: \nnie okre śla si ę. \n \n7.  Okre śla si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w \nużytkowaniu w tym zakaz zabudowy: \nzakaz zabudowy nie zwi ązanej z przeznaczeniem podstawowym, uzupełniaj ącym lub \ndopuszczalnym.   \n  \n8.  Okre śla si ",
  "7.  Okre śla si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w \nużytkowaniu w tym zakaz zabudowy: \nzakaz zabudowy nie zwi ązanej z przeznaczeniem podstawowym, uzupełniaj ącym lub \ndopuszczalnym.   \n  \n8.  Okre śla si ę zasady ochrony środowiska i przyrody: \n1)  ustala si ę ochron ę zieleni niskiej stanowi ącej obudow ę biologiczn ą rzeki;  \n2)  ustala si ę zachowanie naturalnych brzegów rzeki za wyj ątkiem prowadzenia prac \nzwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub budow ą \nurz ądze ń wodnych;. \n3)  dla terenu w  W. O. Ch. K. ustalenia zgodnie z § 9.  \n \n9.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów k omunikacji: \nustala si ę obsług ę komunikacyjn ą z nieutwardzonego pasa terenu przewidzianego dla \nobsługi eksploatacyjnej rzeki, a lokalizowanego na terenie MN3 wzdłu ż jej brzegu. \n \n10.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów i nfrastruktury \ntechnicznej: \nnie okre śla si ę. \n \n11.  Okre śla si ę sposoby i terminy tymczasowego zagospodarowania, u rz ądzania i \nużytkowania terenów: \nnie okre śla si ę. \n \n12.  Okre śla si ę stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której \nmowa, w art. 36",
  ". \n \n11.  Okre śla si ę sposoby i terminy tymczasowego zagospodarowania, u rz ądzania i \nużytkowania terenów: \nnie okre śla si ę. \n \n12.  Okre śla si ę stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której \nmowa, w art. 36 ust. 4 ustawy: \nokre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \n \nRozdział 3 \n§ 27. \nWyznacza si ę tereny komunikacji oznaczone na rysunku planu symb olami KD .  \n OZNAC \nZENIE  \nNA \nRYSUN \nKU \nPLANU \nSYM \n-BOL INFORMA \n-CJE  FUNKCJA  \nKLASA \nDROGI ZASADY ZAGOSPODAROWANIA  \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANI \nCZAJ ĄCYCH  INFORMA \n-CJE \nMINIMAL \n-NA \nSZERO \n-KO ŚĆ  \nJEZDNI USTALENIA DLA \nPRZEKROJU DROGI \n1 2 3 4 5 6 7 \n1. Przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania \n1).  1KDL istniej ąca \nnieurz ądzo-\nna do \nposzerzenia  lokalna 12m 5m -  obsługa terenów \nprzyległych w \nsposób bezpo średni \nza zgod ą zarz ądcy \ndrogi \n- nasadzenia \nszpalerowe \n- oznaczenie terenu \nzgodne z MPZP wsi \nPGR Walendów gminna \n \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie",
  "ów \nprzyległych w \nsposób bezpo średni \nza zgod ą zarz ądcy \ndrogi \n- nasadzenia \nszpalerowe \n- oznaczenie terenu \nzgodne z MPZP wsi \nPGR Walendów gminna \n \nMiejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów w Gminie Nadarzyn  17 2) KDW istniej ąca wewn ę- \ntrzna 8m  \n 5m -  obsługa terenów \nprzyległych w \nsposób bezpo średni nieurz ądzon \na \n2. Granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów \n cz ęść  drogi 1KDL w obszarze nara żonym na niebezpiecze ństwo powodzi z \ndopuszczalnym podwy ższeniem terenu dla zmniejszenia zasi ęgu zalewów. W \nwyznaczonym na rysunku planu (zgodnie z opracowanie m „Analiza przej ścia wód \npowierzchniowych w rejonie km 59+600 rzeki Utraty”)  ograniczonym  obszarze \nnara żonym na niebezpiecze ństwo powodzi okre śla si ę ograniczenia w u żytkowaniu \nterenu zgodnie z przepisami ustawy Prawo wodne (art . 82).  \n3. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w \ntym zakaz zabudowy \n na terenach zmeliorowanych, przed realizacj ą dróg, ustala si ę nakaz likwidacji drena żu \nrolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji  \n4",
  "82).  \n3. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w \ntym zakaz zabudowy \n na terenach zmeliorowanych, przed realizacj ą dróg, ustala si ę nakaz likwidacji drena żu \nrolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji  \n4. Zasady ochrony środowiska i przyrody \n1)  cz ęść  drogi 1KDL w W. O. Ch. K. ustalenia § 9 \n2)  w strefie ochrony po średniej uj ęcia wody „Walendów” obowi ązuj ą nakazy, zakazy i \nograniczenia dotycz ące u żytkowania gruntów i korzystania z wody  okre ślone w \nprzepisach ustawy Prawo wodne \n5. Zasady modernizacji, rozbudowy i budowy systemu komunikacji \n odpowiednio zgodnie z rozdziałem 3 Działu II \n6. Zasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej \n odpowiednio zgodnie z rozdziałem 4 Działu II \n7. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania \nterenów \n do czasu realizacji przeznaczenia podstawowego i uz upełniaj ącego dopuszcza si ę \nzachowanie dotychczasowego zagospodarowania i u żytkowania terenu  \n8. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. \n36 ust. 4 ustawy \n okre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \n \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 28. \n",
  "enu  \n8. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. \n36 ust. 4 ustawy \n okre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \n \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 28. \nZ dniem wej ścia w życie niniejszego planu, na obszarze planu trac ą moc obowi ązuj ącą \nustalenia miejscowego planu zagospodarowania przest rzennego gminy Nadarzyn dla cz ęś ci \nwsi Walendów uchwalonego uchwał ą Nr XIII/337/2003 Rady Gminy Nadarzyn z dnia         \n10 lipca 2003 r. opublikowan ą w Dz. Urz. Woj. Mazowieckiego z dnia 1 wrze śnia 2003 r., Nr \n231,  poz. 6065.  \n \n§ 29. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu, a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu.  \n \n§ 30. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 31. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "niku Urz ędowym \nWojewództwa Mazowieckiego."
]