[
  "RADA GMfaY NADARZYN \n(ósmej kadencji) \nul. Mszczonowska 24 \n05-830 Nadarzyn \ntel 22 729 81 94 w. 176 i 179 \nUchwała Nr XXXIV.445.2021  \nRady Gminy Nadarzyn \nz dnia 17 marca 2021r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \ndla części wsi Stara Wieś w Gminie Nadarzyn - Obszary Nr I-V \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym \n(t.j. Dz. U. z 2020 r. poz. 713, poz. 1378) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2020 r. poz. 293' późn. zm.), \nw związku z Uchwałą NrXIII.155.2019  Rady Gminy Nadarzyn z dnia 28 sierpnia 2019 r. \nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania dla części \nwsi Stara Wieś w Gminie Nadarzyn - Obszary Nr I-V oraz stwierdzając, że niniejszy plan nie \nnarusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy \nNadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca \n2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia \n2016 r., uchwala się, co następuje: \nRozdział",
  "ego Gminy \nNadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca \n2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia \n2016 r., uchwala się, co następuje: \nRozdział 1 \nPrzepisy ogólne \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Stara \nWieś w Gminie Nadarzyn - Obszary Nr I-V zwany dalej planem. \n2. Plan obejmuje pięć obszarów, których granice wyznaczają: \n1) obszar Nr I - granice działek nr ew. 95, 96, 254; \n2) obszar Nr II - granice działek nr ew.  102/1,  102/4, 102/5,  103/1,  od 571/6 do 571/21 \ni od 571/23 do 571/28 oraz części działki nr ew. 571/5; \n3) obszar Nr III - granice działek nr ew. 82/44, 82/45, 82/46, 82/47; \n4) obszar Nr IV - granice działki nr ew. 199/33; \n5) obszar Nr V - granice działki nr ew. 241/6. \n3. Integralnymi częściami niniejszej uchwały są: \n1) rysunki planu w skali 1:1 000, stanowiące: \na) załącznik nr  1 - dla obszaru Nr I, \nb) załącznik nr 2 - dla obszaru Nr II, \nc) załącznik nr 3 - dla obszaru Nr III, \nd) załącznik nr 4 - dla obszaru Nr IV, \ne) załącznik nr 5 - dla obszaru Nr V; \n",
  " 000, stanowiące: \na) załącznik nr  1 - dla obszaru Nr I, \nb) załącznik nr 2 - dla obszaru Nr II, \nc) załącznik nr 3 - dla obszaru Nr III, \nd) załącznik nr 4 - dla obszaru Nr IV, \ne) załącznik nr 5 - dla obszaru Nr V; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej należących do zadań własnych gminy, stanowiące załącznik \nnr 6; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące \nzałącznik nr 7; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci \nwektorowej w obowiązującym państwowym systemie odniesień przestrzennych, atrybuty \nzawierające informacje o akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji \n1 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2020 r. poz. 1086,  471,  782, \n1378,  Dz. U. z 2021 r. poz. 11). \n\nRADA GMINY NADARZYN \n(ósmej kadencji) \nul. Mszczonowska 24 \n05-830 Nadarz \ntel. 22 729  81 94 w. 176 i 179 \nz nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych, stanowiące załącznik nr 8. \n§ 2.1. W planie ustala się: \n1)",
  " Mszczonowska 24 \n05-830 Nadarz \ntel. 22 729  81 94 w. 176 i 179 \nz nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych, stanowiące załącznik nr 8. \n§ 2.1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną \ni minimalną intensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej, minimalny udział procentowy \npowierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, \nmaksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w tym \nmiejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i \nsposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n7) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na \npodstawie odrębnych przepisów; \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;",
  "ą i \nsposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n7) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na \npodstawie odrębnych przepisów; \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy; \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej; \n11) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n12) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości \nnieruchomości w wyniku uchwalenia planu; \n13) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; \n14) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n15) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony krajobrazów kulturowych oraz dóbr kultury współczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów górniczych, a także obszarów szczególnego \nzagrożenia powodzią oraz obszarów osuwania się mas ziemnych, krajobrazów \npriorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o",
  "ów górniczych, a także obszarów szczególnego \nzagrożenia powodzią oraz obszarów osuwania się mas ziemnych, krajobrazów \npriorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej - należy przez to rozumieć oznaczoną na rysunku planu linię \nciągłą, dzielącą obszar objęty planem na tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku \nplanu i określoną ustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną \nodległość zewnętrznej ściany budynku od linii rozgraniczającej terenu; linia ta nie \ndotyczy: \na) balkonów, wykuszy, loggii, gzymsów, okapów, zadaszeń nad wejściami do budynków \nwysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących do budynków, \npochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza granicę \nobszaru objętego planem, \n\nRADA GMINY NADARZYN \n(ósmej kadenc;:) \nul. Mszczonowska 24 \n05-830 Naćarz \ntel. 22 729  81 94 w. 176  i 179 \nb) obiektów do czasowego gromadzenia odpadów i obiektów dozoru posesji, \nc) sieci, obiektów i urządzeń infrastruktury",
  "Y NADARZYN \n(ósmej kadenc;:) \nul. Mszczonowska 24 \n05-830 Naćarz \ntel. 22 729  81 94 w. 176  i 179 \nb) obiektów do czasowego gromadzenia odpadów i obiektów dozoru posesji, \nc) sieci, obiektów i urządzeń infrastruktury technicznej; \n3) przeznaczeniu dopuszczalnym - należy przez to rozumieć funkcje zagospodarowania \nlub zabudowy dopuszczone do realizacji łącznie z funkcjami przeznaczenia \npodstawowego, które uzupełniają przeznaczenie podstawowe; \n4) przeznaczeniu podstawowym - należy przez to rozumieć przeznaczenie terenu pod \nfunkcje, których udział w zagospodarowaniu lub zabudowie jest jedyny lub przeważający \nna działce budowlanej; \n5) terenie - należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą \nfragment obszaru planu, dla którego ustalono przeznaczenie oraz zasady zabudowy \ni zagospodarowania, oznaczony symbolem cyfrowo-literowym, symbol literowy określa \nprzeznaczenie terenu, a cyfra kolejny numer terenu; \n6) udziale powierzchni biologicznie czynnej - należy przez to rozumieć wyrażony \nprocentowo udział terenu biologicznie czynnego w rozumieniu przepisów odrębnych \nw odniesieniu do powierzchni działki budowlanej; \n7) usługach - należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nnie związaną z wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną \nw obiektach wolnostoj",
  "iu przepisów odrębnych \nw odniesieniu do powierzchni działki budowlanej; \n7) usługach - należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nnie związaną z wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną \nw obiektach wolnostojących lub lokalach użytkowych usytuowanych w budynkach o \ninnej funkcji; \n8) wiacie - należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający \nsię z konstrukcji wspartej na słupach, dachu i przegród budowlanych; co najmniej jedna \nstrona (bok) wiaty nie może być wydzielona z przestrzeni przegrodami budowlanymi, \nprzy czym drzwi lub wrota wiaty uznaje się za przegrodę budowlaną. \n§4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, \nRozdziale 2 i Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte \nw Rozdziale 3 uchwały. \n§ 5.1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami \nplanu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) granice strefy ochrony archeologicznej; \n5) strefa ograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa \nbudowlanego; \n6) strefa zieleni; \n",
  " przeznaczeniu lub różnych zasadach \nzagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) granice strefy ochrony archeologicznej; \n5) strefa ograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa \nbudowlanego; \n6) strefa zieleni; \n7) wymiarowanie odległości podane w metrach; \n8) przeznaczenie terenów - oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone \nliniami rozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są \noznaczeniami informacyjnymi lub wskazują granice obszarów ustanowione odrębnymi \naktami prawnymi. \n\nRADA GMINY NADARZYN \n(ósmej kactenc \nul. Mszezcnowska 24 \n05*830 Nadarzyn \ntel, aa  729 81 94  w. 176 i  179 \nRozdział 2 \nUstalenia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenu: \n1) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej, oznaczone na rysunku planu \nsymbolem MNU; \n2) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem \nMN; \n3) tereny zieleni urządzonej, oznaczone na rysunku planu symbolem ZU; \n4) tereny lasu, oznaczone na rysunku planu symbolem ZL; \n5) tereny wód powierzchniowych śródlądowych - rowy melioracyjne, oznaczone na rysunku \nplanu symbolem WS;",
  " \nMN; \n3) tereny zieleni urządzonej, oznaczone na rysunku planu symbolem ZU; \n4) tereny lasu, oznaczone na rysunku planu symbolem ZL; \n5) tereny wód powierzchniowych śródlądowych - rowy melioracyjne, oznaczone na rysunku \nplanu symbolem WS; \n6) tereny dróg publicznych klasy dojazdowej, oznaczone na rysunku planu symbolem KDD; \n7) tereny dróg wewnętrznych, oznaczone na rysunku planu symbolem KDW. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu \nnieprzekraczalnych linii zabudowy w odległości: \na) 10 m od linii rozgraniczającej drogi publicznej klasy zbiorczej, położonej poza granicą \nobszaru objętego planem, oznaczonej symbolem informacyjnym [KUZ -\nul. Grodziska], \nb) 6 m od linii rozgraniczającej teren drogi publicznej klasy dojazdowej, oznaczonej na \nrysunku planu symbolem KDD, \nc) 6 m od linii rozgraniczającej drogi publicznej klasy dojazdowej, położonej poza \ngranicą obszaru objętego planem, oznaczonej na rysunku planu symbolem \ninformacyjnym [KUD -  ul. Jemiolowa]', \nd) 5 m lub 6 m od linii rozgraniczającej tereny drogi wewnętrznej, oznaczonej na \nrysunku planu symbolem KDW - ul. Nastrojowa, \n",
  "granicą obszaru objętego planem, oznaczonej na rysunku planu symbolem \ninformacyjnym [KUD -  ul. Jemiolowa]', \nd) 5 m lub 6 m od linii rozgraniczającej tereny drogi wewnętrznej, oznaczonej na \nrysunku planu symbolem KDW - ul. Nastrojowa, \ne) 6 m od linii rozgraniczającej dojazdu, ciągu pieszo-jezdnego, położonego poza granicą \nobszaru objętego planem, oznaczonego na rysunku planu symbolem informacyjnym \n[KD - ul Miłosna], \nf) 10 m od linii rozgraniczającej teren wód powierzchniowych śródlądowych - rowu \nmelioracyjnego, oznaczonego na rysunku planu symbolem 2.WS na obszarze Nr IV; \n2) dla nieprzekraczalnych linii zabudowy nie wymienionych w pkt 1 ustala się odległość \nzgodną z rysunkiem planu; \n3) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów; \n4) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej zgodnie \nz ustaleniami szczegółowymi dla poszczególnych terenów; \n5) przepisu pkt 4 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt \noraz urządzenie infrastruktury technicznej, \nb) wydzielenia drogi wewnętrznej, o której mowa w par. 11 pkt 3; \n6) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się:",
  " działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt \noraz urządzenie infrastruktury technicznej, \nb) wydzielenia drogi wewnętrznej, o której mowa w par. 11 pkt 3; \n6) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich \nobiektów na działce budowlanej z zastosowaniem na dachach spadzistych pokryć \nw tonacji czerwieni, brązu, szarości lub grafitu, a dla terenu oznaczonego symbolem \n2,MN w tonacji szarości lub grafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną \nurządzoną w sposób zapewniający naturalną wegetację, \n\nGMINY^JADARZYN \n(ósme;  kacfe \nul. Mszczonowska 24 \n05-830 Nadarz \ntel. 22 729  81 94 w. 176  i 179 \nc) kolorystykę elewacji zewnętrznych w odcieniach bieli, szarości, zieleni lub beżu \no niskim nasyceniu barw, a dla terenu oznaczonego symbolem 2.MN w odcieniach \nbieli lub szarości albo naturalną kolorystykę wynikającą ze stosowania na elewacji \nmateriałów takich jak: drewno, cegła, kamień, szkło, blacha. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: \n1) fragmenty obszarów Nr I i IV znajdują się w granicach strefy „zwykłej\" Warszawskiego \n",
  " wynikającą ze stosowania na elewacji \nmateriałów takich jak: drewno, cegła, kamień, szkło, blacha. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: \n1) fragmenty obszarów Nr I i IV znajdują się w granicach strefy „zwykłej\" Warszawskiego \nObszaru Chronionego Krajobrazu, którego granice wskazano oznaczeniem \ninformacyjnym na rysunku planu; \n2) w granicach obszaru, o którym mowa w pkt  1 obowiązują nakazy, zakazy i dopuszczenia \nokreślone w przepisach odrębnych dotyczących Warszawskiego Obszaru Chronionego \nKrajobrazu; \n3) dla obszarów położonych poza granicami obszaru, o którym mowa w pkt 1 zakazuje się \nlokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nw rozumieniu przepisów odrębnych; \n4) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii \no wartościach przekraczających wartości dopuszczalne określone w przepisach odrębnych \nz zakresu ochrony środowiska, musi zamykać się w granicach działki budowlanej; \n5) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia \npoważnej awarii przemysłowej; \n6) na obszarach Nr I i IV znajdują się tereny wód śródlądowych powierzchniowych - rowy \nmelioracyjne, oznaczone na rysunku planu symbolem WS, dla których obowiązują \nustalenia szczegółowe",
  " o zwiększonym lub dużym ryzyku wystąpienia \npoważnej awarii przemysłowej; \n6) na obszarach Nr I i IV znajdują się tereny wód śródlądowych powierzchniowych - rowy \nmelioracyjne, oznaczone na rysunku planu symbolem WS, dla których obowiązują \nustalenia szczegółowe dla terenów; \n7) na obszarze Nr III znajduje się rów, dla którego dopuszcza się: \na) przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi \nz zakresu prawa wodnego, \nb) przebudowę polegającą na wykonaniu przepustu lub innego przekroju zamkniętego \nzgodnie z przepisami odrębnymi z zakresu prawa wodnego, \nc) realizację przejść i przejazdów; \n8) na obszarach Nr I-V znajdują się obszary zdrenowane, wskazane na załącznikach \ngraficznych oznaczeniem informacyjnym, w granicach których dopuszcza się \nprzebudowę, zmianę przebiegu lub likwidację drenowania zgodnie z przepisami \nodrębnymi z zakresu prawa wodnego; \n9) ustala się klasyfikację terenów pod względem dopuszczalnego poziomu hałasu \nw środowisku: \na) terenów oznaczonych na rysunku planu symbolem MNU jako terenów mieszkaniowo-\nusługowych, \nb) terenów oznaczonych na rysunku planu symbolem MN jako terenów zabudowy \nmieszkaniowej jednorodzinnej; \n10) na obszarze Nr IV wyznacza się na rysunku planu strefę zieleni, w granicach której ustala \nsię",
  " planu symbolem MNU jako terenów mieszkaniowo-\nusługowych, \nb) terenów oznaczonych na rysunku planu symbolem MN jako terenów zabudowy \nmieszkaniowej jednorodzinnej; \n10) na obszarze Nr IV wyznacza się na rysunku planu strefę zieleni, w granicach której ustala \nsię: \na) zagospodarowanie zielenią z uwzględnieniem ustaleń zawartych w lit. b i c, \nb) dopuszczenie lokalizacji i realizacji sieci, obiektów i urządzeń infrastruktury \ntechnicznej, \nc) zakaz realizacji miejsc postojowych dla samochodów. \n§ 9. Zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów \nkulturowych: \n\nRADA GMIN~Y NADARZYN \n(ósmej kadencji) \nUl, Mszczonowska 24 \n05-330 Nadarzyn \ntel. 22 729  81 94 w. 1761179 \n1) na obszarze Nr V znajdują się stanowiska archeologiczne nr ew. AZP  60-64/21,  AZP 60-\n64/24,  AZP 60-64/25 i AZP 60-64/27; \n2) ustala się ochronę zabytków archeologicznych, o których mowa w pkt 1, w formie strefy \nochrony archeologicznej w granicach zgodnych z oznaczeniem na rysunku planu; \n3) w granicach strefy ochrony archeologicznej obowiązują przepisy odrębne z zakresu \nochrony i opieki nad zabytkami, a także dotyczące postępowania z zabytkami w procesie \nbudowlanym. \n§ 10. Szczegółowe zasady i warunki scal",
  "iem na rysunku planu; \n3) w granicach strefy ochrony archeologicznej obowiązują przepisy odrębne z zakresu \nochrony i opieki nad zabytkami, a także dotyczące postępowania z zabytkami w procesie \nbudowlanym. \n§ 10. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych \nplanem miejscowym: \n1) nie wskazuje się terenów przeznaczonych do przeprowadzenia scaleń i podziału \nnieruchomości na zasadach określonych w art. 22 ustawy o planowaniu \ni zagospodarowaniu przestrzennym; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości \nzgodnie z przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalne powierzchnie działek jak dla nowo wydzielonych działek budowlanych, \nktóre zostały określone w Rozdziale 3 w ustaleniach szczegółowych dla \nposzczególnych terenów, \nb) szerokość frontu działki na terenach oznaczonych na rysunku planu symbolem MNU \ni MN nie mniejszą niż: \n- 18 m - dla budynku wolno stojącego, \n- 12 m - dla budynku w zabudowie bliźniaczej, \n- 9 m  — dla budynku w zabudowie szeregowej, \nc) kąt położenia granic działki w stosunku do pasa drogowego 70°-110°. \n§ 11. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrze powiązania komunikacyjne obszaru objętego ustaleniami planu zapew",
  " m  — dla budynku w zabudowie szeregowej, \nc) kąt położenia granic działki w stosunku do pasa drogowego 70°-110°. \n§ 11. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrze powiązania komunikacyjne obszaru objętego ustaleniami planu zapewniają: \na) droga publiczna klasy zbiorczej położona poza granicą obszaru objętego planem, \noznaczona symbolem informacyjnym [KUZ-  ul. Grodziska], \nb) drogi publiczne klasy dojazdowej, oznaczone na rysunku planu symbolem KDD \nlub drogi publiczne klasy dojazdowej położone poza granicą obszaru objętego planem, \noznaczone symbolem informacyjnym  [KUDJ; \n2) drogi wymienione w pkt 1 lit. a i b, drogi wewnętrzne, oznaczone na rysunku planu \nsymbolem KDW - ul. Nastrojowa oraz dojazdy i ciągi pieszo-jezdne położne poza granicą \nobszaru objętego planem, oznaczone symbolem informacyjnym [KD - ul. Miłosna] \nzapewniają obsługę w zakresie komunikacji dla przyległych terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie \nwyznaczonych na rysunku planu, zapewniających uzupełniającą obsługę w zakresie \nkomunikacji dla nowo wydzielonych działek budowlanych o szerokości nie mniejszej niż \n8,0 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt",
  "ewnętrznych, nie \nwyznaczonych na rysunku planu, zapewniających uzupełniającą obsługę w zakresie \nkomunikacji dla nowo wydzielonych działek budowlanych o szerokości nie mniejszej niż \n8,0 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 3, z drogami \nwewnętrznymi lub drogami publicznymi ustala się realizację narożnych ścięć o \nwymiarach nie mniejszych niż 5 x 5 m; \n5) w przypadku wydzielenia nieprzelotowej drogi wewnętrznej, o której mowa w pkt 3, \no długości większej niż 60 m na końcu drogi należy wydzielić plac do zawracania \nsamochodów o wymiarach nie mniejszych niż 12,5 m x 12,5 m; \n6) stanowiska postojowe należy realizować na terenie działki budowlanej, na której \nrealizowana jest inwestycja, w liczbie wynikającej z następujących wskaźników; \na) dla zabudowy mieszkaniowej jednorodzinnej - nie mniej niż 2 stanowiska postojowe \nna 1 lokal mieszkalny i na każdy lokal usługowy, \nb) dla lokali mieszkalnych zlokalizowanych w budynku usługowym nie mniej niż \n\nRADA\" GMINY NADARZYN (ósmej kadencji) \nul. Mszczonowska  24 \n05-830 Nacią-. \nteł. 22 729 81 94 w. 176  i 179 \n2 stanowiska postojowe na każdy lokal mieszkalny, \nc) dla  usług handlu  - nie  mniej  niż 3  stanowiska postojowe  na 100 m 2 powierzchni \nsprzedaży, \nd) dla  usług biu",
  "ka  24 \n05-830 Nacią-. \nteł. 22 729 81 94 w. 176  i 179 \n2 stanowiska postojowe na każdy lokal mieszkalny, \nc) dla  usług handlu  - nie  mniej  niż 3  stanowiska postojowe  na 100 m 2 powierzchni \nsprzedaży, \nd) dla  usług biurowo-administracyjnych  - nie  mniej  niż 2,5  stanowiska postojowego  na \n100 m 2 powierzchni użytkowej, \ne) dla  usług zdrowia  - nie  mniej  niż 2  stanowiska postojowe  na 100 m  powierzchni \nużytkowej,  w tym nie mniej niż  2 stanowiska postojowe na  1 gabinet, \nf) dla usług oświaty  - nie mniej niż 5 stanowisk postojowych  na 10 zatrudnionych, \ng) dla  usług gastronomicznych  - nie  mniej  niż 35  stanowisk postojowe  na 100  miejsc \nkonsumpcyjnych, \nh) dla  usług sportu  i rekreacji  - nie  mniej  niż 2  stanowiska postojowe  na 10 \nużytkowników j ednocześnie, \ni) dla usług nie wymienionych  w pkt c-h  nie mniej  niż 3  stanowiska postojowe  na każde \n100 m 2 powierzchni użytkowej; \n7) nakazuje  się  uwzględnienie  w zagospodarowaniu terenów stanowisk postojowych \nprzeznaczonych  na parkowanie pojazdów zaopatrzonych  w kartę parkingową  w ilości \nzgodnej  z obowiązującymi  w tym  zakresie przepisami odrębnymi  z zakresu dróg \npublicznych. \n§ 12. Zasady modernizacji, rozbudowy  i",
  " terenów stanowisk postojowych \nprzeznaczonych  na parkowanie pojazdów zaopatrzonych  w kartę parkingową  w ilości \nzgodnej  z obowiązującymi  w tym  zakresie przepisami odrębnymi  z zakresu dróg \npublicznych. \n§ 12. Zasady modernizacji, rozbudowy  i budowy infrastruktury technicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, zgodnie  z przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez \ntereny dróg dopuszcza  się możliwość prowadzenia sieci infrastruktury technicznej \nprzez tereny przeznaczone na inne cele; \n2) dopuszcza  się  budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów \ni urządzeń infrastruktury technicznej  na całym obszarze objętym planem  z wyjątkiem \nterenu lasu, oznaczonego na rysunku planu symbolem  1 .ZL; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie  w wodę  z istniejącej gminnej sieci wodociągowej lub projektowanej sieci \nwodociągowej  o średnicy przewodów nie mniejszej niż  o 32 mm, \nb) zapewnienie zaopatrzenia  w wodę  na cele przeciwpożarowe zgodnie  z przepisami \nodrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) obowiązek odprowadzania ścieków komunalnych  do systemu kanalizacji zbiorczej \njeżeli istnieją technicz",
  " \nb) zapewnienie zaopatrzenia  w wodę  na cele przeciwpożarowe zgodnie  z przepisami \nodrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) obowiązek odprowadzania ścieków komunalnych  do systemu kanalizacji zbiorczej \njeżeli istnieją techniczne możliwości przyłączenia do sieci, \nb) docelowo obowiązek objęcia całego obszaru systemem kanalizacji zbiorczej \no średnicy przewodów nie mniejszej niż  0 32 mm, \nc) dopuszcza  się, do  czasu realizacji sieci kanalizacyjnej, tymczasowe gromadzenie \nścieków w szczelnych zbiornikach bezodpływowych  na terenie działki budowlanej \nz wyjątkiem budynków mieszkalnych jednorodzinnych  w zabudowie szeregowej \ndopuszczonych na obszarze Nr  I, \nd) dopuszcza się odprowadzanie ścieków do przydomowych lub grupowych oczyszczalni \nścieków, \ne) zakaz odprowadzania nieoczyszczonych ścieków  do  gruntu oraz  wód \npowierzchniowych  i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi  i roztopowymi ustala się: \na) obowiązek odprowadzania  wód  opadowych  i roztopowych  na  własny teren \nnieutwardzony,  do dołów chłonnych, zbiorników retencyjnych  lub do  systemu \n\nRADA GMINY NADARZYN \n(ósmej kadenc \nul. MszczonGwska 24 \nnzyfl \ntal. 22 729 81 94 w. 1761179 \nkanalizacji deszczowej po jej wybudowaniu o średnicy przewodów nie",
  " do dołów chłonnych, zbiorników retencyjnych  lub do  systemu \n\nRADA GMINY NADARZYN \n(ósmej kadenc \nul. MszczonGwska 24 \nnzyfl \ntal. 22 729 81 94 w. 1761179 \nkanalizacji deszczowej po jej wybudowaniu o średnicy przewodów nie mniejszej niż \no 32 mm, \nb) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód \nopadowych lub roztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji oraz wykorzystanie odnawialnych \nźródeł energii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizowania elektrowni wiatrowych; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z sieci gazowej, baterii butli lub zbiorników stałych gazu płynnego, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz \nurządzeniach kogeneracyjnych, \nc) nowo realizowane gazociągi o średnicy przewodów nie mniejszej niż o 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw \ncharakteryzujących się niskimi wskaźnikami emisyjnymi spalanych w urządzeniach \nspełniających odpowiednie środowiskowe normy",
  "32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw \ncharakteryzujących się niskimi wskaźnikami emisyjnymi spalanych w urządzeniach \nspełniających odpowiednie środowiskowe normy jakościowe emisji oraz energii \nelektrycznej lub projektowanej sieci ciepłowniczej o średnicy przewodów nie \nmniejszej niż 0 32 mm, \nb) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nc) dopuszczenie lokalizacji urządzeń kogeneracji oraz wykorzystanie odnawialnych \nźródeł energii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń \nłączności publicznej na całym obszarze objętym planem, z uwzględnieniem przepisów \nodrębnych dotyczących w szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na \nnieruchomości w urządzeniach przystosowanych do ich gromadzenia, zgodnie z \nsystemem gospodarowania odpadami przyjętym w gospodarce komunalnej gminy. \n§ 13. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania \nterenów - ustala się możliwość użytkowania terenów w sposób dotychczasowy do czasu ich \nzagospodarowania zgodnie z ustaleniami planu. \n§ 14. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkow",
  " \n§ 13. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania \nterenów - ustala się możliwość użytkowania terenów w sposób dotychczasowy do czasu ich \nzagospodarowania zgodnie z ustaleniami planu. \n§ 14. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy: \n1) na obszarze Nr V ustala się strefę ograniczeń zabudowy wynikających z przepisów \nodrębnych z zakresu prawa budowlanego w odległości 12 m od terenu lasu, oznaczonego \nna rysunku planu symbolem  1 .TL oraz od granicy (konturu) lasu położonego poza granicą \nobszaru objętego planem; \n2) w granicach strefy, o której mowa w pkt 1 obowiązują szczególne warunki \nzagospodarowania terenu oraz ograniczenia w ich użytkowaniu wynikające z przepisów \nodrębnych z zakresu prawa budowlanego, tj. odległość budynków od granicy (konturu) \nlasu; \n3) na obszarach Nr I, II i IV wskazuje się oznaczeniem informacyjnym granice obszaru \ntrudnych warunków gruntowych (wysoki poziom wód gruntowych). \n§ 15. Granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym - plan wyznacza tereny dróg publicznych klasy dojazdowej, oznaczone na rysunku \n\nRADA GMINY NADARZYN \nul. Mszczcnowska 24 \n05-830 Nadarzyn \nteł. 22 729  81 94 w. 176 i 179 \nplanu symbolem l.KDD, jako tereny rozmieszc",
  "kalnym - plan wyznacza tereny dróg publicznych klasy dojazdowej, oznaczone na rysunku \n\nRADA GMINY NADARZYN \nul. Mszczcnowska 24 \n05-830 Nadarzyn \nteł. 22 729  81 94 w. 176 i 179 \nplanu symbolem l.KDD, jako tereny rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym. \n§ 16. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu \njednorazowej opłaty od wzrostu wartości nieruchomości związanego z uchwaleniem \nplanu - ustala się stawkę w wysokości 30%. \nRozdział 3 \nUstalenia szczegółowe dla terenów \n§ 17. Dla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej oznaczonych \nna rysunku planu symbolem l.MNU, 2.MNU, 3.MNU, 4.MNU i 5.MNU ustala się: \n1) przeznaczenie podstawowe: \na) zabudowa mieszkaniowa j ednorodzinna, \nb) zabudowa usługowa, w tym budynki zamieszkania zbiorowego; \n2) przeznaczenie dopuszczalne: \na) zieleń urządzona towarzysząca zabudowie mieszkaniowej jednorodzinnej i usługowej, \nb) sieci i urządzenia infrastruktury technicznej, \nc) drogi wewnętrzne; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja na jednej działce budowlanej jednego budynku \nmiesz",
  ", \nc) drogi wewnętrzne; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja na jednej działce budowlanej jednego budynku \nmieszkalnego, \nc) budynki usługowe wolno stojące lub wyodrębniony lokal usługowy w budynku \nmieszkalnym, \nd) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu \nw budynku mieszkalnym nie większa niż 100 m , \ne) dopuszczalna powierzchnia sprzedaży dla wolnostojących usług handlu nie większa \nniż 500 m 2, \nf) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni \nzabudowy nie większej niż 100 m\", \ng) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m 2, \nh) dla terenu oznaczonego na rysunku planu symbolem 4.MNU ustalono strefę zieleni, \no której mowa w par. 8 pkt 10, \ni) dla terenu oznaczonego na rysunku planu symbolem 5.MNU ustalono strefę \nograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa \nbudowlanego, o której mowa w par. 14 pkt  1 i 2, \nj) dla terenu oznaczonego na rysunku planu symbolem 5.MNU ustalono strefę ochrony \narcheologicznej, o której mowa w par. 9; \n4) zasady",
  "ających z przepisów odrębnych z zakresu prawa \nbudowlanego, o której mowa w par. 14 pkt  1 i 2, \nj) dla terenu oznaczonego na rysunku planu symbolem 5.MNU ustalono strefę ochrony \narcheologicznej, o której mowa w par. 9; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt  1 i 2, \nb) maksymalna wysokość zabudowy przeznaczenia podstawowego nie większa niż 12 m, \nc) maksymalna wysokość budynków gospodarczych, garaży i wiat nie większa niż 6 m, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej położonej: \n- w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu 70%, \n- poza granicami Warszawskiego Obszaru Chronionego Krajobrazu 50%, \ne) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki \nbudowlanej położonej: \n\nRADA GMINY NADARZYN \n(ósmej kadenc \nul. Mszczonowska 24 \n05-830 Nadarzyn \ntel. 22 729  81 94 w. 176 i 179 \n- w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu 25%, \n- poza granicami Warszawskiego Obszaru Chronionego Krajobrazu 40%, \nf) minimalna intensywność zabudowy w odniesieniu do pow",
  "yn \ntel. 22 729  81 94 w. 176 i 179 \n- w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu 25%, \n- poza granicami Warszawskiego Obszaru Chronionego Krajobrazu 40%, \nf) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej \n0,01, \ng) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki \nbudowlanej 0,8, \nh) dachy o kącie nachylenia połaci dachowych do 45°, \ni) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n5) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno \nstojącej, \nb) 1 500 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno \nstojącej położonego w całości lub w części w granicach Warszawskiego Obszaru \nChronionego Krajobrazu, \nc) 500 m dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nd) 750 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej \npołożonego w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu, \ne) 3 000 m 2 dla zabudowy usługowej, 9 \nf) 3 000 m dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na \njednej działce budowlane",
  "owie bliźniaczej \npołożonego w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu, \ne) 3 000 m 2 dla zabudowy usługowej, 9 \nf) 3 000 m dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na \njednej działce budowlanej. \n§ 18. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku \nplanu symbolem l.MN ustala się: \n1) przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna; \n2) przeznaczenie dopuszczalne: \na) zieleń urządzona towarzysząca zabudowie mieszkaniowej jednorodzinnej, \nb) sieci i urządzenia infrastruktury technicznej, \nc) drogi wewnętrzne; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące, w zabudowie bliźniaczej lub \nszeregowej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce \nbudowlanej, \nc) dopuszczalna lokalizacja nie więcej niż 10 budynków w jednym ciągu zabudowy \nszeregowej, \nd) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni \nzabudowy nie większej niż 100 m , \ne) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m 2; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustalen",
  "chni \nzabudowy nie większej niż 100 m , \ne) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m 2; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy przeznaczenia podstawowego nie większa niż 12 m, \nc) maksymalna wysokość budynków gospodarczych, garaży i wiat nie większa niż 6 m, \nj) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej położonej: \n- w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu 70%, \n- poza granicami Warszawskiego Obszaru Chronionego Krajobrazu 50%, \n\nRADA GWINY NADARZYN \n(ósmej kadencji) \nul. Mszczonowska  24 \n06-930 Nadarzyn \ntel. 22 729  61 94 w. 176 i 179 \nk) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki \nbudowlanej położonej: \n- w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu 25%, \n- poza granicami Warszawskiego Obszaru Chronionego Krajobrazu 40%, \nd) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej \n0,01, \ne) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki \nbudowl",
  " \nKrajobrazu 25%, \n- poza granicami Warszawskiego Obszaru Chronionego Krajobrazu 40%, \nd) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej \n0,01, \ne) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki \nbudowlanej 1,2, \nf) dachy o kącie nachylenia połaci dachowych do 45°, \ng) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n5) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno \nstojącej, \nb) 1 500 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno \nstojącej położonego w całości lub w części w granicach Warszawskiego Obszaru \nChronionego Krajobrazu, \nc) 500 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nd) 750 m dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej \npołożonego w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu, \ne) 250 m dla jednego budynku mieszkalnego jednorodzinnego w zabudowie szeregowej, \nf) 300 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie szeregowej \npołożonego w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu. \n§ 19. Dla ter",
  " 250 m dla jednego budynku mieszkalnego jednorodzinnego w zabudowie szeregowej, \nf) 300 m 2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie szeregowej \npołożonego w całości lub w części w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu. \n§ 19. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu \nsymbolem 2.MN ustala się: \n1) przeznaczenie podstawowe - zabudowa mieszkaniowa j ednorodzinna; \n2) przeznaczenie dopuszczalne: \na) zieleń urządzona towarzysząca zabudowie mieszkaniowej jednorodzinnej, \nb) sieci i urządzenia infrastruktury technicznej; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce \nbudowlanej, \nc) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni \nzabudowy nie większej niż 60 m 2, \nd) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m 2; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy przeznaczenia podstawowego nie większa niż 12 m, \nc) maksymalna wysokość budynków gospodarczych, garaży i w",
  " wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy przeznaczenia podstawowego nie większa niż 12 m, \nc) maksymalna wysokość budynków gospodarczych, garaży i wiat nie większa niż 6 m, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej 50%, \ne) maksymalna wielkość powierzchni zabudowy w odniesieniu do powierzchni działki \nbudowlanej 40%), \nf) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej \n0,01, \n\nRADA.GWNY NADARZYN \n(ósTiej ka \nul. Mszczonowska 24 \n05-830 Nada-\ntel. 22 729S1 94 w. 176 i 179 \ng) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki \nbudowlanej 0,6, \nh) dachy o kącie nachylenia połaci dachowych do 45°, \ni) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n5) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż - 1 000 m dla \njednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej. \n§ 20. Dla terenu zieleni urządzonej oznaczonego na rysunku planu symbolem l.ZU \nustala się: \n1) przeznaczenie podstawowe - zieleń urządzona; \n2) przeznaczenie dopuszczalne",
  "000 m dla \njednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej. \n§ 20. Dla terenu zieleni urządzonej oznaczonego na rysunku planu symbolem l.ZU \nustala się: \n1) przeznaczenie podstawowe - zieleń urządzona; \n2) przeznaczenie dopuszczalne - sieci i urządzenia infrastruktury technicznej; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) zakaz zabudowy z wyjątkiem budowy sieci i urządzeń infrastruktury technicznej, \nb) zagospodarowanie terenu zielenią komponowaną z wykorzystaniem roślinności \nrodzimej. \n§ 21. Dla terenu lasu oznaczonego na rysunku planu symbolem l.ZL ustala się: \n1) przeznaczenie podstawowe - las; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu -\npołożenie w strefie ochrony archeologicznej, o której mowa w par. 9; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) zakaz zabudowy, w tym budowy sieci, obiektów i urządzeń infrastruktury technicznej, \nb) dopuszczalne turystyczne wykorzystanie lasu w rozumieniu przepisów odrębnych. \n§ 22. Dla terenów wód powierzchniowych śródlądowych - rowów melioracyjnych \noznaczonych na rysunku planu symbolem l.WS i 2.WS ustala się: \n1) przeznaczenie podstawowe - wody powierzchniowe śródlądowe - rowy melioracyjne; \n2) przeznaczenie dopuszczal",
  ". \n§ 22. Dla terenów wód powierzchniowych śródlądowych - rowów melioracyjnych \noznaczonych na rysunku planu symbolem l.WS i 2.WS ustala się: \n1) przeznaczenie podstawowe - wody powierzchniowe śródlądowe - rowy melioracyjne; \n2) przeznaczenie dopuszczalne - sieci i urządzenia infrastruktury technicznej; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) dopuszczalna budowa, odbudowa, rozbudowa i przebudowa urządzeń wodnych \ni budowli hydrotechnicznych, \nb) dopuszczalna realizacja przejść i przejazdów przez teren, \nc) dopuszczalna przebudowa polegająca na wykonaniu przepustu lub innego przekroju \nzamkniętego zgodnie z przepisami odrębnymi z zakresu prawa wodnego. \n§ 23. Dla terenu drogi publicznej klasy dojazdowej oznaczonego na rysunku planu \nsymbolem l.KDD ustala się: \n1) przeznaczenie podstawowe - droga publiczna klasy dojazdowej; \n2) przeznaczenie dopuszczalne - sieci i urządzenia infrastruktury technicznej; \n3) zasady i wskaźniki zagospoc arowania terenu: \nLp. Symbol \nterenu Nazwa drogi Szerokość pasa drogowego w granicach planu Informacje \n1. l.KDD bez nazwy 10 m zgodnie z rysunkiem planu projektowana droga \nkategorii gminnej \n§ 24. Dla terenów dróg wewnętrznych oznaczonych na rysunku planu symbolem \nl.KDW, 2.KDW, 3.KDW i 4.KDW",
  "okość pasa drogowego w granicach planu Informacje \n1. l.KDD bez nazwy 10 m zgodnie z rysunkiem planu projektowana droga \nkategorii gminnej \n§ 24. Dla terenów dróg wewnętrznych oznaczonych na rysunku planu symbolem \nl.KDW, 2.KDW, 3.KDW i 4.KDW ustala się: \n1) przeznaczenie podstawowe - drogi wewnętrzne; \n2) przeznaczenie dopuszczalne - sieci i urządzenia infrastruktury technicznej; \n\nRADA GMINY NADARZYN \n(ósmej kadencji) \nul. Mszczonowska 24 \n05-830 Nadarzyn \ntel. 22 729  81 94 W. 176 i 179 \n3) zasady i wskaźniki zagospodarowania terenu \nLp. Symbol \nterenu Nazwa drogi Szerokość pasa drogowego w granicach planu Informacje \n1. l.KDW ul. Nastrojowa 10 m z poszerzeniami w miejscu narożnego \nścięcia linii rozgraniczającej na skrzyżowaniach \nzgodnie z rysunkiem planu istniejąca droga \nwewnętrzna \n2. 2.KDW ul. Nastrojowa zmienna od 8 m do 12,5 m zgodnie z rysunkiem \nplanu istniejąca droga \nwewnętrzna \n3. 3.KDW ul. Nastrojowa zmienna od 8 m do 12 m z poszerzeniami \nw miejscu narożnego ścięcia linii \nrozgraniczającej na skrzyżowaniu zgodnie \nz rysunkiem planu istniejąca droga \nwewnętrzna \n4. 4.KDW ul. Nastrojowa zmienna od 8 m do 12 m z poszerzeniami \nw miejscu narożnego ścięcia linii \n",
  " z poszerzeniami \nw miejscu narożnego ścięcia linii \nrozgraniczającej na skrzyżowaniu zgodnie \nz rysunkiem planu istniejąca droga \nwewnętrzna \n4. 4.KDW ul. Nastrojowa zmienna od 8 m do 12 m z poszerzeniami \nw miejscu narożnego ścięcia linii \nrozgraniczającej na skrzyżowaniu zgodnie \nz rysunkiem planu istniejąca droga \nwewnętrzna \nRozdział 4 \nPrzepisy końcowe \n§ 25. Na obszarze objętym planem tracą moc ustalenia: \n1) miejscowego planu zagospodarowania przestrzennego wsi Stara Wieś w gminie Nadarzyn \nuchwalonego Uchwałą Nr XIII/336/2003 Rady Gminy Nadarzyn z dnia 10 lipca 2003 r.; \n2) miejscowego planu zagospodarowania przestrzennego części wsi Stara Wieś w gminie \nNadarzyn uchwalonego Uchwałą Nr XXVII/574/2004 Rady Gminy Nadarzyn z dnia \n30 sierpnia 2004 r.; \n3) miejscowego planu zagospodarowania przestrzennego części wsi Stara Wieś w Gminie \nNadarzyn uchwalonego Uchwałą Nr XXXIV/354/2013 Rady Gminy Nadarzyn z dnia \n19 czerwca 2013 r. \n§ 26. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 27. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego. \n§ 28. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku \nUrzędowym",
  " uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 27. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego. \n§ 28. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego. \nPRZH7.-0DNICZACA \nRADY GMlNY NADARZYN \n(ógmej,kaci£j}£ji \nDanu \n\nRADA GtólNY NADARZYN \n(ós \nul. Mszczonowska 24 \n05-E -y p \ntel 22 729  81 94 w. 176  1 179 \nZałącznik nr 6 \ndo uchwały Nr XXXIV.445.2021 \nRady Gminy Nadarzyn \nz dnia 17 marca 202Ir. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej należących do zadań własnych gminy \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2020 r. poz. 293 z późn. zm.) Rada Gminy Nadarzyn rozstrzyga \nco następuje: \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują \nw szczególności sprawy: gminnych dróg, wodociągów i zaopatrzenia w wodę, kanalizacji, \nutrzymania czystości i porządku, zaopatrzenia w energię elektryczną i cieplną oraz gaz. \n§ 2. Określa się sposób realizacji inwestycji",
  "ury technicznej określone w planie obejmują \nw szczególności sprawy: gminnych dróg, wodociągów i zaopatrzenia w wodę, kanalizacji, \nutrzymania czystości i porządku, zaopatrzenia w energię elektryczną i cieplną oraz gaz. \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1: \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi, w szczególności \nz ustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska, finansach publicznych; \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz \nz dokonującym się postępem techniczno-technologicznym, zgodnie z zasadą stosowania \nnajlepszej dostępnej techniki określonej w przepisach odrębnych z zakresu prawa ochrony \nśrodowiska, o ile nie stanowi to naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła określone w par. 1 realizowane będą w sposób określony w przepisach odrębnych \nz zakresu prawa energetycznego. \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów \npublicznych. \n§ 4.1. Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu",
  "§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów \npublicznych. \n§ 4.1. Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu gminy lub \nna podstawie porozumień z innymi podmiotami. \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na \npodstawie przepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego \nodprowadzania ścieków, ze środków własnych przedsiębiorstwa wodociągowo-\nkanalizacyjnego, w oparciu o uchwalone przez Radę Gminy wieloletnie plany rozwoju i \nmodernizacji urządzeń sieci wodociągowo-kanalizacyjnej lub w oparciu o budżet gminy. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów z zakresu Prawa energetycznego. \nCA \nDanuta Waaawiak \n\nJ \nRADA GMINY NADARZYN \n(ósmej kadencji) \nul. Mszczonowska 24 \n05-830 Nadarzyn \ntel. 22 729  81 94 w. 176 1179 \nZałącznik Nr 7 \ndo Uchwały Nr XXXIV.445.2021 \nRady Gminy Nadarzyn \nz dnia 17 marca 202Ir. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu dla \nczęści wsi Stara Wieś w Gminie Nadarzyn - Obszary Nr I-V \nNa podstawie art. 20",
  " Nr 7 \ndo Uchwały Nr XXXIV.445.2021 \nRady Gminy Nadarzyn \nz dnia 17 marca 202Ir. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu dla \nczęści wsi Stara Wieś w Gminie Nadarzyn - Obszary Nr I-V \nNa podstawie art. 20 ust.  1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2020 r. poz. 293 z późn. zm.) Rada Gminy Nadarzyn rozstrzyga \nco następuje: \n§ 1. W wyznaczonym terminie składania uwag, tj. do dnia 5 lutego 2021 r. podczas \nwyłożenia do publicznego wglądu projektu planu WTaz z prognozą oddziaływania na \nśrodowisko w dniach od 14 grudnia 2020 r. do 15 stycznia 2021 r. nie wniesiono uwag. \n§ 2. W związku z brakiem uwag, o których mowa w par. 1 nie zaszła konieczność ich \nrozpatrzenia. \nPPZEWG r CA \nRADY6MINY ZYJ"
]