[
  "Mazow.2004.82.2040\nUCHWAŁA Nr XXII/161/04\nRADY GMINY RASZYN\nz dnia 5 lutego 2004 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego części wsi Sękocin Las i\nSękocin Stary.\n(Warszawa, dnia 9 kwietnia 2004 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (Dz.U. z\n1999r. Nr 15, poz. 139 z późn. zm.), art. 18 ust. 2, pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie\ngminnym (Dz.U. z 2001r. Nr 142, poz. 1591 z późn. zm.) oraz uchwała nr 208/XLV/97 Rady Gminy\nRaszyn z dnia 30 grudnia 1997r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu\nogólnego zagospodarowania przestrzennego gminy Raszyn, nr 53/XIII/99 Rady Gminy Raszyn z dnia 9\nczerwca 1999r. zmieniającej uchwałę nr 208/XLV/97 Rady Gminy Raszyn z dnia 30 grudnia 1997r. w\nsprawie  przystąpienia  do  sporządzania  zmiany  miejscowego  planu  ogólnego  zagospodarowania\nprzestrzennego gminy Raszyn obejmującą tereny Nadleśnictwa Chojnów, wsi Sękocin Las, części wsi\nSękocin Stary w związku z uchwałą nr 169/XXXII/00 Rady Gminy Raszyn z dnia 28 grudnia 2000r. w\nsprawie okreś",
  "ospodarowania\nprzestrzennego gminy Raszyn obejmującą tereny Nadleśnictwa Chojnów, wsi Sękocin Las, części wsi\nSękocin Stary w związku z uchwałą nr 169/XXXII/00 Rady Gminy Raszyn z dnia 28 grudnia 2000r. w\nsprawie określenia sposobu wykonania uchwały nr 208/XLV/97 Rady Gminy Raszyn z dnia 30 grudnia\n1997r. zmienionej uchwałą nr 53/XIII/99 z dnia 9 czerwca 1999r., Rada Gminy Raszyn uchwala, co\nnastępuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego, zwany dalej w treści uchwały\nplanem, dla części wsi Sękocin Stary i Sękocin Las, którego granice wyznaczone są na rysunkach planu.\n§ 2. Celem regulacji zawartych w niniejszej uchwale jest:\n1)umożliwienie rozwoju funkcji mieszkaniowej z zachowaniem uwarunkowań ochrony środowiska,\n2)ochrona ponadlokalnych i lokalnych interesów publicznych w zakresie komunikacji oraz infrastruktury\ntechnicznej.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Granice planu są wyznaczone na rysunkach planu stanowiących integralną część planu w formie\nzałączników nr 1 i nr 2 do uchwały.\n§ 5. 1. Rysunki planu w skali 1:5000 (załącznik nr 1) i 1:2000 (załącznik nr 2) od",
  "ania.\n§ 4. Granice planu są wyznaczone na rysunkach planu stanowiących integralną część planu w formie\nzałączników nr 1 i nr 2 do uchwały.\n§ 5. 1. Rysunki planu w skali 1:5000 (załącznik nr 1) i 1:2000 (załącznik nr 2) odnoszą ustalenia\nzawarte w niniejszej uchwale do terenu objętego granicami planu.\n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgraniczające tereny o różnym przeznaczeniu,\n3)funkcje terenów przy użyciu oznaczeń literowych,\n4)granica obszarów chronionych,\n5)zwymiarowane odległości urządzeń i obiektów,\n6)granice lokalnych wymagań szczególnych dla zabudowy i zainwestowania,\n7)oznaczenia miejsc sytuowania obiektów infrastruktury technicznej,\n8)oznaczenia przebiegu komunikacji i infrastruktury technicznej.\n3. Linie rozgraniczające dróg i ulic mogą być korygowane (przesuwane) w projektach technicznych,\nprzy podziałach lub przekształceniach geodezyjnych, bez konieczności zmiany niniejszego planu, pod\nwarunkiem zachowania niezmienionej w stosunku do ustalonej w planie szerokości w tych liniach oraz\nzgody zarządcy drogi.\n4. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 6. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozum",
  "j w stosunku do ustalonej w planie szerokości w tych liniach oraz\nzgody zarządcy drogi.\n4. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 6. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o\nile z treści przepisu nie wynika inaczej,\n2)rysunkach planu - należy przez to rozumieć; rysunki sporządzone na mapie w skali 1:5000 - załącznik\nnr 1 i na mapie w skali 1:2000 - załącznik nr 2 do niniejszej uchwały,\n3)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn w sprawie miejscowego\nplanu zagospodarowania przestrzennego, obejmującego część wsi Sękocin Stary i Sękocin Las, o ile\nz treści przepisu nie wynika inaczej,\n4)przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi oraz\nograniczenia  w  dysponowaniu  nieruchomością  wynikające  z  prawomocnych  decyzji\nadministracyjnych,\n5)obszarze - należy przez to rozumieć obszar wyznaczony na rysunkach planu granicą obowiązywania\nustaleń planu,\n6)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi,\n7)lasach ochronnych - należy przez to rozumieć",
  "unkach planu granicą obowiązywania\nustaleń planu,\n6)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi,\n7)lasach ochronnych - należy przez to rozumieć lasy stanowiące własność Skarbu Państwa uznane za\nlasy ochronne na podstawie przepisów szczególnych, aktualnie - Decyzja nr 52 Ministra Ochrony\nŚrodowiska,  Zasobów  Naturalnych  i  Leśnictwa  z  dnia  6  sierpnia  1999r.  oraz  Decyzja  Ministra\nŚrodowiska z dnia 3 października 2002r.,\n8)Warszawskim Obszarze Chronionego Krajobrazu - W. O. CH. K. - należy przez to rozumieć obszar\nobjęty ochroną prawną na podstawie przepisów odrębnych; aktualnie- rozporządzenie Wojewody\nWarszawskiego z dnia 29 sierpnia 1997r. w sprawie utworzenia obszaru chronionego krajobrazu na\nterenie województwa warszawskiego (Dz. Urz.  Woj. Warsz. Nr 43, poz. 149), ze zm. z 2000r.,\nrozporządzenie  nr  117  Wojewody  Mazowieckiego  z  dnia  3  sierpnia  2000r.  (Dz.  Urz.  Woj.\nMazowieckiego Nr 93, poz. 911 z dnia 18 sierpnia 2000r.), ze zm. z 2001r., rozporządzenie nr 218\nWojewody Mazowieckiego z dnia 6 lipca 2001r. (Dz. Urz. Woj. Maz",
  "  3  sierpnia  2000r.  (Dz.  Urz.  Woj.\nMazowieckiego Nr 93, poz. 911 z dnia 18 sierpnia 2000r.), ze zm. z 2001r., rozporządzenie nr 218\nWojewody Mazowieckiego z dnia 6 lipca 2001r. (Dz. Urz. Woj. Mazowieckiego Nr 161, poz. 2363 z\ndnia  4 sierpnia  2001r.) w sprawie  zmiany  rozporządzenia  Wojewody  Warszawskiego  z  dnia  29\nsierpnia  1997r.  w  sprawie  utworzenia  obszaru  chronionego  krajobrazu  na  terenie  Województwa\nWarszawskiego w odniesieniu do opisu granic,\n9)powierzchni biologicznie czynnej - należy przez to rozumieć, zapis § 1 pkt 1 załącznika nr 2 do\nrozporządzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997r., ze zm. z 2000r. (Dz. Urz. Woj.\nMazowieckiego Nr 93, poz. 911 z dnia 18 sierpnia 2000r.) tj. \"część działki budowlanej, na gruncie\nrodzimym, która pozostaje niezabudowana powierzchniowo lub kubaturowo w głąb gruntu, na nim\noraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść pieszych, pokrytą trwałą roślinnością lub\nużytkowaną  rolniczo.  Typową  powierzchnią  biologicznie  czynną  są  tereny  zieleni  towarzyszące\nzabudowie,  w  tym  zadrzewienia,  zakrzewienia,  trawniki,  powierz",
  " dojazdów i dojść pieszych, pokrytą trwałą roślinnością lub\nużytkowaną  rolniczo.  Typową  powierzchnią  biologicznie  czynną  są  tereny  zieleni  towarzyszące\nzabudowie,  w  tym  zadrzewienia,  zakrzewienia,  trawniki,  powierzchniowe  zbiorniki  wodne,\npowierzchniowe uprawy rolne. W szczególności za powierzchnię biologicznie czynną nie uznaje się:\nzieleni projektowanej na dachach i ścianach budynków oraz budowli naziemnych i podziemnych,\nnawierzchni żwirowych, grysowych i ażurowych\",\n10)usługach towarzyszących - należy przez to rozumieć usługi z wykorzystaniem urządzeń służących\ndziałalności, której celem jest zaspakajanie podstawowych potrzeb ludności, a które nie wytwarzają\ndóbr materialnych bezpośrednimi metodami przemysłowymi; usługi bytowe tj. fryzjer, szewc, krawiec\nitp., handel detaliczny, nauka, zdrowie, kultura, sport, oświata, gastronomia, administracja, turystyka,\nwypoczynek,\n11)maksymalnej liczbie kondygnacji lub maksymalnej wysokości zabudowy - należy przez to rozumieć:\na)nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku,\nb)maksymalną wysokość obiektu liczoną od poziomu ±0,00 do najwyższego punktu dachu (kalenicy)\nlub najwyższego ściany (przy dachach płaskich),\n12)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu",
  "ziemnych kondygnacji budynku,\nb)maksymalną wysokość obiektu liczoną od poziomu ±0,00 do najwyższego punktu dachu (kalenicy)\nlub najwyższego ściany (przy dachach płaskich),\n12)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do rozważenia\nprzy projektowaniu,\n13)dojazdach - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach określonych w\nprzepisach szczególnych, pełni funkcję drogi wewnętrznej (niepublicznej), ciągu pieszo jezdnego dla\npozostałych działek do niej przylegających(o minimalnej szerokości 5.0m dla nowych dojazdów).\n§ 7. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenu oraz linie rozgraniczające tereny o różnych funkcjach i różnych zasadach\nzagospodarowania,\n2)warunków zabudowy i zagospodarowania terenów, warunków kształtowania zabudowy i urządzania\nterenów w tym (gabarytów obiektów, linii zabudowy, wskaźników intensywności zabudowy),\n3)warunków ochrony środowiska przyrodniczego i kulturowego,\n4)zasad podziałów na działki,\n5)zasad obsługi w zakresie infrastruktury technicznej,\n6)zasad obsługi w zakresie komunikacji.\n§ 8. 1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać\nzgodnie z ustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich przepisów odrębnych.\n2. Ustalenia dla poszczeg",
  "ury technicznej,\n6)zasad obsługi w zakresie komunikacji.\n§ 8. 1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać\nzgodnie z ustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich przepisów odrębnych.\n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla\ncałego obszaru objętego planem.\nRozdział 2\nUstalenia dla całego obszaru objętego planem\n1. Przeznaczenie terenów\n§ 9. 1. W planie wyodrębnia się następujące rodzaje przeznaczenia terenu:\n1)tereny zabudowy mieszkaniowej jednorodzinnej na działkach leśnych - oznaczone na rysunku planu\nsymbolem MNL,\n2)teren zabudowy mieszkaniowej jednorodzinnej na działce leśnej i usług - oznaczony na rysunku\nplanu symbolem MNL/U,\n3)tereny zabudowy mieszkaniowej jednorodzinnej i usług - oznaczone na rysunku planu symbolem\nMN/U,\n4)ośrodek  Instytutu  Badawczego  Leśnictwa  z  zabudową  mieszkaniową  wielorodzinną  na  terenie\nleśnym-oznaczony na rysunku planu symbolem IBL/MW/Ls -tereny związane z gospodarką leśną,\n5)teren usług - oznaczony na rysunku planu symbolem U,\n6)teren usług oświaty - oznaczony na rysunku planu symbolem UO,\n7)teren specjalny - oznaczony na rysunku planu symbolem IS,\n8)teren obsługi podróżnych",
  "eny związane z gospodarką leśną,\n5)teren usług - oznaczony na rysunku planu symbolem U,\n6)teren usług oświaty - oznaczony na rysunku planu symbolem UO,\n7)teren specjalny - oznaczony na rysunku planu symbolem IS,\n8)teren obsługi podróżnych-parking - oznaczony na rysunku planu symbolem KP,\n9)tereny lasu i tereny związane z gospodarką leśną - oznaczone na rysunku planu następującymi\nsymbolami;\na)Ls - teren lasu,\nb)ML - leśniczówka,\nc)MG - gajówka,\nd)UTL - miejsce wypoczynku, urządzenia turystyki i sportu zorganizowanego,\ne)KPL - parkingi leśne,\nf)1UTL/KPL - miejsce wypoczynku, urządzenia turystyki i sportu zorganizowanego z parkingiem\nleśnym,\n10)obiekty infrastruktury technicznej - oznaczone na rysunku planu specjalnym symbolem; napowietrzne\nlinie elektroenergetyczne najwyższych napięć, napowietrzne linie 15kV, stacje elektroenergetyczne\n15/0.4 W, oczyszczalnia ścieków NO,\n11)tereny komunikacji przeznaczone pod drogi i ulice wraz z urządzeniami pomocniczymi (komunikacja\nkołowa, rowerowa i piesza) infrastrukturę techniczną- określone dalej jako tereny K z indeksem\nliterowym odpowiadającym klasyfikacji funkcjonalnej:\na)KS - droga ekspresowa - Trasa Katowicka z węzłem komunikacyjnym,\nb)KGp - droga główna ruchu przyśpieszonego-A",
  "łowa, rowerowa i piesza) infrastrukturę techniczną- określone dalej jako tereny K z indeksem\nliterowym odpowiadającym klasyfikacji funkcjonalnej:\na)KS - droga ekspresowa - Trasa Katowicka z węzłem komunikacyjnym,\nb)KGp - droga główna ruchu przyśpieszonego-Aleja Krakowska,\nc)KG - droga główna,\nd)KZ - drogi zbiorcza,\ne)KL - drogi lokalne,\nf)KD - drogi dojazdowe,\ng)KDw - dojazdy(drogi wewnętrzne, ciągi pieszo jezdne),\nh)ścieżki rowerowe oznaczone na rysunku planu specjalnym symbolem.\n2. Na terenach objętych planem dopuszcza się obiekty infrastruktury technicznej takie: jak stacje\ntransformatorowe,  podziemne  pompownie  ścieków,  urządzenia  gazowe,  na  podstawie  opracowań\ntechnicznych  i bez  konieczności zmiany  niniejszego  planu,  pod warunkiem lokalizowania  ich  w  taki\nsposób,  aby  ich  oddziaływanie  na  środowisko  nie  powodowało  przekroczenia  standardów  jakości\nśrodowiska poza terenem, do którego lokujący obiekty posiada tytuł prawny.\n3. Plan wyznacza tereny przeznaczone na cele publiczne:\n1)drogi (jezdnie komunikacji kołowej, przestrzenie komunikacji pieszej, ścieżki rowerowe),\n2)zieleń uliczną o charakterze publicznym,\n3)tereny pod obiekty i urządzenia infrastruktury technicznej (stacje elektroenergetyczne 15/0.4 kV,\noczyszczalnia ścieków NO,\n4)ter",
  "1)drogi (jezdnie komunikacji kołowej, przestrzenie komunikacji pieszej, ścieżki rowerowe),\n2)zieleń uliczną o charakterze publicznym,\n3)tereny pod obiekty i urządzenia infrastruktury technicznej (stacje elektroenergetyczne 15/0.4 kV,\noczyszczalnia ścieków NO,\n4)teren usług oświaty.\n2. Obiekty, obszary chronione\n§ 10. Warszawski Obszar Chronionego Krajobrazu W. O. CH. K. z wyodrębnioną strefą ochrony\nurbanistycznej (granice wyznaczone są na rysunku planu), w zasięgu, którego obowiązują odpowiednio\nustalenia  rozporządzenia  Wojewody  Warszawskiego  w  sprawie  utworzenia  obszaru  chronionego\nkrajobrazu, o którym mowa w § 6 pkt 8.\n§ 11. Lasy ochronne, które zaznaczono na rysunku planu symbolem graficznym (sztraf kratkowy)\nobjęte ochroną prawną na podstawie przepisów odrębnych, o których mowa w § 6 pkt 7.\n§ 12. Tereny  stanowiące  przedmiot  ochrony  Wojewódzkiego  Konserwatora  Zabytków-\nkonserwatorskie  strefy  obserwacji  archeologicznej,  których  granice  oznaczone  są  na  rysunku  planu\nsymbolem graficznym, literami i cyframi A1, A2, A3, A4, A5, A6, A7, w zasięgu, których plan ustala:\n1)obowiązek uzgadniania z Wojewódzkim Konserwatorem Zabytków (do pozwolenia na budowę lub\nzgłoszenia) -",
  " rysunku  planu\nsymbolem graficznym, literami i cyframi A1, A2, A3, A4, A5, A6, A7, w zasięgu, których plan ustala:\n1)obowiązek uzgadniania z Wojewódzkim Konserwatorem Zabytków (do pozwolenia na budowę lub\nzgłoszenia) -wszelkich planowanych inwestycji (kubaturowych, drogowych, liniowych - nadziemnych i\npodziemnych oraz roboty ziemne zmieniające istniejące ukształtowanie terenu),\n2)planowane działania inwestycyjne i wszelkie roboty ziemne mogą być dopuszczone do realizacji-po\nprzeprowadzeniu  archeologicznych  badań  sondażowych  lub  zapewnieniu  stałego  nadzoru\narcheologicznego(przy robotach ziemnych)-z rygorem zmiany nadzoru na badania wykopaliskowe w\nprzypadku ujawnienia w nadzorowanych wykopach-obiektów archeologicznych; szczegółowy zakres\nprac  archeologicznych  określa  Wojewódzki  Konserwator  Zabytków  dla  każdej  inwestycji,  do\npozwolenia na budowę lub zgłoszenia,\n3)przy  planowaniu  działań  inwestycyjnych  należy  uwzględniać  sezonowy  charakter  prac\narcheologicznych, które mogą być prowadzone wyłącznie od maja do września,\n4)w uzgodnieniach z Wojewódzkim Konserwatorem Zabytków należy powoływać się na symbol strefy\nkonserwatorskiej.\n§ 13. Ustala  się,  że  w  przypadku  zmiany  przepisów  odrębnych  zasięg",
  " które mogą być prowadzone wyłącznie od maja do września,\n4)w uzgodnieniach z Wojewódzkim Konserwatorem Zabytków należy powoływać się na symbol strefy\nkonserwatorskiej.\n§ 13. Ustala  się,  że  w  przypadku  zmiany  przepisów  odrębnych  zasięg  terenów  podlegających\nochronie ulega zmianie zgodnie ze zmianą tych przepisów a powyższe zmiany nie powodują konieczności\nzmiany niniejszego planu.\n3. Ustalenia z zakresu ochrony środowiska\n§ 14. 1. Zakazuje  się  przeznaczania  na  cele  nieleśne  gruntów  leśnych,  z  wyjątkiem  tych,  które\notrzymały zgody odpowiednich władz, na zmianę przeznaczenia na cele nieleśne.\n2. Utrzymuje się powiązania przyrodnicze o znaczeniu regionalnym poprzez:\n1)zachowanie gruntów leśnych oznaczonych na rysunku planu symbolem Ls,\n2)pozostawienie przyulicznych ciągów zieleni dla zachowania ciągłości szlaków migracji fauny i flory,\n3)wkomponowywanie  istniejących  zespołów  zieleni  i  pojedynczych  drzew  w  projektowane\nzagospodarowanie z wyjątkiem planowanych korekt układu komunikacyjnego,\n4)zachowanie dotychczasowego podziału powierzchniowego na działkach MNL i MNL/U.\n3. Ustala się minimalny % powierzchni biologicznie czynnej liczonej zgodnie z definicją zapisaną w §\n6 pkt 9.\n4. Ustala się docelowo objęcie obszaru planu zorganiz",
  "orekt układu komunikacyjnego,\n4)zachowanie dotychczasowego podziału powierzchniowego na działkach MNL i MNL/U.\n3. Ustala się minimalny % powierzchni biologicznie czynnej liczonej zgodnie z definicją zapisaną w §\n6 pkt 9.\n4. Ustala się docelowo objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz\nodprowadzania  i  unieszkodliwiania  ścieków  wytwarzanych  przez  użytkowników  wszystkich  obiektów\nistniejących i projektowanych w obszarze planu.\n5. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń gazem ziemnym, olejem opałowym\nlekkim albo innymi paliwami ekologicznie czystymi.\n6. Odwodnienie terenów zabudowy mieszkaniowej odbywać się będzie na własnych działkach do\ngruntu,  a  wszelkie  konieczne  uzbrojenie  prowadzone  będzie  w  płytkich  wykopach,  nie  naruszając\nstosunków wodnych.\n7. Ustala się zakaz lokalizacji obiektów usługowych, których oddziaływanie na środowisko powoduje\nprzekroczenie standardów jakości środowiska poza terenem, do którego prowadzący usługi posiada tytuł\nprawny.  Pod  pojęciem  oddziaływania  na  środowisko  rozumie  się  hałas,  wibracje,  zanieczyszczenie\npowietrza, zanieczyszczenie odpadami, oddziaływanie komunikacji.\n8. Zakazuje  się  samowolnego  (bez  uzgodnienia  z  właściwym  organem  ochrony  środowiska)\nnasypywania i obniżania pow",
  "isko  rozumie  się  hałas,  wibracje,  zanieczyszczenie\npowietrza, zanieczyszczenie odpadami, oddziaływanie komunikacji.\n8. Zakazuje  się  samowolnego  (bez  uzgodnienia  z  właściwym  organem  ochrony  środowiska)\nnasypywania i obniżania powierzchni terenu działek powyżej poziomu terenu działek sąsiednich oraz\nodprowadzania wód opadowych na działki sąsiednie i drogi.\n4. Ograniczenia dla zabudowy i zainwestowania\n§ 15. Wokół gazociągów średniego i niskiego ciśnienia obowiązuje strefa kontrolowana z zakazem\nlokowania budynków i sadzenia drzew na warunkach określonych zgodnie z obowiązującymi przepisami\nodrębnymi dotyczącymi sieci gazowych.\n§ 16. 1. W korytarzu napowietrznej linii elektroenergetycznej istniejącej 220 kV (po 34m od osi linii w\nkażdą stronę), plan przyjmuje warunki zagospodarowania i użytkowania obiektów i terenu określone w\nprzepisach odrębnych.\n2. W korytarzach napowietrznych linii elektroenergetycznych 15 kV (po 5m od osi linii w każdą\nstronę),  plan  przyjmuje  warunki  zagospodarowania  i  użytkowania  obiektów  i  terenu  określone  w\nprzepisach  odrębnych,  a  w  przypadku  ich  modernizacji  plan  postuluje  zamianę,  istniejących\nnapowietrznych linii 15 kV na podziemne.\n3. W  przypadku ",
  "  warunki  zagospodarowania  i  użytkowania  obiektów  i  terenu  określone  w\nprzepisach  odrębnych,  a  w  przypadku  ich  modernizacji  plan  postuluje  zamianę,  istniejących\nnapowietrznych linii 15 kV na podziemne.\n3. W  przypadku  likwidacji  lub  przebudowy  linii  elektroenergetycznych  ograniczenia  dla\nzagospodarowania i użytkowania obiektów i terenu, tracą moc.\n§ 17. 1. Odnośnie wymagań związanych z oddziaływaniem akustycznym komunikacji plan ustala\nnastępujące  zasięgi  potencjalnego  oddziaływania,  mierzone  w  obie  strony  od  zewnętrznej  krawędzi\njezdni:\n1)Trasa Katowicka KS - 120m,\n2)Aleja Krakowska KGp i droga główna KG (ul. Słoneczna) - 80m,\n3)drogi zbiorcze KZ - 50m,\n4)drogi lokalne KL i dojazdowe KD -pomiędzy skrajną krawędzią jezdni a ustaloną w planie linią\nzabudowy.\n2. Na terenach położonych w/w zasięgu oddziaływania ustala się:\n1)zakaz lokowania funkcji ochrony zdrowia, usług medycznych i obiektów związanych ze stałym lub\nwielogodzinnym przebywaniem dzieci i młodzieży,\n2)zachowanie  istniejącej  zabudowy  mieszkaniowej  pod  warunkiem  zastosowania  funkcjonalnych  i\nurbanistycznych  zabezpieczeń  akustycznych,  zapewniających  w  pomieszczeniach  odpowiednie\nstandardy akustyczne,\n",
  " lub\nwielogodzinnym przebywaniem dzieci i młodzieży,\n2)zachowanie  istniejącej  zabudowy  mieszkaniowej  pod  warunkiem  zastosowania  funkcjonalnych  i\nurbanistycznych  zabezpieczeń  akustycznych,  zapewniających  w  pomieszczeniach  odpowiednie\nstandardy akustyczne,\n3)obowiązek  informowania  w  wydawanych  decyzjach  administracyjnych  o  możliwości  wystąpienia\nprzekroczeń  dopuszczalnych  poziomów hałasu  w  środowisku  i  związanych  z  tym wymaganiach\nszczególnych  i  konieczności  wyposażenia  nowych  budynków  mieszkalnych  w  zabezpieczenia\nprzeciwhałasowe,  dostosowane  ich  indywidualnie  do  prognozowanego  poziomu  hałasu,  oraz  o\npotrzebie szczegółowego sprawdzenia, czy istniejące budynki mieszkalne wymagają zastosowania\ntakich zabezpieczeń.\n3. Zakazy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach,\ndla których przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego\nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.\n§ 18. W zakresie ochrony przed hałasem i określenia standardu akustycznego terenów:\n1)wskazane w planie, tereny zabudowy mieszkaniowej jednorodzinnej na działkach leśnych (MNL) oraz\nzabudowy  mieszkaniowej  wielorodzinnej  (MW),  w  zakresie  ochrony  przed  hałasem  i",
  " ochrony przed hałasem i określenia standardu akustycznego terenów:\n1)wskazane w planie, tereny zabudowy mieszkaniowej jednorodzinnej na działkach leśnych (MNL) oraz\nzabudowy  mieszkaniowej  wielorodzinnej  (MW),  w  zakresie  ochrony  przed  hałasem  i  określenia\nstandardu akustycznego, należy traktować jako tereny przeznaczone pod zabudowę mieszkaniową w\nrozumieniu przepisów odrębnych (aktualnie ustawy Prawo ochrony środowiska Dz.U. Nr 62, poz.\n627),\n2)tereny MN/U i MNL/U należy traktować jako przeznaczone pod zabudowę mieszkaniową z usługami\nrzemieślniczymi w rozumieniu przepisów szczególnych (aktualnie rozporządzenie Ministra Ochrony\nŚrodowiska Zasobów Naturalnych i Leśnictwa z dnia 13 maja 1998r. w sprawie dopuszczalnych\npoziomów hałasu w środowisku Dz.U. Nr 66, poz. 436 z dnia 1 czerwca 1998r.).\n5. Ustalenia ogólne w zakresie przestrzennego kształtowania zabudowy i zagospodarowania\nterenu\n§ 19.5.1. Zasady ustalania linii zabudowy\n1. Z uwzględnieniem warunków, o których mowa w § 17 oraz maksymalnej ochrony istniejących\ndrzew,  dla  budynków  nowo  wznoszonych,  rozbudowywanych,  nadbudowywanych  lub  odtwarzanych\nustala się następujące nieprzekraczalne odległości linii zabudowy od linii rozgraniczających dróg i ul",
  " których mowa w § 17 oraz maksymalnej ochrony istniejących\ndrzew,  dla  budynków  nowo  wznoszonych,  rozbudowywanych,  nadbudowywanych  lub  odtwarzanych\nustala się następujące nieprzekraczalne odległości linii zabudowy od linii rozgraniczających dróg i ulic:\n1)15m dla drogi KS(nie mniej niż 50m od osi drogi),\n2)20m dla drogi KGp,\n3)10m dla drogi KG,\n4)10m dla ul. Wierzbowej i jej przedłużenia,\n5)12m od dróg, KZ, KL i KD.\n2. Dla budynków położonych w W.O.Ch.K. poza strefą ochrony urbanistycznej ustala się zachowanie\nnieprzekraczalnych linii zabudowy w odległości 25.0m od strony kompleksów leśnych.\n3. Plan nie zakazuje wycofania zabudowy w głąb działki.\n4. Plan  zachowuje  zabudowę  istniejącą  na  dzień  uchwalenia  planu  i  zlokalizowaną  poza\nwyznaczonymi nieprzekraczalnymi liniami zabudowy, jeżeli nie stanowi samowoli budowlanej.\n§ 20.5.2. Ogrodzenia\n1. Plan przyjmuje następujące zasady sytuowania ogrodzeń:\n1)ogrodzenia nie mogą przekraczać wyznaczonych linii rozgraniczających dróg i ulic,\n2)dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrodzeń nie mniejsze niż\n10 x 10m dla dróg i ulic zbiorczych, oraz nie mniejsze niż 5m x 5m dla ulic lokalnych, dojazdowych i\ndojazdów,\n3)narożne ",
  "zających dróg i ulic,\n2)dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrodzeń nie mniejsze niż\n10 x 10m dla dróg i ulic zbiorczych, oraz nie mniejsze niż 5m x 5m dla ulic lokalnych, dojazdowych i\ndojazdów,\n3)narożne  ścięcia  linii  ogrodzeń  dla  Trasy  Katowickiej-KS,  Al.  Krakowskiej-KGp,  dogi  KG  plan\nwyznacza na rysunku planu,\n4)w ogrodzeniach należy przewidzieć tunele umożliwiające migracje drobnych przedstawicieli fauny w\nszczególności płazów i drobnych ssaków,\n5)ogrodzenia nie mogą być wyższe niż 2.2m od poziomu terenu,\n6)zakazuje się ogrodzeń z prefabrykowanych elementów betonowych, oraz pełnych za wyjątkiem od\ndrogi KGp, KG, 1KZ i 1KL.\n2. Plan  nakłada  obowiązek  uzyskania  pozwolenia  na  budowę  ogrodzenia  w  obszarach\nkonserwatorskiej strefy obserwacji archeologicznej.\n§ 21.5.3. Reklamy\n1.Ustala  się  zasadę  umieszczania  reklam i innych  znaków  informacyjno-plastycznych  wzdłuż,  linii\nrozgraniczających dróg KS, KGp, KG, KZ i KL.\n2.Dla pozostałych dróg i ulic ustala się zasadę umieszczania reklam i innych znaków informacyjno-\nplastycznych, o maksymalnej powierzchni 1m2, na elewacji frontowej budynków, na ogrodzeniu od\nstrony  wejścia  na",
  "\nrozgraniczających dróg KS, KGp, KG, KZ i KL.\n2.Dla pozostałych dróg i ulic ustala się zasadę umieszczania reklam i innych znaków informacyjno-\nplastycznych, o maksymalnej powierzchni 1m2, na elewacji frontowej budynków, na ogrodzeniu od\nstrony  wejścia  na  działkę  lub  na  terenie  działki,  pod  warunkiem,  że  nie  będzie  to  powodować\nutrudnień w komunikacji.\n§ 22.5.4. Zasady podziału terenów;\n1.Plan ustala, że wydzielane nowe działki muszą być dostosowane wielkością i kształtem do sposobu\nzagospodarowania  oraz  do  potrzeb  związanych  z  funkcjonowaniem  projektowanych  obiektów  i\nurządzeń, zgodnie z przepisami szczególnymi i odrębnymi, warunkami zagospodarowania dla całego\nterenu oraz ustaloną funkcją.\n2.Plan ustala zachowanie istniejącej parcelacji na terenach MNL, MNL/U i MN/U, przez co należy\nrozumieć zachowanie linii podziałów biegnących po istniejących granicach geodezyjnych.\n3.Plan ustala dla terenu IBL/MW/Ls szczególne warunki podziału, przez co należy rozumieć, że każda\nnowopowstała działka musi posiadać, co najmniej 70% powierzchni biologicznie czynnej.\n4.Dla terenu U plan ustala, że każda nowotworzona działka pod usługowy budynek musi mieć, co\nnajmniej 1500m2 powierzchni i zachowanie, co najmniej 70% powierzchni biologicznie czynnej.\n5.Plan postuluje zachowanie terenów UO, NO, KP, IS, ML,",
  " biologicznie czynnej.\n4.Dla terenu U plan ustala, że każda nowotworzona działka pod usługowy budynek musi mieć, co\nnajmniej 1500m2 powierzchni i zachowanie, co najmniej 70% powierzchni biologicznie czynnej.\n5.Plan postuluje zachowanie terenów UO, NO, KP, IS, ML, MG, UTL i KPL oraz 1UTL/KPL jako\nodrębnych działek w granicach wyznaczonych liniami rozgraniczającymi na rysunkach planu.\n6.Każda  wydzielana  działka  budowlana  musi  mieć  zapewniony  dostęp  do  drogi  publicznej  i\ninfrastruktury technicznej; za dostęp do drogi publicznej i infrastruktury technicznej uznaje się dostęp\npoprzez dojazdy, o których mowa w § 6 pkt 13.\n7.Plan ustala zakaz takich podziałów gruntów, które wiązałyby się z potrzebą urządzania zjazdów na\ndrogi KS, KGp i KG.\n6. Standardy i zasady obsługi infrastrukturą techniczną\n§ 23. 1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:\n1)zaopatrzenie w wodę:\nz wodociągu, z ujęcia w \"Sękocinie Nowym\" lub w \"Walendowie\" a w okresie przejściowym z ujęć\nwłasnych,\n2)odprowadzanie i oczyszczanie ścieków:\na)docelowo ścieki odprowadzane będą systemem kanalizacji rozdzielczej do oczyszczalni w terenie\nNO lub oczyszczalni zlokalizowanej poza obszarem planu,\nb)do  czasu  skanalizowania  plan  dopuszcza  odprowadzenie  ś",
  "nych,\n2)odprowadzanie i oczyszczanie ścieków:\na)docelowo ścieki odprowadzane będą systemem kanalizacji rozdzielczej do oczyszczalni w terenie\nNO lub oczyszczalni zlokalizowanej poza obszarem planu,\nb)do  czasu  skanalizowania  plan  dopuszcza  odprowadzenie  ścieków  do  szczelnych  szamb\nsystematycznie  opróżnianych  na  podstawie  stosownych  umów  z  odbiorcami  uzyskanych  do\npozwolenia na budowę.\nc)plan nakłada obowiązek uzyskania pozwolenia na wykonanie szamba,\nd)plan  ustala  zakaz  stosowania  przydomowych,  biologicznych  oczyszczalni  ścieków  z\nrozsączkowaniem,\n3)odprowadzenie wód opadowych:\na)z terenu działek powierzchniowo do gruntu,\nb)z utwardzonych powierzchni dróg, po podczyszczeniu, do rowów,\nc)postuluje stosowanie w drogach i ulicach dojazdowych oraz dojazdach nawierzchni przesiąkliwych\ndla wód opadowych,\nd)zakazuje  się odprowadzania wód opadowych,  wód  drenażowych  i odwodnieniowych  do  sieci\nkanalizacji,\n4)zasilanie w energię elektryczną z istniejącego lub rozbudowywanego układu sieci w uzgodnieniu i na\nwarunkach podanych przez Zakład Energetyczny: należy liczyć się z koniecznością budowy stacji\ntransformatorowej SN/nn, na działce o wymiarach 2x3m położonej w zasięgu dojazdu samochodem\nciężarowym, ze strefę wolną od zabudowy w promien",
  " układu sieci w uzgodnieniu i na\nwarunkach podanych przez Zakład Energetyczny: należy liczyć się z koniecznością budowy stacji\ntransformatorowej SN/nn, na działce o wymiarach 2x3m położonej w zasięgu dojazdu samochodem\nciężarowym, ze strefę wolną od zabudowy w promieniu 3m dla budynków z materiałów niepalnych i\n5m dla budynków z materiałów palnych,\n5)zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci na warunkach\nokreślonych przez operatora sieci,\n6)zasilanie w gaz przewodowy wymaga budowy sieci i przyłączy zgodnie z warunkami określonymi\nprzez operatora sieci,\n7)zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących gaz ziemny, gaz płynny olej opałowy\nlekki lub energię elektryczną; zakazuje się stosowanie pieców opalanych paliwem stałym (zakaz nie\ndotyczy kominków),\n8)plan ustala usuwanie odpadów stałych i płynnych poza obszar planu:\nustala się zorganizowany i o powszechnej dostępności w obszarze planu, system zbierania i wywozu\nodpadów do zakładów utylizacji na podstawie stosownych umów indywidualnych lub zbiorowych\nuzyskanych do pozwolenia na budowę.\n2. Plan ustala rezerwy terenu dla realizacji sieci i przyłączy do projektowanych w planie obiektów na\nterenach położonych w liniach rozgraniczających dróg i ulic.\n3. Na  terenach  przylegających  do  obiektów  i  sieci  infrastruktury  technicznej,  w",
  "olenia na budowę.\n2. Plan ustala rezerwy terenu dla realizacji sieci i przyłączy do projektowanych w planie obiektów na\nterenach położonych w liniach rozgraniczających dróg i ulic.\n3. Na  terenach  przylegających  do  obiektów  i  sieci  infrastruktury  technicznej,  w  odległościach\nwynikających z przepisów szczególnych i Polskich Norm, zakazuje się projektowania i realizacji wszelkich\nobiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.\n4. Realizacja nowej infrastruktury technicznej, a także jej wymiana, przebudowa, przełożenie jest\nmożliwa w uzgodnieniu z operatorem sieci.\n7. Ustalenia ogólne w zakresie komunikacji\n7.1.Komunikacja kołowa\n§ 24. 1. Plan wyznacza na rysunku planu pasy terenu przeznaczone pod komunikację kołową w\nliniach rozgraniczających dróg i ulic oraz określa hierarchię funkcjonalną układu drogowo - ulicznego:\ndroga  ekspresowa  KS  (Trasa  Katowicka  -węzeł),  droga  główna  ruchu  przyśpieszonego  KGp  (Al.\nKrakowska), droga główna KG (ul. Słoneczna), drogi zbiorcze KZ, drogi lokalne KL, drogi dojazdowe KD.\nPlan ustala przebieg tych dróg i ulic.\n2. Plan wyznacza przebieg tras komunikacyjnych o znaczeniu tranzytowym - drogi głównej ruchu\nprzyśpieszonego KGp i drogi głównej KG.\n3. W terenach komunikacji plan ustala lokowanie funkcji komunikacji kołowej i",
  "ne KL, drogi dojazdowe KD.\nPlan ustala przebieg tych dróg i ulic.\n2. Plan wyznacza przebieg tras komunikacyjnych o znaczeniu tranzytowym - drogi głównej ruchu\nprzyśpieszonego KGp i drogi głównej KG.\n3. W terenach komunikacji plan ustala lokowanie funkcji komunikacji kołowej i odwodnienia o ile inne\nprzepisy planu nie stanowią inaczej, za zgodą zarządzającego dróg, plan ustala lokowanie urządzeń i\nsieci infrastruktury technicznej, lokowanie ścieżek rowerowych i chodników.\n4. W liniach rozgraniczających dróg i ulic plan usiała zakaz realizacji obiektów stałych i czasowych,\nnie związanych z drogą lub ulicą, z urządzeniami infrastruktury technicznej, z komunikacją pieszą lub\nrowerową, z zielenią izolacyjną.\n5. Plan  ustala  szczególne  warunki  zagospodarowania  dla  dróg  i  ulic  położonych  w  zasięgu\nkonserwatorskich stref obserwacji archeologicznej.\n§ 25. Plan ustala następujące zasady zagospodarowania terenu dróg i ulic:\n1. Droga ekspresowa KS- węzeł:\n1)w terenie KS plan ustala lokowanie fragmentu węzła drogowego drogi ekspresowej,\n2)plan ustala bezkolizyjny przebieg drogi ekspresowej w stosunku do terenów otaczających, przez co\nnależy rozumieć zachowanie bezkolizyjności ruchu i zakaz zjazdów z drogi KS na przyległe tereny.\n2. Droga główna ruchu przyśpieszonego KGp:\n1)w  terenie  KGp  plan  ustala  lokowanie  funkcji ",
  "g drogi ekspresowej w stosunku do terenów otaczających, przez co\nnależy rozumieć zachowanie bezkolizyjności ruchu i zakaz zjazdów z drogi KS na przyległe tereny.\n2. Droga główna ruchu przyśpieszonego KGp:\n1)w  terenie  KGp  plan  ustala  lokowanie  funkcji  komunikacji  kołowej,  odwodnienia  i  infrastruktury\ntechnicznej za zgodą zarządcy drogi.\n2)na odcinku drogi KGP ustala się skrzyżowania z drogą KG. Plan dopuszcza zjazdy z ul. Podleśnej\n2KZ, zjazdy z ul. Wierzbowej 2KD i zjazd z terenu KP, przy ograniczeniu relacji ruchu, za zgodą\nzarządcy drogi,\n3)ustala  się  zakaz  urządzania  nowych  zjazdów  z  drogi  KGp  na  przyległe  działki  oraz  docelowo\neliminację istniejących.\n3. Droga główna KG:\n1)w  terenie  KG  plan  ustala  lokowanie  funkcji  komunikacji  kołowej,  odwodnienia  i  infrastruktury\ntechnicznej, ścieżek rowerowych oraz chodników za zgodą zarządcy drogi,\n2)na odcinku drogi KG zachowuje się skrzyżowania z ulicą 1KZ Graniczną, ul. 1KL Czetwertyńskiej,\n2KL Olchową i 4KZ bez nazwy (w rejonie Walendowa), zakazując zjazdów z ulic dojazdowych z\nwyjątkiem włączeń na prawe skręty,\n3)ustala  się  zakaz  urządzania  nowych  zjazdów  z  drogi  KG  na  przyle",
  "zetwertyńskiej,\n2KL Olchową i 4KZ bez nazwy (w rejonie Walendowa), zakazując zjazdów z ulic dojazdowych z\nwyjątkiem włączeń na prawe skręty,\n3)ustala  się  zakaz  urządzania  nowych  zjazdów  z  drogi  KG  na  przyległe  działki  oraz  docelowo\neliminację istniejących (za wyjątkiem działek nr ew. 189, 191, 193, 195).\n4. Drogi zbiorcze KZ:\n1)drogi zbiorcze plan wyznacza dla powiązań układu komunikacyjnego obsługującego obszar planu z\nukładem zewnętrznym, ustalając ich przebiegi jako obowiązujące,\n2)w  terenie  KZ  plan  ustala  lokowanie  funkcji:  komunikacji  kołowej,  odwodnienia,  infrastruktury\ntechnicznej, ścieżek rowerowych, chodników i zieleni za zgodą zarządcy drogi.\n5. Dla  obsługi  zainwestowania,  realizowanego  zgodnie  z  przeznaczeniem  terenów  na  obszarze\nobjętym planem ustala się układ ulic lokalnych KL i dojazdowych KD powiązanych z ulicami zbiorczymi\nKZ:\n1)w terenach KL i KD plan ustala lokowanie funkcji: komunikacji kołowej, odwodnienia, infrastruktury\ntechnicznej, ścieżek rowerowych, chodników i zieleni za zgodą zarządcy drogi.\n7.2.Komunikacja piesza i rowerowa\n§ 26. 1. Plan ustala podstawowy układ komunikacji pieszej obejmujący chodniki wydzielone w liniach\nrozgraniczających dróg i ulic.\n2.",
  "struktury\ntechnicznej, ścieżek rowerowych, chodników i zieleni za zgodą zarządcy drogi.\n7.2.Komunikacja piesza i rowerowa\n§ 26. 1. Plan ustala podstawowy układ komunikacji pieszej obejmujący chodniki wydzielone w liniach\nrozgraniczających dróg i ulic.\n2. W  przekroju  drogowym  chodniki  należy  sytuować  za  rowem  odwadniającym,  a  w  przekroju\nulicznym chodniki powinny być odsunięte od jezdni zależnie od lokalnych możliwości terenowych.\n§ 27. 1. W  zakresie  komunikacji  rowerowej  plan  ustala  wprowadzenie  wydzielonych  ścieżek\nrowerowych w liniach rozgraniczających dróg KG, KZ i KL.\n2. Dopuszcza się ruch rowerowy w ciągach pozostałych dróg i ulic z wyjątkiem dróg ekspresowej KS\ni KGp.\n7.3.Komunikacja publiczna - zbiorowa\n§ 28. 1. Plan ustala obsługę terenów objętych planem przez komunikację autobusową i istniejące\nprzystanki.\n2. Plan postuluje, docelowo, obsługę terenów objętych planem linią kolejki dojazdowej, prowadzonej\nw pasie terenu wzdłuż granicy pasa drogowego Trasy Katowickiej.\n7.4.Zasady lokalizacji miejsc postojowych w obszarze planu\n§ 29. 1. Plan ustala lokowanie miejsc postojowych na własnych działkach z zachowaniem przepisów\nszczególnych oraz ustala wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych parkingach\nsamochodowych (KP, KPL).\n2. Plan",
  " Katowickiej.\n7.4.Zasady lokalizacji miejsc postojowych w obszarze planu\n§ 29. 1. Plan ustala lokowanie miejsc postojowych na własnych działkach z zachowaniem przepisów\nszczególnych oraz ustala wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych parkingach\nsamochodowych (KP, KPL).\n2. Plan ustala realizację miejsc postojowych w ilościach wynikających z następujących wskaźników\nminimalnych:\n1)obiekty biurowo - administracyjne - 30 miejsc postojowych na 1000m2 p. użytkowej,\n2)obiekt handlowy, sklep, punkt usługowy - 30 miejsc postojowych na 1000m2 p. użytkowej, ale nie\nmniej niż 3 - 4 miejsca na sklep,\n3)kultura, sport - 20 miejsc postojowych na 1000m2 p. użytkowej,\n4)przychodnia zdrowia - 10 miejsc postojowych na 1000m2 p. użytkowej oraz 2 miejsca postojowe na\njeden gabinet, 1 miejsce postojowe na jednego lekarza, 1 miejsce postojowe na trzy osoby personelu\npomocniczego,\n5)hotel - 20 miejsc postojowych dla sam. osobowych, miejsce na 1 autokar na 100 łóżek oraz 4 miejsca\npostojowe na 10 zatrudnionych,\n6)sezonowe obiekty handlowe - od 5 do 20 miejsc postojowych na jeden obiekt,\n7)gastronomia - 40 miejsc postojowych na 100 konsumentów,\n8)zabudowa mieszkaniowa jednorodzinna - 2 miejsca postojowe na 1 dom,\n9)zabudowa mieszkaniowa wielorodzinna MW-1.5 miejsca postojowego na mieszkanie.\nRozdział 3\nUstalenia dla poszczególnych terenów\n1. Tereny zabud",
  " 40 miejsc postojowych na 100 konsumentów,\n8)zabudowa mieszkaniowa jednorodzinna - 2 miejsca postojowe na 1 dom,\n9)zabudowa mieszkaniowa wielorodzinna MW-1.5 miejsca postojowego na mieszkanie.\nRozdział 3\nUstalenia dla poszczególnych terenów\n1. Tereny zabudowy mieszkaniowe jednorodzinnej na działkach leśnych MNL\n§ 30. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe-zabudowa mieszkaniowa jednorodzinna usytuowana w układzie wolno\nstojącym lub bliźniaczym na działkach leśnych,\n2)przeznaczenie uzupełniające-garaże i budynki gospodarcze, zieleń, podwórza, ogrody przydomowe,\nurządzenia infrastruktury technicznej,\n3)przeznaczenie  dopuszczalne  -  towarzyszące  usługi,  wbudowane  nie  wymagające  wprowadzenia\nruchu transportu ponad 3.5t,\n4)dopuszcza się budowę i zabudowę polegającą na odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n5)plan zakazuje:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek mieszkamy,\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  usługowych,  handlu  hurtowego  placów\nskładowych, lokowania obsługi technicznej, napraw pojazdów mechanicznych, stacji paliw.\n§ 31. Zasady zagospodarowania i warunki zabudowy.\n1.Na działce pod zabudowę mieszkaniową jednorodz",
  "  niż  wymienione  w  pkt  3  funkcji  usługowych,  handlu  hurtowego  placów\nskładowych, lokowania obsługi technicznej, napraw pojazdów mechanicznych, stacji paliw.\n§ 31. Zasady zagospodarowania i warunki zabudowy.\n1.Na działce pod zabudowę mieszkaniową jednorodzinną w istniejącej parcelacji plan ustala lokowanie\njednego budynku mieszkalnego wolno stojącego (jednego segmentu bliźniaka) z jednym lokalem\nmieszkalnym; dopuszczając inwestowanie na połączonych działkach.\n2.Plan ustala taki sposób inwestowania, aby na każdej działce budowlanej(w istniejącej parcelacji lub\npołączonej) zainwestowano maksymalnie 15% powierzchni działki jednak nie więcej niż 400m2.\n3.Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 12m dla budynków\nmieszkalnych, 1 kondygnacja nadziemna nie więcej niż 4.5m dla garaży i budynków gospodarczych.\nPlan postuluje dachy spadziste o równych połaciach.\n4.Plan dopuszcza lokowanie wbudowanych usług towarzyszących pod warunkiem, że usługi zajmować\nbędą nie więcej niż 30% powierzchni użytkowej budynku na działce.\n§ 32. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.CH.K.,\n2)położonych w konserwatorskiej strefie obserwacji archeologicznej A5, A6, A7,\n3)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n",
  "ne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.CH.K.,\n2)położonych w konserwatorskiej strefie obserwacji archeologicznej A5, A6, A7,\n3)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n4)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n5)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 29.\n2. Teren zabudowy mieszkaniowej jednorodzinnej i usług na działce leśnej MNL/U\n§ 33. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe-zabudowa mieszkaniowa jednorodzinna usytuowana w układzie wolno\nstojącym lub bliźniaczym na działkach leśnych,\n2)przeznaczenie uzupełniające - garaże i budynki gospodarcze, zieleń, podwórza, ogrody przydomowe,\nurządzenia infrastruktury technicznej,\n3)przeznaczenie dopuszczalne - usługi towarzyszące wbudowane lub stanowiące odrębną kubaturę, a\ntakże usługi towarzyszące, o których mowa w § 6 pkt 10, bez zabudowy mieszkaniowej,\n4)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n5)plan zakazuje:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkan",
  "yszące, o których mowa w § 6 pkt 10, bez zabudowy mieszkaniowej,\n4)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n5)plan zakazuje:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkanie jeżeli na\ndziałce znajduje się już budynek mieszkamy,\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  usługowych,  handlu  hurtowego  placów,\nskładowych, lokowania obsługi technicznej, napraw pojazdów mechanicznych, stacji paliw.\n§ 34. Zasady zagospodarowania i warunki zabudowy\n1.Na działce pod zabudowę mieszkaniową jednorodzinną i usługi, w istniejącej parcelacji, plan ustala\nlokowanie jednego budynku usługowego i jednego budynku mieszkalnego wolno stojącego (jednego\nsegmentu bliźniaka) z jednym lokalem mieszkalnym; dopuszczając inwestowanie na połączonych\ndziałkach.\n2.Plan  ustala  taki  sposób  inwestowania,  aby  na  działce  budowlanej  (w  istniejącej  parcelacji  lub\npołączonej)  przeznaczonej  pod  zabudowę  mieszkaniową  jednorodzinną  i  usługi  zainwestowano\nmaksymalnie 15% powierzchni działki jednak nie więcej niż 400m2.\n3.Plan  ustala  taki  sposób  inwestowania,  aby  na  działce  budowlanej  (w  istniejącej  parcelacji  lub\npołączonej) przeznaczonej pod usługi zainwestowano maksymalnie 15% powierzchni działki jednak\n",
  "maksymalnie 15% powierzchni działki jednak nie więcej niż 400m2.\n3.Plan  ustala  taki  sposób  inwestowania,  aby  na  działce  budowlanej  (w  istniejącej  parcelacji  lub\npołączonej) przeznaczonej pod usługi zainwestowano maksymalnie 15% powierzchni działki jednak\nnie więcej niż 400m2.\n4.Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 12m dla budynków\nmieszkalnych i usługowych, 1 kondygnacja nadziemna nie więcej niż 4.5m dla garaży i budynków\ngospodarczych. Plan postuluje dachy spadziste o równych połaciach.\n§ 35. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.CH.K.,\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n3)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16,\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. Plan ustala wykonanie badań geotechnicznych.\n3. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 29.\n3. Teren zabudowy mieszkaniowej jednorodzinnej i usług MN/U\n§ 36. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe-zabudowa mieszkaniowa jednorodzinna usytuowana w układzie wolno\nstojącym lub bliźniaczym,\n2)przeznaczenie uzupełniające-garaże i",
  "en zabudowy mieszkaniowej jednorodzinnej i usług MN/U\n§ 36. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe-zabudowa mieszkaniowa jednorodzinna usytuowana w układzie wolno\nstojącym lub bliźniaczym,\n2)przeznaczenie uzupełniające-garaże i budynki gospodarcze, zieleń, podwórza, ogrody przydomowe,\nurządzenia infrastruktury technicznej,\n3)przeznaczenie dopuszczalne - usługi towarzyszące wbudowane lub stanowiące odrębną kubaturę\noraz usługi, o których mowa w § 6 pkt 10, bez zabudowy mieszkaniowej,\n6)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n7)plan zakazuje:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek mieszkalny,\nb)lokowania  innych  niż  wymienione  w  pkt  1  funkcji  usługowych,  handlu  hurtowego,  placów\nskładowych, lokowania obsługi technicznej, napraw pojazdów mechanicznych, stacji paliw.\n§ 37. Zasady zagospodarowania i warunki zabudowy\n1.Na  działce,  przeznaczonej  pod  zabudowę  mieszkaniową  jednorodzinną  i  usługi,  w  istniejącej\nparcelacji, plan ustala zachowanie lub lokowanie jednego budynku usługowego i jednego budynku\nmieszkalnego  wolno  stojącego  (jednego  segmentu  bliźniaka)  z  jednym  lokalem  mieszkalnym",
  "  pod  zabudowę  mieszkaniową  jednorodzinną  i  usługi,  w  istniejącej\nparcelacji, plan ustala zachowanie lub lokowanie jednego budynku usługowego i jednego budynku\nmieszkalnego  wolno  stojącego  (jednego  segmentu  bliźniaka)  z  jednym  lokalem  mieszkalnym;\ndopuszczając inwestowanie na połączonych działkach.\n2.Na każdej działce budowlanej(w istniejącej parcelacji lub połączonej) przeznaczonej do zabudowy\nprzed 29 sierpnia 1997r., plan dopuszcza zachowanie istniejącej powierzchni biologicznie czynnej\njednak nie mniej niż 50%.\n3.Na pozostałych  działkach przeznaczonych  pod zabudowę  mieszkaniową z usługami plan  ustala\nzachowanie 70% powierzchni biologicznie czynnej.\n4.Na  pozostałych  działkach  przeznaczonych  pod  usługi plan  ustala  zachowanie  70%  powierzchni\nbiologicznie czynnej na każdej działce (w istniejącej parcelacji lub połączonej).\n5.Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 12m dla budynków\nmieszkalnych i usługowych, 1 kondygnacja nadziemna nie więcej niż 4.5m dla garaży i budynków\ngospodarczych. Plan postuluje dachy spadziste o równych połaciach.\n§ 38. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)położonych w zasięgu urządzeń gazowych, o",
  "zych. Plan postuluje dachy spadziste o równych połaciach.\n§ 38. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n3)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. Plan ustala wykonanie badań geotechnicznych.\n3. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 29.\n4. Tereny  ośrodka  Instytutu  Badawczego  Leśnictwa  z  zabudową  mieszkaniową  wielorodzinną\nIBL/MW/LS - teren związany z gospodarką leśną\n§ 39. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - obiekty zakładów naukowych, budynki dydaktyczne, administracyjne,\nbiurowe, hotelowe i zabudowa mieszkaniowa wielorodzinna powstałe przed 29 sierpnia 1997r.-teren\nleśny związany z gospodarką leśną w lasach ochronnych,\n2)przeznaczenie  uzupełniające-garaże  i  budynki  gospodarcze,  podwórza,  ogrody  przydomowe,\nurządzenia infrastruktury technicznej dla potrzeb działki, zieleń osiedlowa, urządzenia sportu, miejsca\npostojowe,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n4)plan zakazuje:\na)zmiany przezn",
  " ogrody  przydomowe,\nurządzenia infrastruktury technicznej dla potrzeb działki, zieleń osiedlowa, urządzenia sportu, miejsca\npostojowe,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n4)plan zakazuje:\na)zmiany przeznaczenia gruntów ewidencyjnie leśnych na cele nie związane z gospodarka leśną,\nb)zabudowy terenów leśnych, innej niż określone w ust. 1,2,\nc)nowej zabudowy mieszkaniowej wielorodzinnej.\n§ 40. Zasady zagospodarowania i warunki zabudowy\n1.Plan  ustala  taki  sposób  inwestowania,  aby  na  całym  terenie  IBL/MW/Ls  albo  na  wydzielonych\ndziałkach zachowano 70% powierzchni biologicznie czynnej.\nZasady zagospodarowania i warunki zabudowy\n2.Plan ustala max. wysokość zabudowy; 4 kondygnacje nadziemne nie więcej niż 15m, dla budynków\nmieszkalnych  wielorodzinnych,  3  kondygnacje  nie  więcej  niż  12m  dla  budynków  Instytutu,  1\nkondygnacja  nie  więcej  niż  4.5m  dla  garaży  i  budynków  gospodarczych.  Plan  postuluje  dachy\nspadziste o równych połaciach.\n§ 41. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)stanowiących las ochronny,\n3)położonych w zasięgu urząd",
  "achy\nspadziste o równych połaciach.\n§ 41. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)stanowiących las ochronny,\n3)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n4)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n5)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. W przypadku braku innej możliwości ustala się obowiązek zapewnienia na terenie IBL/MW/Ls, nie\nwydzielonego przejazdu lub dojazdu od budynków mieszkalnych i budynków Instytutu do drogi KG, ze\nzjazdem na drogę KG w miejscu wyznaczonym na rysunku planu (skrzyżowanie z ulicą 2KL stanowiąca\nprzedłużenie ulicy Olchowej).\n5. Teren usług U\n§ 42. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe-usługi towarzyszące, o których mowa w § 6 pkt 10 oraz kultu religijnego,\n2)przeznaczenie uzupełniające-wbudowane garaże i budynki gospodarcze, zieleń, miejsca postojowe,\nurządzenia infrastruktury technicznej,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n4)plan zakazuje-lokalizowania funkcji mieszkalnych, handlu hurtowego, placów składowych, lokowania\nobsługi  technicznej,  napraw ",
  "ca postojowe,\nurządzenia infrastruktury technicznej,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n4)plan zakazuje-lokalizowania funkcji mieszkalnych, handlu hurtowego, placów składowych, lokowania\nobsługi  technicznej,  napraw  pojazdów  mechanicznych,  stacji  paliw,  obiektów  handlowych  o\npowierzchni sprzedażowej więcej niż 1000m2.\n§ 43. Zasady zagospodarowania i warunki zabudowy\n1.Na terenie U plan ustala lokowanie budynków wolno stojących lub bliźniaczych.\n2.Plan  ustala  minimalną  wielkość  działki  na  1500m2 dla  budynku  wolnostojącego  albo  segmentu\nbliźniaka.\n3.Plan ustala taki sposób inwestowania, aby na każdej indywidualnej działce budowlanej zachowano,\nco najmniej 70% powierzchni biologicznie czynnej.\n4.Plan ustala max. wysokość zabudowy: 3 kondygnacje nadziemne nie więcej niż 12m, dla budynków\nusługowych dopuszczając dominantę przestrzenną w narożniku dróg KGp i KG. Plan postuluje dachy\nspadziste o równych połaciach.\n§ 44. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n3)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n",
  "udowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n3)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. Plan ustala maksymalną ochronę i utrzymania gruntu ewidencyjnie leśnego Ls.\n3. Podział terenu U musi uwzględniać obsługę komunikacyjną działek od strony ulicy Muchomora\nalbo, za zgodą zarządcy drogi, z jezdni serwisowej poprowadzonej w styczności z drogą KGp.\n4. Zjazdy z jezdni serwisowej i ul. Muchomora na drogę KGp(Al. Krakowska) odbywać się będą\npoprzez skrzyżowanie z drogą główną KG.\n6. Teren usług oświaty UO\n§ 45. Funkcja (przeznaczenie terenu):\n1)przeznaczenie  podstawowe-usługi  oświaty  i  sportu  (boisko  sportowe)powstałe  przed  29 sierpnia\n1997r.,\n2)przeznaczenie  uzupełniające  -  zieleń,  dojścia,  urządzenia  infrastruktury  technicznej  dla  potrzeb\ndziałki lub potrzeb lokalnych,\n3)zagospodarowanie działki może podlegać: przebudowie i robotach budowlanych.\n§ 46. Zasady zagospodarowania i warunki zabudowy\nPlan  ustala  taki  sposób  inwestowania,  aby  w  terenie  UO  zachowano,  dotychczasową ",
  "ury  technicznej  dla  potrzeb\ndziałki lub potrzeb lokalnych,\n3)zagospodarowanie działki może podlegać: przebudowie i robotach budowlanych.\n§ 46. Zasady zagospodarowania i warunki zabudowy\nPlan  ustala  taki  sposób  inwestowania,  aby  w  terenie  UO  zachowano,  dotychczasową  powierzchnie\nbiologicznie czynną.\n§ 47. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K.,\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n3)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 17 do § 29.\n7. Teren specjalny IS\n§ 48. Funkcja (przeznaczenie terenu):\n1)przeznaczenie  podstawowe-  obiekty  i  urządzenia  wielofunkcyjnego  ośrodka  -teren  zamknięty  w\nrozumieniu przepisów odrębnych,\n2)przeznaczenie  uzupełniające-garaże  i  budynki  gospodarcze,  dojścia,  dojazdy,  urządzenia\ninfrastruktury technicznej, zieleń urządzona, urządzenia sportu, miejsca postojowe,\n3)dopuszcza się budowę i zabudowę polegającą na; wymianie, odbudowie, rozbudowie, nadbudowie i\nrobotach budowlanych,\n4)plan zakazuje: lokowania innych niż wymienione w pkt 1 funkcji związanych z o",
  "\ninfrastruktury technicznej, zieleń urządzona, urządzenia sportu, miejsca postojowe,\n3)dopuszcza się budowę i zabudowę polegającą na; wymianie, odbudowie, rozbudowie, nadbudowie i\nrobotach budowlanych,\n4)plan zakazuje: lokowania innych niż wymienione w pkt 1 funkcji związanych z ośrodkiem.\n§ 49. Zasady zagospodarowania i warunki zabudowy.\nNa terenie IS plan zachowuje istniejącą zabudowę i zainwestowanie.\n§ 50. Inne ustalenia\n1.Plan  przyjmuje  szczególne  warunki  zabudowy  i  zagospodarowania,  dla  terenów  lub  obiektów\npołożonych w W. O. CH. K.,\n2.Ustala  się  obowiązek  zapewnienia  na  terenie  IS,  nie  wydzielonego  przejazdu  lub  dojazdu  od\nbudynków do drogi KD ze zjazdem na drogę KG w miejscu wyznaczonym na rysunku planu.\n8. Teren parkingu KP\n§ 51. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - parking z miejscem obsługi podróżnych - gastronomia, motel, turystyka,\n2)przeznaczenie  uzupełniające  -  wbudowane  garaże  i  budynki  gospodarcze,  zieleń,  urządzenia\nwypoczynku, urządzenia infrastruktury technicznej,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n§ 52. Zasady zagospodarowania i warunki zabudowy\n1.Na terenie KP plan ustala lokowanie zespołu zabudowy t j; zespo",
  "oczynku, urządzenia infrastruktury technicznej,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n§ 52. Zasady zagospodarowania i warunki zabudowy\n1.Na terenie KP plan ustala lokowanie zespołu zabudowy t j; zespołu usługowego realizowanego jako\njedno  zadanie  inwestycyjne,  jedno  dzieło  architektoniczne  lub  grupę  podobnie  zabudowanych\ndziałek.\n2.Plan dopuszcza na terenie KP przeznaczonym do zabudowy przed 29 sierpnia 1997r., zachowanie\nistniejącej powierzchni biologicznie czynnej( nie mniej niż 50%).\n3.Plan ustala max wysokość zabudowy; 3 kondygnacje (nie więcej niż 12m) dla budynków usługowych,\ndopuszczając dominantę przestrzenną. Plan postuluje dachy spadziste o równych połaciach.\n§ 53. Inne ustalenia\n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.CH.K.,\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n3)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. Plan ustala maksymalną ochronę i utrzymanie pojedynczych drzew.\n3. Plan adaptuje zjazdy na drogę KGp jedynie z terenu KP.\n9. Tereny związane z gospodarką leśną Ls, ML",
  "16,\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n2. Plan ustala maksymalną ochronę i utrzymanie pojedynczych drzew.\n3. Plan adaptuje zjazdy na drogę KGp jedynie z terenu KP.\n9. Tereny związane z gospodarką leśną Ls, ML, MG, UTL, KPL, 1UTL/KPL\n§ 54. Funkcja (przeznaczenie terenu):\n1)dla terenów oznaczonych na rysunku planu symbolami Ls, plan ustala przeznaczenie podstawowe -\ntereny leśne związane z gospodarką leśną i w lasach ochronnych,\n2)w terenach Ls plan zachowuje linię elektroenergetyczną 220 kV relacji Kozienice Ołtarzew,\n3)dla  terenów  oznaczonych  na  rysunku  planu  symbolami  ML,  MG  plan  ustala  przeznaczenie\npodstawowe - grunty z istniejącymi obiektami budowlanymi związanymi z gospodarką leśną w lasach\nochronnych,\n4)dla  terenów  oznaczonych  na  rysunku  planu  symbolami  UTL,  KPL,  plan  ustala  przeznaczenie\npodstawowe - grunty związane z istniejącymi obiektami obsługi turystów związanymi z gospodarką\nleśną w lasach ochronnych,\n5)dla  terenu  oznaczonego  na  rysunku  planu  symbolami  1UTL/KPL,  plan  ustala  przeznaczenie\npodstawowe  -  grunty  związane  z  istniejącym  na  działce  nr  ew.  385  obiektem  usług  turystyki  i\nwyp",
  "ach ochronnych,\n5)dla  terenu  oznaczonego  na  rysunku  planu  symbolami  1UTL/KPL,  plan  ustala  przeznaczenie\npodstawowe  -  grunty  związane  z  istniejącym  na  działce  nr  ew.  385  obiektem  usług  turystyki  i\nwypoczynku -motel z gastronomią,\n6)zgodnie z planem urządzenia lasu, plan zachowuje:\na)teren ML - związany z istniejącą leśniczówką\nb)teren MG - teren związany z istniejącą gajówką,\nc)tereny UTL - urządzenia turystyczne - miejsca wypoczynku ruchu zorganizowanego,\nd)tereny KPL - leśne parkingi przydrożne,\n7)plan ustala następujące przeznaczenie dopuszczalne dla terenów oznaczonych na rysunku planu\nsymbolami ML, MG:\na)zabudowa gospodarcza, garaże związane z obiektami budowlanym,\nb)urządzenia infrastruktury technicznej dla potrzeb terenów w/w i potrzeb lokalnych,\n8)plan ustala następujące przeznaczenie dopuszczalne dla terenów oznaczonych na rysunku planu\nsymbolami UTL, KPL i 1UTL/KPL:\na)urządzenia sportu i sezonowej małej gastronomii, dojścia, dojazdy,\nb)urządzenia infrastruktury technicznej dla potrzeb terenów w/w i potrzeb lokalnych,\na)szlaki turystyki pieszej i rowerowej,\n9)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n10)plan  zakazuje  zmiany  przeznaczenia  grunt",
  ")urządzenia infrastruktury technicznej dla potrzeb terenów w/w i potrzeb lokalnych,\na)szlaki turystyki pieszej i rowerowej,\n9)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n10)plan  zakazuje  zmiany  przeznaczenia  gruntów  ewidencyjnie  leśnych  Ls  na  cele  nie  związane  z\ngospodarką leśną.\n§ 55. Zasady zagospodarowania i warunki zabudowy\n1.Na  terenach  ML,  MG  i  l  UTL/KPL  plan  zachowuje  zabudowę  mieszkaniową  jednorodzinną,\ngospodarczą, usługową i garaże w formie budynków wolno stojących.\n2.Plan ustala taki sposób inwestowania, aby na terenach ML, MG i l UTL/KPL zachowane było, co\nnajmniej 70% powierzchni biologicznie czynnej.\n3.Plan ustala max wysokość zabudowy 2 kondygnacje(nie więcej niż 10m). Plan postuluje dachy\nspadziste o równych połaciach.\n4.Na terenach Ls plan przyjmuje, że sposób zagospodarowania terenu regulują przepisy dotyczące\ngospodarki leśnej.\n§ 56. Inne ustalenia Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów\nlub obiektów:\n1)położonych w W. O. CH. K.,\n2)stanowiących las ochronny,\n3)położonych w konserwatorskiej strefie obserwacji archeologicznej, A1, A2, A3, A4, A5, A6, o których\nmowa w § 12,\n4)położonych",
  "enów\nlub obiektów:\n1)położonych w W. O. CH. K.,\n2)stanowiących las ochronny,\n3)położonych w konserwatorskiej strefie obserwacji archeologicznej, A1, A2, A3, A4, A5, A6, o których\nmowa w § 12,\n4)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n5)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n6)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n10. Teren oczyszczalni ścieków NO\n§ 57. Funkcje (przeznaczenie) terenu:\n1)przeznaczenie podstawowe -obiekt infrastruktury technicznej - lokalna oczyszczalnia ścieków NO,\n2)przeznaczenie  uzupełniające-  obiekty  i  urządzenia  niezbędne  ze  względów^  technologicznych,\nsocjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, infrastruktury technicznej i ochrony\nśrodowiska,\n3)dopuszcza się budowę i zabudowę polegającą na; odbudowie, rozbudowie, nadbudowie i robotach\nbudowlanych,\n4)plan zakazuje lokalizowania funkcji innych niż ustalone w pkt 1 i 2.\n§ 58. Zasady zagospodarowania i warunki zabudowy\nPlan ustala taki sposób inwestowania, aby na działce NO zachowano, co najmniej 50% powierzchni\nbiologicznie czynnej.\n§ 59. Inne ustalenia\n1. Plan ustala szczególne warunki zabudowy i zagospodarowania dla terenu NO t",
  "1 i 2.\n§ 58. Zasady zagospodarowania i warunki zabudowy\nPlan ustala taki sposób inwestowania, aby na działce NO zachowano, co najmniej 50% powierzchni\nbiologicznie czynnej.\n§ 59. Inne ustalenia\n1. Plan ustala szczególne warunki zabudowy i zagospodarowania dla terenu NO t.j. taki sposób\nrozbudowy  dla  pełnienia  funkcji  oczyszczalni  dla  całego  obszaru  objętego  planem,  aby  w  jej\noddziaływaniu  nie  było  zabudowy  mieszkaniowej  i  innych  obiektów  związanych  ze  stałym  lub\nwielogodzinnym przebywaniem dzieci i młodzieży:\n2. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.CH.K.,\n2)stanowiących las ochronny,\n3)położonych w zasięgu urządzeń gazowych, o których mowa w § 15,\n4)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16,\n5)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 17.\n11. Tereny komunikacji KS, KGp, KG, KZ, KL KD i KDw\n§ 60. Ustalenia szczegółowe dla terenów dróg i ulic\nLp. Symbol  Nazwa obiektu  Funkcja  Szerokość w liniach\nrozgr. (w metrach) Zalecana szer.\nJezdni (w metrach) \n1  KS droga nr 8 - część \nwęzła Trasy Katowickiej Ekspresowa  po stronie gminy\nNadarzyn ---",
  "owe dla terenów dróg i ulic\nLp. Symbol  Nazwa obiektu  Funkcja  Szerokość w liniach\nrozgr. (w metrach) Zalecana szer.\nJezdni (w metrach) \n1  KS droga nr 8 - część \nwęzła Trasy Katowickiej Ekspresowa  po stronie gminy\nNadarzyn ---  - granica gminy Raszyn\n- zakaz bezpośrednich zjazdów\n  \n2  KGp Droga nr 7 Al. \nKrakowska  Główna ruchu\nprzyśpieszę nego zmienna 36m-40 m-42m-\n43m-46m 2x3  - skrzyżowanie z drogą KG\n- jezdnie serwisowe \n3  KG Droga 721 - ul. \nSłoneczna  główna  zmienna 21m-25m-30m-36m  2x2  - skrzyżowanie z drogami; ul.\n  \n  \n  \n  \n- ścieżka rowerowa \n2  1KZ ul. Graniczna  zbiorcza  zmienna  6,0 - 7,0  - ścieżka rowerowa\n- niesymetryczny korytarz\n  \n3  2KZ ul. Podleśna (granica \nze wsią Łazy) dz. nr \new. 387/1  zbiorcza  zmienna do 12,0m (w\ngminie Raszyn 10.0m) 6,0-7,0  \n  3KZ Ul. Łączności dz. nr \new. 379  zbiorcza  12m  -  \n4  4KZ przy stawach w \nWalendowie  zbiorcza  zmienna 20m(4-6m w\ngminie 6,0-7,0  - ścieżka rowerowa \n5  1KL Czetwertyńskiej  lokalna  40m  5,",
  "czności dz. nr \new. 379  zbiorcza  12m  -  \n4  4KZ przy stawach w \nWalendowie  zbiorcza  zmienna 20m(4-6m w\ngminie 6,0-7,0  - ścieżka rowerowa \n5  1KL Czetwertyńskiej  lokalna  40m  5,0-6,0  - niesymetrycznie sytuowana \n 2KL Ul. Olchowa  lokalna  12m  5.0  \n6  1KD Dz. nr ew., 364, ul. \nPodleśna  dojazdowe  niesymetryczna 11.5\n(8,5 w obszarze planu) 5,0  \n7  2KD Ul. Wierzbowa i jej \nprzedłużenie  dojazdowa  10,0-12,0\n(niesymetryczna 6m w\nobszarze planu) 5,0  \n8  3KD ul. Muchomora  dojazdowa  12m  5,0    \n9  4KD dz. nr ew. 365  dojazdowa  8m  5,0  \n10  5KD dz. nr ew. 367  dojazdowa  8m  5,0  \n11  6KD dz. nr ew. 368 ul. \nMaślaka  dojazdowa  8m  \n12  7KD dz. nr ew. 369 ul. \nRydza  dojazdowa  8m  \n13  8KD dz. nr ew. 375  dojazdowa  12m    \n14  9KD dz. nr ew. 374  dojazdowa  8m  \n15  10KD  dz. nr ew.372  dojazdowa  8m  \n16  11KD  dz. nr ew.373  dojazdowa  8m  \n17  12KD  dz. nrew.381 ul. \nMahoni",
  ". 375  dojazdowa  12m    \n14  9KD dz. nr ew. 374  dojazdowa  8m  \n15  10KD  dz. nr ew.372  dojazdowa  8m  \n16  11KD  dz. nr ew.373  dojazdowa  8m  \n17  12KD  dz. nrew.381 ul. \nMahoniowa  dojazdowa  15m  5,0  \n18  13KD  dz. nr ew. 382 \nprzedłużenie ul. \nMahoniowej  dojazdowa  15m  5,0  \n19  14KD  dz. nr ew.377  dojazdowa  8m  5,0  \n20  15KD  dz. nr ew. 380-  dojazdowa  12m  \n21  16KD  dz. nr ew. 388  dojazdowa  8m  \n22  17KD  dz. nr ew. 376  dojazdowa  12m    \n23  18KD  dz. nr ew. 378  dojazdowa  8m  \n24  19KD  dz. nr ew. 358/2  dojazdowa  niesymetryczna (5 w\nobszarze planu- 7m po\nstronie gminy Nadarzyn)  \n25  IKDw  dz. nr ew. 393  droga wewnętrzna\n-ciąg pieszo jezdny 4.0m  \nRozdział  4\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 61. 1. Określa się stawkę procentową służącą naliczeniu opłaty, o której mowa w art. 36 ust. 3\nustawy  o  zagospodarowaniu  przestrzennym,  w  wysokości  30%  wzrostu  wartości  nieruchomości  dla\nterenów: MNL",
  "ści\n§ 61. 1. Określa się stawkę procentową służącą naliczeniu opłaty, o której mowa w art. 36 ust. 3\nustawy  o  zagospodarowaniu  przestrzennym,  w  wysokości  30%  wzrostu  wartości  nieruchomości  dla\nterenów: MNL, MNL/U, MN/U, U, IBL/MW/Ls, KP oraz 1UTL/KPL.\n2. Określa się stawkę procentową służącą naliczeniu opłaty, o której mowa w ust. 1 w wysokości 0%.\ndla terenów związanych z gospodarką leśną, terenu UO, terenu NO, terenu IS oraz terenów K.\nRozdział  5\nPrzepisy przejściowe i końcowe\n§ 62. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu a nie zakończonych decyzją ostateczną, stosuje się ustalenia niniejszego planu.\n§ 63. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 64. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.\nZAŁĄCZNIKI\nZAŁĄCZNIK Nr 1\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI WSI SĘKOCIN LAS I\nSĘKOCIN STARY\ngrafika\nZAŁĄCZNIK Nr 2 \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI WSI SĘK",
  "JSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI WSI SĘKOCIN LAS I\nSĘKOCIN STARY\ngrafika\nZAŁĄCZNIK Nr 2 \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI WSI SĘKOCIN LAS I\nSĘKOCIN STARY\ngrafika"
]