[
  "1\n1 \n \n  \nUCHWAŁA Nr  XLVI/454/2002 \nRady Gminy NADARZYN \nz dnia  28 czerwca 2002r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Paszków w \ngminie Nadarzyn \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001 r. Nr 142, poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 ze zmianami) Uchwały \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. o przyst ąpieniu do \nsporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie \nNadarzyn oraz uchwały Nr XXXV/311/2001 Rady Gminy N adarzyn z dnia 3 sierpnia 2001 r. \nw sprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Na darzyn z dnia 15 grudnia 1999 r. \nw sprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn, Rada Gmin y Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Paszków w \ngminie Nadarzyn obejmuj ący",
  "minie Nadarzyn, Rada Gmin y Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Paszków w \ngminie Nadarzyn obejmuj ący teren przebiegu napowietrznej linii elektroenerg etycznej \n110kV, zwany dalej w tre ści niniejszej uchwały planem. \n \n2.  Celem regulacji zawartych w planie jest stworzenie podstaw prawnych do realizacji \nzamierze ń inwestycyjnych o charakterze publicznym, polegaj ących na: \n1)  realizacji linii elektroenergetycznej 110kV, \n2)  uwzgl ędnieniu przebiegu Trasy Katowickiej i drogi wojewód zkiej „Paszkowianki”, \n3)  uwzgl ędnianiu zasad zagospodarowania krajobrazu chronione go. \n \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \n \nGranice planu s ą wyznaczone na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik do \nniniejszej uchwały. \n§ 3. \n \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania",
  " w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania,  \n3)  zwymiarowane odległo ści od urz ądze ń i obiektów, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  ograniczenia dla zabudowy i zainwestowania, w tym l inie zabudowy, linie ogrodze ń, \n \n 2\n2 \n \n6)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n7)  granice obszarów i obiektów chronionych, \n8)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n3.  Oznaczenia graficzne na rysunkach planu nie wymieni one w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.   Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu, obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącego akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w",
  "uj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącego akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik do niniejszej uchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 ze zm.), o ile z tre ści \nprzepisu nie wynika inaczej, \n5)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych \nna rysunku planu,  \n6)  przepisach szczególnych i odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowani u terenem wynikaj ące z \nprawomocnych decyzji administracyjnych (art. 104 Ko deksu Post ępowania \nAdministracyjnego), \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu i oznaczon ą literami i cyframi, \n",
  "acyjnych (art. 104 Ko deksu Post ępowania \nAdministracyjnego), \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu i oznaczon ą literami i cyframi, \n8)  Warszawskim Obszarze Chronionego Krajobrazu - W. O.  CH. K.  – nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów szczególnych tj. \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego ( Dz. \nUrz. Woj. Warsz. Nr 43 poz. 149 z dnia 16 wrze śnia 1997 r.) ze zmianami z 2000 r. \nrozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierp nia 2000 r ( Dz. Urz. \nWoj. Mazowieckiego Nr 93 poz. 911 z dnia 18 sierpni a 2000 r.) ze zmianami z 2001 r. \nrozporz ądzenie Wojewody Mazowieckiego nr 218 w odniesieniu do opisu granic ( Dz. \nUrz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 s ierpnia 2001 r.), \n9)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć zapis § 1 pkt. 1 zał ącznika \nnr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. ( ze \nzmianami)",
  " 2363 z dnia 4 s ierpnia 2001 r.), \n9)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć zapis § 1 pkt. 1 zał ącznika \nnr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. ( ze \nzmianami) tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje \nniezabudowana powierzchniowo lub kubaturowo  w gł ąb gruntu, na nim oraz nad nim; nie \nstanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub \nużytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny zieleni \ntowarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, powierzchniowe \nzbiorniki wodne, powierzchniowe uprawy rolne. W szc zególno ści za powierzchni ę \nbiologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i ścianach budynków \noraz budowli naziemnych i podziemnych, nawierzchni żwirowych, grysowych i \nażurowych”, \n10)  obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie \nbudynki i budowle lokalizowane na czas nie dłu ższy ni ż czas budowy, miejsca postojowe \nnaziemne, place składowe, \n \n 3\n3 \n \n \n11)  zaleceniach – nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa",
  "  – nale ży przez to rozumie ć wszystkie \nbudynki i budowle lokalizowane na czas nie dłu ższy ni ż czas budowy, miejsca postojowe \nnaziemne, place składowe, \n \n 3\n3 \n \n \n11)  zaleceniach – nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n12)  drodze( ulicy)  – nale ży przez to rozumie ć pas terenu wyznaczony liniami \nrozgraniczaj ącymi przeznaczony w zale żno ści od klasy drogi, na pas drogowy \nkomunikacji kołowej, pieszej lub rowerowej, miejsca  postoju pojazdów, urz ądzenia \ninfrastruktury technicznej, w tym nie zwi ązanej z funkcj ą komunikacyjn ą, ziele ń \npubliczn ą i rowy odwadniaj ące, \n13)  dojazdach  – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych \ndziałek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosow",
  "zechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach szczególnych w sprawie warunków technicz nych, jakim powinny odpowiada ć \ndrogi publiczne i ich usytuowanie. \n4.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie Wodnym.  \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych,  \n2)  linii rozgraniczaj ących drogi, \n3)  warunków i zasad urz ądzania terenu w tym: linie zabudowy, gabaryty obiek tów, \ntymczasowe sposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  War",
  " na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich \nprzepisów szczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \nRozdział 2 \nPrzeznaczenie terenu oraz zasady zagospodarowania  \n§ 7. \n1.  Ustala si ę korytarz dla dwutorowej, napowietrznej linii elekt roenergetycznej 110kV o \nszeroko ści wynosz ącej po 19 m od osi linii w obie strony. Granice kor ytarza pokrywaj ą \nsi ę z granicami obowi ązywania ustale ń planu. \n2.  W korytarzu wskazuje si ę o ś linii wzdłu ż której lokowane b ędą słupy z przewodami. \n \n \n 4\n4 \n3.  Jako zgodne z planem, uznaje si ę przesuni ęcie osi linii wynikaj ące z uwzgl ędnienia \nszczegółowych warunków zwi ązanych z rozwi ązaniami technicznymi b ądź sytuacj ą \nterenow ą. \n4.  Korytarz linii podzielony jest na odcinki. Napow",
  "godne z planem, uznaje si ę przesuni ęcie osi linii wynikaj ące z uwzgl ędnienia \nszczegółowych warunków zwi ązanych z rozwi ązaniami technicznymi b ądź sytuacj ą \nterenow ą. \n4.  Korytarz linii podzielony jest na odcinki. Napowiet rzna linia elektroenergetyczna 110kV \nkrzy żuje si ę z nast ępuj ącymi terenami przeznaczonymi pod: \n1)  drog ę ekspresow ą oznaczon ą na rysunku planu symbolem KS wraz z jezdni ą \nserwisow ą KUDs, urz ądzeniami pomocniczymi, infrastruktur ą techniczn ą i zieleni ą, \n2)  teren rzeki Utraty oznaczony na rysunku planu symbo lem W wraz z drogami \neksploatacyjnymi KUD E, \n3)  teren zieleni urz ądzonej i nieurz ądzonej oznaczony na rysunku planu symbolem Z/EE, \n4)  drog ę dojazdow ą oznaczon ą na rysunku planu symbolem KUD, \n5)  teren zieleni parkowej oznaczony na rysunku planu s ymbolem ZP/EE, \n6)  drog ę główn ą „Paszkowiank ę” oznaczon ą na rysunku planu symbolem –KG wraz z \nurz ądzeniami pomocniczymi, infrastruktur ą techniczn ą i zieleni ą. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji ustalaj ącej \nwarunki zabudowy i zagospodarowania",
  " na rysunku planu symbolem –KG wraz z \nurz ądzeniami pomocniczymi, infrastruktur ą techniczn ą i zieleni ą. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji ustalaj ącej \nwarunki zabudowy i zagospodarowania terenu oraz w d ecyzji podziałowej bez \nkonieczno ści zmiany niniejszego planu jedynie jako poszerzeni e. \n6.  Plan wskazuje miejsce krzy żowania si ę linii elektroenergetycznej 110kV z projektowan ą \nlini ą elektroenergetyczn ą 400kV i istniej ącą lini ą elektroenergetyczn ą 15kV. \n7.  W korytarzu linii 110kV plan dopuszcza terenowe, pu nktowe i kubaturowe elementy \ninfrastruktury niezb ędne do prawidłowego funkcjonowania zainwestowania \nprzewidzianego planem. \n8.  W cz ęś ci korytarza linii, oznaczonej na rysunku planu sym bolem Z/EE( z wył ączeniem \nodcinka krzy żowania si ę z lini ą elektroenergetyczn ą 400kV)plan dopuszcza lokowanie \nmiejsc postojowych i dojazdów. \n9.  W korytarzu linii plan wyklucza lokowanie funkcji m ieszkalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i młodz ie ży \noraz lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy. \n10.  W korytarzu linii",
  "ji m ieszkalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i młodz ie ży \noraz lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy. \n10.  W korytarzu linii plan wyklucza lokowanie reklam i innych znaków informacyjno \nplastycznych. \n11.  Do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 8. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu w korytarzu linii : \n1)  dla wszystkich obiektów, warunki zabudowy i zagospo darowania nale ży uzgadnia ć z \nwła ściwym Zakładem Energetycznym, \n2)  przy lokowaniu słupów z przewodami linii elektroene rgetycznej 110kV nale ży \nuwzgl ędnia ć przeznaczenie terenu, nad którym przebiega projekt owana linia, o \nktórym mowa w § 7 ust. 4. \n3)  szczegółowe warunki lokowania słupów zostan ą okre ślone w odpowiednio \nuzgodnionym projekcie technicznym, \n4)  plan ustala warunki sytuowania ogrodze ń wzdłu ż linii rozgraniczaj ących dróg oraz \nwzdłu ż ustalonej linii ogrodze ń nad Utrat ą. Ogrodzenia te powinny by ć nie wy ższe \nni ż 1,8 m od poziomu terenu oraz powy żej 0,6 m nad poziom terenu a żurowe, co \nnaj",
  " ogrodze ń wzdłu ż linii rozgraniczaj ących dróg oraz \nwzdłu ż ustalonej linii ogrodze ń nad Utrat ą. Ogrodzenia te powinny by ć nie wy ższe \nni ż 1,8 m od poziomu terenu oraz powy żej 0,6 m nad poziom terenu a żurowe, co \nnajmniej w 25%.W ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje \ndrobnych przedstawicieli fauny w szczególno ści płazów i drobnych ssaków. Zakazuje \nsi ę ogrodze ń z prefabrykowanych elementów betonowych, \n \n \n 5\n5 \n \n5)  plan dopuszcza podział terenu na działki pod warunk iem dostosowania wielko ści i \nkształtu wydzielanych działek do sposobu ich zagosp odarowania oraz wyklucza takie \npodziały gruntów, które wi ązałyby si ę z potrzeb ą urz ądzania zjazdów na drogi KS i \nKG, \n6)  z wyj ątkiem odcinków dróg KS, KG i KUD plan ustala zachow anie, co najmniej 70% \npowierzchni biologicznie czynnej ka żdej zagospodarowywanej działki. \n \nRozdział 3 \nUstalenia z zakresu ochrony środowiska \n§ 9. \nObszar planu zawarty jest w granicach Warszawskiego  Obszaru Chronionego Krajobrazu \nW.O.CH.K., (którego granice przebiegaj ą poza obszarem planu i oznaczone s ą na rysunku \nplanu specjalnym symbolem). W zasi ęgu W.O.CH. K. obowi ązuj ą odpowiednio, ustalenia \nrozporz ądzenia Wojewody Warsz",
  "awskiego  Obszaru Chronionego Krajobrazu \nW.O.CH.K., (którego granice przebiegaj ą poza obszarem planu i oznaczone s ą na rysunku \nplanu specjalnym symbolem). W zasi ęgu W.O.CH. K. obowi ązuj ą odpowiednio, ustalenia \nrozporz ądzenia Wojewody Warszawskiego w sprawie utworzenia obszaru chronionego \nkrajobrazu z pó źniejszymi zmianami, o którym mowa w § 4 ust. 1 pkt.  8. \n§ 10. \nDla terenów poło żonego na gruntach zmeliorowanych plan ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \noraz przebudowy sieci drenarskich,  \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki.  \n§ 11. \nPrzej ście linii na odcinku oznaczonym na rysunku planu sy mbolem ZP/EE, w granicach \nzespołu parkowego postulowanego do ochrony konserwa torskiej, nale ży wykona ć zgodnie z \nwymogami konserwatorskimi. Na etapie ustalania waru nków zabudowy i zagospodarowania \nterenu; dla wszelkich działa ń inwestycyjnych, wszelkich zmian w u żytkowaniu",
  " w granicach \nzespołu parkowego postulowanego do ochrony konserwa torskiej, nale ży wykona ć zgodnie z \nwymogami konserwatorskimi. Na etapie ustalania waru nków zabudowy i zagospodarowania \nterenu; dla wszelkich działa ń inwestycyjnych, wszelkich zmian w u żytkowaniu terenu, \nplanowanych inwestycji (kubaturowych, komunikacyjny ch, infrastruktury technicznej, \nrealizacji ogrodze ń działek oraz prowadzenia robót ziemnych nale ży dokona ć odpowiednich \nuzgodnie ń z Wojewódzki Konserwatorem Zabytków.  \n§ 12. \nDla zapewnienia bezpiecze ństwa ludzi i prawidłowej pracy linii, w terenie prz ylegaj ącym do \nnapowietrznych  linii elektroenergetycznych 110 kV,  400 kV i 15 kV, plan ustala granic ę \nwymaganych odległo ści dla zabudowy mieszkaniowej i niektórych obiektów . W decyzjach o \npozwoleniu na budow ę wydawanych dla obiektów poło żonych w zasi ęgu oddziaływania linii \nnale ży ka żdorazowo zastrzega ć specjalne wymogi obowi ązuj ące przy wznoszeniu obiektów, \nokre ślone w przepisach szczególnych. Powy ższe strefy oddziaływania mog ą by ć \nweryfikowane w decyzjach o warunkach zabudowy i zag ospodarowania terenu w trybie i na \nzasadach okre ślonych w odr ębnych przepisach. \n§ 13. \nPlan ustala ochron ę istniej ącej szaty ro ślinnej cennej pod wzgl ędem przyrod",
  "y oddziaływania mog ą by ć \nweryfikowane w decyzjach o warunkach zabudowy i zag ospodarowania terenu w trybie i na \nzasadach okre ślonych w odr ębnych przepisach. \n§ 13. \nPlan ustala ochron ę istniej ącej szaty ro ślinnej cennej pod wzgl ędem przyrodniczym i \nkrajobrazowym. \n§ 14. \nPlan ustala zachowanie istniej ącego układu hydrograficznego i naturalnego brzegu r zeki \nUtraty oraz ochron ę jej przed zanieczyszczeniami. \n \n \n 6\n6 \n§ 15. \nPlan postuluje, aby wszelkie konieczne uzbrojenie p odziemne prowadzone było w płytkich \nwykopach, nie naruszaj ąc stosunków wodnych. \n§ 16. \nZakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę \nsamowolnego nasypywania i  obni żania powierzchni terenu. \n \nRozdział 4 \nKomunikacja i infrastruktura techniczna \n§ 17. \n1.  Plan wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, odcinki dróg KS, \nKG, KUD i KUD E oraz wskazuje na rysunku planu zasi ęgi potencjalnego oddziaływania \ndróg KS i KG. \n2.  Plan ustala bezkolizyjny przebieg drogi ekspresowej  KS i drogi głównej KG w stosunku \ndo terenów otaczaj ących. \n3.  Nale ży tak projektowa ć zagospodarowanie wokół linii elekt",
  " na rysunku planu zasi ęgi potencjalnego oddziaływania \ndróg KS i KG. \n2.  Plan ustala bezkolizyjny przebieg drogi ekspresowej  KS i drogi głównej KG w stosunku \ndo terenów otaczaj ących. \n3.  Nale ży tak projektowa ć zagospodarowanie wokół linii elektroenergetycznej,  aby z \nistniej ących i projektowanych dróg zapewni ć dojazd samochodem ci ęż arowym do słupów \nlinii. \n4.  Ustala si ę nast ępuj ące zasady obsługi terenów w zakresie infrastruktury  technicznej: \n1)  ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikających z \nprzepisów szczególnych, \n2)  na podstawie opracowa ń technicznych, bez konieczno ści zmiany niniejszego planu, w \nprzypadku braku mo żliwo ści innego prowadzenia, plan dopuszcza lokowanie w \nkorytarzu linii 110kV, sieci i urz ądze ń infrastruktury technicznej takich; jak stacje \ntransformatorowe, podziemne przepompownie ścieków pod warunkiem, że nie \nspowoduje to przekroczenia standardów jako ści środowiska poza wskazan ą na \nrysunku planu granic ę wymaganych odległo ści zabudowy mieszkaniowej i niektórych \nobiektów, \n3)  wody opadowe z powierzchni utwardzonych komunikacji  po podczyszczeniu \nodprowadzane b ędą do rowów, \n4)  ustala si",
  "rodowiska poza wskazan ą na \nrysunku planu granic ę wymaganych odległo ści zabudowy mieszkaniowej i niektórych \nobiektów, \n3)  wody opadowe z powierzchni utwardzonych komunikacji  po podczyszczeniu \nodprowadzane b ędą do rowów, \n4)  ustala si ę stosowanie przesi ąkliwej nawierzchni drogi eksploatacyjnej KUD E,  \n5)  postuluje si ę stosowanie w dojazdach,(je żeli takie powstan ą) nawierzchni \nprzesi ąkliwych, \n6)  realizacja infrastruktury technicznej w miejscach k olizyjnych mo że nast ąpi ć po \nusuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą, \n7)  plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy \nsystemów infrastruktury w zakresie źródeł i kierunków zasilania. \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 18. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \n2.  Dla terenów w korytarzu linii elektroenergetycznej 110kV okre śla si ę stawk ę procentow ą \nsłu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 ustawy, w \nwysoko ści 0% wzrostu warto ści nieruchomo ści. \n \n 7\n7 \n \n \nRozdział 6 \nPrzepisy przej ",
  " okre śla si ę stawk ę procentow ą \nsłu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 ustawy, w \nwysoko ści 0% wzrostu warto ści nieruchomo ści. \n \n 7\n7 \n \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 19. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny \nzagospodarowania przestrzennego Gminy Nadarzyn zatw ierdzony Uchwał ą Nr  \n202/XXXVIII/94  Rady  Gminy w Nadarzynie dnia 8 kwi etnia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136. z pó źn. zm. \n§ 20. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 21. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy Nadarzyn. \n§ 22. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "u Urz ędowym \nWojewództwa Mazowieckiego."
]