[
  "UCHWAŁA NR LXIV/682/2024 \nRADY GMINY MICHAŁOWICE \nz dnia 26 marca 2024 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego Gminy Michałowice dla \nobszaru zbiornika retencyjnego położonego w rejonie skrzyżowania ulic Komorowskiej i Dzikiej na \nterenie obrębu ewidencyjnego Pęcice Małe \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym \n(Dz. U. z 2023 r. poz. 40 ze zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2023 r. poz. 977 ze zm.), w związku z art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688), w wykonaniu uchwały Nr LV/575/2023 Rady Gminy Michałowice z dnia 30 maja 2023 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego Gminy Michałowice dla obszaru zbiornika retencyjnego położonego w rejonie skrzyżowania ulic Komorowskiej i Dzikiej na terenie obrębu ewidencyjnego Pęcice Małe, stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwa",
  " położonego w rejonie skrzyżowania ulic Komorowskiej i Dzikiej na terenie obrębu ewidencyjnego Pęcice Małe, stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice dla obszaru \nzbiornika retencyjnego położonego w rejonie skrzyżowania ulic Komorowskiej i Dzikiej na terenie obrębu \newidencyjnego Pęcice Małe, zwany dalej planem. \n2. Załączniki nr 1, 2, 3 i 4 do niniejszej uchwały stanowią jej integralne części. \n3. Rysunek planu w skali 1:1000 stanowi załącznik nr 1 do niniejszej uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik \nnr 3 do niniejszej uchwały. \n6. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n7. Granice obszaru objętego planem określono na rysunk",
  " \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik \nnr 3 do niniejszej uchwały. \n6. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n7. Granice obszaru objętego planem określono na rysunku planu oraz w załączniku nr 4 do niniejszej \nuchwały. \n§ 2. 1. Następujące oznaczenia graficzne są ustaleniami planu: \n1) granica obszaru objętego miejscowym planem zagospodarowania przestrzennego; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 22 kwietnia 2024 r.\nPoz. 4590\n3) przeznaczenie terenu oznaczone symbolem. \n2. Pozostałe oznaczenia graficzne na rysunku planu to oznaczenia elementów informacyjnych. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny, zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego; \n2) układzie odwadniającym – należy przez to rozumieć układ obejmujący cieki naturalne, kanały, rowy, \ndrenaże oraz szczelne, otwarte lub zamknięte systemy kanalizacji deszczowej, w tym zbiorniki retencyjne; \n3) zieleni komponowanej – należy przez to rozum",
  "ego; \n2) układzie odwadniającym – należy przez to rozumieć układ obejmujący cieki naturalne, kanały, rowy, \ndrenaże oraz szczelne, otwarte lub zamknięte systemy kanalizacji deszczowej, w tym zbiorniki retencyjne; \n3) zieleni komponowanej – należy przez to rozumieć zadrzewienia oraz zieleń niską skomponowane \npod względem estetycznym; \n4) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi. \n§ 4. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, teren kanalizacji lub wód \npowierzchniowych śródlądowych lub zieleni urządzonej, oznaczony symbolem 1IK-WS-ZP. \n§ 5. Wyznacza się teren kanalizacji lub wód powierzchniowych śródlądowych lub zieleni urządzonej, \noznaczony symbolem 1IK-WS-ZP, jako teren przeznaczony do realizacji celów publicznych związanych \nz budową i utrzymaniem obiektów i urządzeń służących ochronie środowiska, zbiorników i innych urządzeń wodnych służących zaopatrzeniu w wodę, regulacji przepływów i ochronie przed powodzią, a także regulacją i utrzymywaniem wód oraz urządzeń melioracji wodnych. \nRozdział 2. \nUstalenia szczegółowe \n§ 6. Dla terenu kanalizacji lub wód powierzchniowych śródlądowych lub zieleni urządzonej, oznaczonego \nsymbolem 1IK-",
  "wów i ochronie przed powodzią, a także regulacją i utrzymywaniem wód oraz urządzeń melioracji wodnych. \nRozdział 2. \nUstalenia szczegółowe \n§ 6. Dla terenu kanalizacji lub wód powierzchniowych śródlądowych lub zieleni urządzonej, oznaczonego \nsymbolem 1IK-WS-ZP, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: kanalizacja lub wody powierzchniowe śródlądowe lub zieleń urządzona, \nw tym retencyjny zbiornik wodny; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dojść \ni dojazdów, dołów chłonnych, miejsc parkingowych, zieleni komponowanej, obiektów i urządzeń \ninfrastruktury technicznej; \n3) zagospodarowanie terenu należy realizować zgodnie z przepisami odrębnymi z zakresu zapewnienia \ndostępności osobom ze szczególnymi potrzebami, w tym zgodnie z zasadami uniwersalnego projektowania \ni przy zachowaniu dostępności architektonicznej; \n4) w zakresie zasad ochrony i kształtowania ładu przestrzennego: zakazuje się lokalizacji budynków; \n5) w zakresie zasad ochrony środowiska, przyrody i krajobrazu: \na) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi w zakresie ochrony \nśrodowiska, z wyjątkiem inwestycji polegających na realizacji retency",
  " \na) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi w zakresie ochrony \nśrodowiska, z wyjątkiem inwestycji polegających na realizacji retencyjnego zbiornika wodnego i infrastruktury technicznej z nim związanej, \nb) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, \na w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nc) ustala się nakaz uwzględnienia, w zagospodarowaniu terenów, istniejących drzew, przy czym dopuszcza \nsię usuwanie drzew na zasadach zgodnych z przepisami odrębnymi, a zwłaszcza w sytuacji zagrożenia \nżycia lub zdrowia ludzi oraz jeśli jest to niezbędne dla realizacji inwestycji z zakresu kanalizacji i budowy zbiornika retencyjnego; \n6) w zakresie wskaźników zagospodarowania terenu ustala się: \na) minimalny udział procentowy powierzchni biologicznie czynnej: nie mniej niż 70%, \nb) maksymalną wysokość zabudowy: nie więcej niż 12 m; \n7) w zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości ustala się:  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4590\na) powierzchnię działki: nie mniej niż 1000 m2, \nb) szerokość frontu działki: nie mniej niż 10 m, \nc) kąt położenia granic działki w",
  " i warunków scalania i podziału nieruchomości ustala się:  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4590\na) powierzchnię działki: nie mniej niż 1000 m2, \nb) szerokość frontu działki: nie mniej niż 10 m, \nc) kąt położenia granic działki w stosunku do pasa drogowego: od 60° do 120°; \n8) w zakresie zasad obsługi komunikacyjnej oraz zasad realizacji miejsc parkingowych: \na) obsługa komunikacyjna terenu: bezpośrednio z ul. Dzikiej oraz pośrednio z ul. Komorowskiej poprzez \ndziałkę ew. nr 120 obręb Pęcice Małe, \nb) nakazuje się realizację miejsc parkingowych w liczbie nie mniej niż 1 miejsce parkingowe                                                                         \nna działkę budowlaną, \nc) nakazuje się realizację miejsc parkingowych na terenie działki budowlanej, na której realizowana \njest inwestycja; \n9) w zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej oraz zasad obsługi \nterenu w zakresie infrastruktury technicznej: \na) dopuszcza się zachowanie i użytkowanie istniejących urządzeń infrastruktury technicznej, \na także ich remont, przebudowę lub rozbudowę, \nb) w zakresie zaopatrzenia w wodę: \n- ustala się możliwość realizacji ujęcia wody oraz zaopatrzenia w wodę ze zbiorczej sieci \nwodociągowej, \n- rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi zakresie zakresu ochrony przeciwpożar",
  " zaopatrzenia w wodę ze zbiorczej sieci \nwodociągowej, \n- rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi zakresie zakresu ochrony przeciwpożarowej, \n- ustala się średnicę przewodów wodociągowych na nie mniejszą niż 80 mm, \nc) w zakresie odprowadzania ścieków oraz wód opadowych lub roztopowych: \n- ustala się średnicę grawitacyjnych przewodów sieci kanalizacyjnej na nie mniejszą niż 200 mm oraz \nśrednicę tłocznych przewodów sieci kanalizacyjnej na nie mniejszą niż 50 mm, \n- ustala się zagospodarowanie wód opadowych lub roztopowych w granicach działki budowlanej przez \ninfiltrację do gruntu lub gromadzenie, w szczególności: w zbiornikach retencyjnych, ogrodach \ndeszczowych, nieckach infiltracyjnych, przy czym dopuszcza się również odprowadzanie wód opadowych lub roztopowych do sieci kanalizacji deszczowej, zgodnie z przepisami odrębnymi z zakresu prawa wodnego oraz prawa ochrony środowiska, \nd) w zakresie zaopatrzenia w energię elektryczną: \n- ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci \nelektroenergetycznych średniego i niskiego napięcia lub z odnawialnych źródeł energii o mocy do 500 \nkW, wykorzystujących energię promieniowania słonecznego lub geotermalną, zgodnie z przepisami odrębnymi, \n- ustala się realizację linii",
  " z istniejących i projektowanych sieci \nelektroenergetycznych średniego i niskiego napięcia lub z odnawialnych źródeł energii o mocy do 500 \nkW, wykorzystujących energię promieniowania słonecznego lub geotermalną, zgodnie z przepisami odrębnymi, \n- ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia oraz przyłączy \nelektroenergetycznych w formie kablowej, \ne) w zakresie zaopatrzenia w gaz: \n- dopuszcza się realizację sieci gazowej średniego i niskiego ciśnienia, \n- ustala się średnicę przewodów sieci gazowej na nie mniejszą niż 32 mm, \nf) w zakresie zaopatrzenia w ciepło dopuszcza się realizację infrastruktury technicznej służącej zasilaniu \nenergią z odnawialnych źródeł energii o mocy do 500 kW, wykorzystujących energię promieniowania \nsłonecznego lub geotermalną, przy zachowaniu zgodności z przepisami odrębnymi, \ng) w zakresie telekomunikacji i teleinformatyzacji: \n- dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 4590\n- dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddziaływaniu, przy czym zakazuje się realizacji wież antenowych oraz masztów antenowych; \n10) gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi z zakres",
  ". 4590\n- dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddziaływaniu, przy czym zakazuje się realizacji wież antenowych oraz masztów antenowych; \n10) gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się realizacji składowisk \nodpadów oraz instalacji przetwarzania odpadów; \n11) w zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania: \na) do czasu zagospodarowania terenów terenu zgodnie z ustaleniami planu dopuszcza się ich jego \nużytkowanie w sposób dotychczasowy, \nb) zakazuje się lokalizacji obiektów tymczasowych, z wyjątkiem: obiektów niezbędnych w czasie \nprowadzenia robót budowlanych, \n12) ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości \nspowodowanego uchwaleniem planu w wysokości 0%. \nRozdział 3. \nPrzepisy końcowe \n§ 7. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. \n§ 8. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 9. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodnicząca Rady Gminy Michałowice \n \n \nBeata Rycerska \n Dziennik Urzędowy Woj",
  "enniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 9. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodnicząca Rady Gminy Michałowice \n \n \nBeata Rycerska \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 4590\n11/8\nul. Dzika\ngranica Warszawskiego Obszaru\nChronionego Krajobrazu\ngranice działek ewidencyjnych\nnumery działek ewidencyjnych\nprojektowane ścieżki rowerowe\nnazwa ulicyOznaczenia elementów informacyjnych\ngranica obszaru objętego miejscowym\nplanem zagospodarowania przestrzennego\nlinia rozgraniczająca tereny o różnym\nprzeznaczeniu lub rożnych zasadach\nzagospodarowania\nteren kanalizacji lub wód powierzchniowych\nśródlądowych lub zieleni urządzonejOznaczenia graficzne będące ustaleniami planu\nCały obszar położony jest w zasięgu powierzchni ograniczających zabudowę od Lotniczych Urządzeń Naziemnych. Projekt planu sporządzono w\nukładzie współrzędnych płaskich prostokątnych PL-2000 Strefa 7. Projekt planu sporządzono z wykorzystaniem urzędowej kopii mapy\nzasadniczej w postaci elektronicznej - wektorowej, pozyskanej z Państwowego Zasobu Geodezyjnego i Kartograficznego na podstawie licencji nr\nWGN.6642.2348.2023, wydanej przez Starostę Pruszkowskiego.\n1IK-WS-ZP\nGRANICA OBSZARU OBJĘTEGO PLANEM\nWYRYS ZE STUDIUM UWARUNKOWA",
  " wektorowej, pozyskanej z Państwowego Zasobu Geodezyjnego i Kartograficznego na podstawie licencji nr\nWGN.6642.2348.2023, wydanej przez Starostę Pruszkowskiego.\n1IK-WS-ZP\nGRANICA OBSZARU OBJĘTEGO PLANEM\nWYRYS ZE STUDIUM UWARUNKOWAŃ \nI KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO \nGMINY MICHAŁOWICE\nNZałącznik Nr 1 \ndo Uchwały Nr LXIV/682/2024\nRady Gminy Michałowice \nz dnia 26 marca 2024 rokuMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE DLA OBSZARU ZBIORNIKA RETENCYJNEGO\nPOŁOŻONEGO W REJONIE SKRZYŻOWANIA ULIC KOMOROWSKIEJ I DZIKIEJ NA TERENIE OBRĘBU EWIDENCYJNEGO PĘCICE MAŁE\nul. Dzikaul. Komorowska\nul. KuropatwDziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4590\nZałącznik Nr 2 do uchwały Nr LXIV/682/2024 \nRady Gminy Michałowice z dnia 26 marca 2024 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego gminy \n§ 1.  \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2023 r. poz. 977 ze zm.) w związku \nz art. 66 ust. 2",
  " projektu miejscowego planu zagospodarowania przestrzennego gminy \n§ 1.  \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2023 r. poz. 977 ze zm.) w związku \nz art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688) Rada Gminy Michałowice rozstrzyga o sposobie rozpatrzenia uwag wniesionych do projektu planu. \nRozstrzygnięcie Wójta Gminy \nMichałowice w sprawie \nrozpatrzenia uwag Rozstrzygnięcie Rady Gminy \nMichałowice w sprawie \nrozpatrzenia uwag L\np.  \nData \nwpływ\nu \nuwagi  \nImię i \nnazwisko albo \nnazwa \njednostki \norganizacyjnej  \nOznacze\nnie \nobszaru, \nktórego \ndotyczy \nuwaga uwaga \nuwzględniona uwaga \nnieuwzględnion\na uwaga \nuwzględniona uwaga \nnieuwzględnion\na Uwagi \n1 2 3 4 5 6 7 8 9 \n1. 2024-\n02-12 Osoba \nfizyczna Cały \nobszar \nplanu uwaga \nczęściowo \nuwzględniona uwaga \nczęściowo \nnieuwzględnion\na uwaga \nczęściowo \nuwzględniona uwaga \nczęściowo \nnieuwzględnion\na Składający uwagę wnosi o nieplanowanie funkcji turystycznych/ \nrekreacyjnych,",
  "fizyczna Cały \nobszar \nplanu uwaga \nczęściowo \nuwzględniona uwaga \nczęściowo \nnieuwzględnion\na uwaga \nczęściowo \nuwzględniona uwaga \nczęściowo \nnieuwzględnion\na Składający uwagę wnosi o nieplanowanie funkcji turystycznych/ \nrekreacyjnych, tj. ławek, parkingu itd. W rejonie planowanego zbiornika. Prośbę swoją uzasadnia, faktem, iż obecne już ławki na skrzyżowaniu ul. Dzikiej i Komorowskiej są wykorzystywane przez wiele osób wieczorami w sposób sprzeczny z ich przeznaczeniem, co można zauważyć po ilości puszek i butelek, które znajdują się w bliskiej okolicy tego miejsca. \nUwaga została uwzględniona w części. Wykreślono zapis o funkcji \nrekreacyjnej zbiornika. Zachowano jednak możliwość realizacji miejsc parkingowych potrzebnych do obsługi inwestycji. \n- 2.1. uwaga \nnieuwzględnion\na - 2.1. uwaga \nnieuwzględnion\na 2.1. Składający uwagę wnoszą o odstąpienie od pomysłu budowy na tym \nterenie ogólnodostępnego miejsca parkingowego - spowoduje to nieuchronne nasilenie istniejącego już procederu wyrzucania worków pełnych śmieci na tę i sąsiednią działkę oraz załatwiania tam potrzeb fizjologicznych przez przypadkowych ludzi - otwarte miejsce parkingowe będzie to ułatwiać. \nZachowano możliwość realizacji miejsc parkingowych potrzebnych do \nobsługi inwestycji. Plan nie określa, że mają to być miejsca ogólnodostępne. 2. 2024-\n",
  "ę i sąsiednią działkę oraz załatwiania tam potrzeb fizjologicznych przez przypadkowych ludzi - otwarte miejsce parkingowe będzie to ułatwiać. \nZachowano możliwość realizacji miejsc parkingowych potrzebnych do \nobsługi inwestycji. Plan nie określa, że mają to być miejsca ogólnodostępne. 2. 2024-\n02-15 Osoby \nfizyczne Cały \nobszar \nplanu \n2.2. uwaga \nczęściowo \nuwzględniona 2.2. uwaga \nczęściowo \nnieuwzględnion\na 2.2. uwaga \nczęściowo \nuwzględniona 2.2. uwaga \nczęściowo \nnieuwzględnion\na 2.2. Składający uwagę wnoszą o jak najmniejszą, tylko niezbędną ingerencję \nw naturalne walory przyrodnicze tego miejsca i zachowanie ich w możliwie jak największym stopniu poprzez: \na) zachowanie obecnego (i tak już mocno przerzedzonego) drzewostanu; \nb) niebetonowanie terenu (lub ograniczenie betonowania do niezbędnego Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4590\nminimum z użyciem elementów ażurowych umożliwiających wzrost trawy); \nc) sprawowanie skutecznego nadzoru nad wykonawcą, by nie dewastował i \nnie degradował terenu działki nr 159 i działek sąsiednich w trakcie prowadzenia robót; \nd) rozważenie ogrodzenia działki nr 159 lekkim, niskim, nie rzucającym się \nw oczy ogrodzeniem, by powstrzymać dostęp chcącym zaśmiecać i dewastować ten teren. \nAd. pkt a) - W treści",
  " terenu działki nr 159 i działek sąsiednich w trakcie prowadzenia robót; \nd) rozważenie ogrodzenia działki nr 159 lekkim, niskim, nie rzucającym się \nw oczy ogrodzeniem, by powstrzymać dostęp chcącym zaśmiecać i dewastować ten teren. \nAd. pkt a) - W treści planu dodano zapisy mające na celu zachowanie jak \nnajwiększej części istniejącego drzewostanu. \nAd. pkt b) i c) - Uwaga nie odnosi się do zapisów miejscowego planu \nzagospodarowania przestrzennego, a dotyczy problematyki szczegółowego zagospodarowania terenu, co nie jest przedmiotem ustaleń projektu planu miejscowego. \nAd. pkt d) – Od 2015 roku zasady realizacji ogrodzeń nie są regulowane w \nplanach miejscowych, lecz w tzw. uchwałach krajobrazowych.  Zasady realizacji ogrodzeń na terenie gminy Michałowice reguluje Uchwała Nr XLVIII/508/2022 Rady Gminy Michałowice z dnia 25 października 2022 r. w sprawie ustalenia zasad i warunków sytuowania na terenie Gminy Michałowice obiektów małej architektury, tablic reklamowych i urządzeń reklamowych oraz ogrodzeń, ich gabarytów, standardów jakościowych oraz rodzajów materiałów budowlanych, z jakich mogą być wykonane. Wobec powyższego w miejscowym planie nie mogą być zawarte zapisy o ogrodzeniu na terenie działki nr 159. \n- 2.3. uwaga \nnieuwzględnion\na - 2.3. uwaga \nnieuwzględnion\na 2.3. Składający uwagę wnoszą, aby wziąć też pod uwagę potrzeby",
  "ec powyższego w miejscowym planie nie mogą być zawarte zapisy o ogrodzeniu na terenie działki nr 159. \n- 2.3. uwaga \nnieuwzględnion\na - 2.3. uwaga \nnieuwzględnion\na 2.3. Składający uwagę wnoszą, aby wziąć też pod uwagę potrzeby \nwłaścicieli i mieszkańców sąsiednich działek i nie instalowanie na omawianym terenie dodatkowego oświetlenia mogącego oślepiać lub świecić w okna obecnych i przyszłych mieszkańców. \nUwaga nie odnosi się do zapisów miejscowego planu zagospodarowania \nprzestrzennego, a dotyczy problematyki szczegółowego zagospodarowania terenu, co nie jest przedmiotem ustaleń projektu planu miejscowego. \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4590\nZałącznik Nr 3 do uchwały Nr LXIV/682/2024 \nRady Gminy Michałowice z dnia 26 marca 2024 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych \n§ 1.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2023 r. poz. 977 ze zm.) w związku z art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodar",
  " 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2023 r. poz. 977 ze zm.) w związku z art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688), Rada Gminy Michałowice postanawia co następuje: \n1) na obszarze objętym miejscowym planem zagospodarowania przestrzennego Gminy Michałowice dla \nobszaru zbiornika retencyjnego położonego w rejonie skrzyżowania ulic Komorowskiej i Dzikiej na \nterenie obrębu ewidencyjnego Pęcice Małe, przewiduje się następujące inwestycje z zakresu infrastruktury technicznej, które należą do zadań własnych gminy: budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej; \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt. 1 będą finansowane z budżetu Gminy Michałowice, a także ewentualnie \nze środków zewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 4590\n \nZałącznik Nr 4 do uchwały Nr LXIV/682/2024 \nRady Gminy Michałowice \nz dnia 26 marca 2024 r. \nZalacznik4.gml  \nDane przestrzen",
  " w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 4590\n \nZałącznik Nr 4 do uchwały Nr LXIV/682/2024 \nRady Gminy Michałowice \nz dnia 26 marca 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2023 r. poz. 977 ze zm.) w związku z art. 66 ust. 2, \nart. 67 i art. 78 pkt 1 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688) ujawnione zostaną po \nkliknięciu w ikonę. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 4590"
]