[
  "Id: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 1UCHWAŁA NR L/446/10\nRADY  MIEJSKIEJ W PRUSZKOWIE\nz dnia 30 września 2010 r.\nw sprawie  miejscowego planu zagospodarowania przestrzennego miasta Pruszkowa – obszar  Żbików \nIV \nNa podstawie  art. 18 ust. 2 pkt  5 ustawy z dnia 8 marca 1990 r. o samorządzie  gminnym (Dz. U. z 2001 r. \nNr 142, poz. 1591 z późn. zm.1) ), art. 14, ust. 8 i art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717, z późn.  zm.2) ) oraz Uchwały  Nr XXVIII/302/05  \nRady Miejskiej w Pruszkowie  z dnia  27 stycznia  2005  r. w sprawie przystąpienia do sporządzenia  \nmiejscowego planu zagospodarowania  przestrzennego miasta Pruszkowa – obszar Żbików  IV, stwierdzając  \nzgodność z ustaleniami Studium uwarunkowań i kierunków zagospodarowania  przestrzennego miasta  \nPruszkowa przyjętego  uchwałą  Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 \nr. Rada  Miejska  w Pruszkowie  uchwala, co  następuje:  \nRozdział 1.\nPrzepisy ogólne \n§ 1. \nUchwala się miejscowy plan zagospodarowania prz",
  "  uchwałą  Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 \nr. Rada  Miejska  w Pruszkowie  uchwala, co  następuje:  \nRozdział 1.\nPrzepisy ogólne \n§ 1. \nUchwala się miejscowy plan zagospodarowania przestrzennego miasta  Pruszkowa  – obszar Żbików  IV, \nzwany dalej planem. \n§ 2. \n1. Plan obejmuje obszar 65 ha, którego granice  wyznaczają: \n1) od północnego zachodu  i północy – granica  koryta rzeki  Żbikówki (poza obszarem planu) wzdłuż  \nwschodniej granicy  działki nr ew. 66 obr. 1, wzdłuż  wschodniej i południowej  granicy działki  nr ew. \n4 obr.11, wzdłuż południowej  granicy działek  nr ew. 49/8 i 49/2 obr. 8; \n2) od wschodu – wschodnia  granica działki nr ew. 27 obr. 8, następnie  oś ulicy Ciechanowskiej na działce  \nnr ew. 47/3  oraz oś ul. Długiej  na działce  nr ew. 46/2 obr. 2 do ul. 3-go  Maja;  \n3) od południa południowa granica ul. 3-go Maja  na działce nr  ew. 173/14 obr. 11; \n4) następnie  wzdłuż wschodniej  i północnej  linii rozgraniczających ul. Poznańskiej na działce nr ew. \n174/1 obr. 11 do linii przebiegającej po wschodniej granicy działki nr ew. 27/9 obr.11 do rzeki Utraty; \n",
  "ce nr  ew. 173/14 obr. 11; \n4) następnie  wzdłuż wschodniej  i północnej  linii rozgraniczających ul. Poznańskiej na działce nr ew. \n174/1 obr. 11 do linii przebiegającej po wschodniej granicy działki nr ew. 27/9 obr.11 do rzeki Utraty; \n5) od południa - część korytarza  rzeki Utraty wzdłuż  południowych granic działek nr ew. 283/2 obr.11, \n72/2 obr. 1. \n2. Z obszaru planu wyłącza się obszar  objęty planem z 1998 roku i zmianami planu z 2005 r., zaznaczony na \nrysunku planu graficznym  (szrafom) i wyznaczony  granicami: \n1) od północy  południowa granica ul. 3-go Maja  na działce nr  ew. 173/14 obr. 11; \n2) od wschodu zachodnia linia rozgraniczająca ul. Ciechanowskiej na działce nr ew. 175/1 obr.11, do ul. \nPoznańskiej; \n3) od południe i zachodu: linie rozgraniczające  ul. Poznańskiej na  działce nr ew. 174/1 obr.  11. \n3. Granice obszaru objętego planem wyznaczone  są na rysunku planu  sporządzonym na mapie w skali \n1:2000 stanowiącym załącznik  nr 1 do uchwały.  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 2§ 3. \nZałącznikami do  niniejszej uchwały i jej integralnymi  częściami, są: \n1) rysunek planu",
  "1:2000 stanowiącym załącznik  nr 1 do uchwały.  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 2§ 3. \nZałącznikami do  niniejszej uchwały i jej integralnymi  częściami, są: \n1) rysunek planu  sporządzony na mapie w skali  1:2000, wraz z wyrysem ze „Studium uwarunkowań \ni kierunków  zagospodarowania przestrzennego  miasta  Pruszkowa”,  stanowiący załącznik nr 1 do \nniniejszej uchwały; \n2) rozstrzygnięcie Rady Miejskiej w Pruszkowie  o sposobie rozpatrzenia  uwag  do projektu planu,  \nstanowiące załącznik nr 2 do niniejszej  uchwały;  \n3) rozstrzygnięcie Rady Miejskiej w Pruszkowie  o sposobie realizacji,  zapisanych w planie, inwestycji \nz zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach  ich \nfinansowania, stanowiące załącznik  nr 3 do niniejszej uchwały. \n§ 4. \n1. Celem  regulacji zawartych w  ustaleniach planu jest określenie: \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania; \n2) zasad ochrony  i kształtowania ładu  przestrzennego; \n3) zasad ochrony  środowiska, przyrody i krajobrazu kulturowego; \n4) zasad ochrony  dziedzictwa kulturowego i zabytków;  \n",
  " różnym przeznaczeniu lub różnych \nzasadach zagospodarowania; \n2) zasad ochrony  i kształtowania ładu  przestrzennego; \n3) zasad ochrony  środowiska, przyrody i krajobrazu kulturowego; \n4) zasad ochrony  dziedzictwa kulturowego i zabytków;  \n5) parametrów i wskaźników  kształtowania zabudowy oraz zagospodarowania terenu,  w tym linii \nzabudowy, gabarytów obiektów i wskaźników intensywności zabudowy; \n6) granic i sposobów zagospodarowania terenów podlegających ochronie, ustalonych  na podstawie \nodrębnych przepisów, w tym terenów narażonych na  niebezpieczeństwo  powodzi; \n7) szczegółowych zasad  i warunków scalania i podziału nieruchomości objętych planem  miejscowym;  \n8) szczególnych warunków zagospodarowania  terenów oraz ograniczeń  w ich użytkowaniu, w tym zakazu \nzabudowy; \n9) zasad modernizacji, rozbudowy i budowy  systemów komunikacji i infrastruktury technicznej;  \n10) sposobu i terminu tymczasowego zagospodarowania,  urządzania i użytkowania terenów; \n11) stawek procentowych, na podstawie  których ustala się opłatę, o której  mowa  w art. 36 ust. 4 ustawy. \n2. Ponieważ nie  występują  na obszarze  planu  nie określa się: \n1) zasad ochrony  dóbr  kultury współczesnej; \n2) wymagań  wynikających  z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposob",
  "  w art. 36 ust. 4 ustawy. \n2. Ponieważ nie  występują  na obszarze  planu  nie określa się: \n1) zasad ochrony  dóbr  kultury współczesnej; \n2) wymagań  wynikających  z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów  zagospodarowania podlegających ochronie terenów górniczych, a także terenów \nzagrożonych osuwaniem  się mas  ziemnych. \n3. Plan określony jest  jako perspektywiczny, bez sprecyzowania terminu  jego  obowiązywania. \n§ 5. \nIlekroć w uchwale jest mowa o: \n1) ustawie  – należy  przez to rozumieć  ustawę z dnia 27 marca  2003 r. o planowaniu  i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717, z późn. zm.); \n2) przepisach  odrębnych  – należy przez to rozumieć  przepisy innych ustaw  wraz z aktami  wykonawczymi; \n3) uchwale  – należy przez  to rozumieć  niniejszą uchwałę Rady Miejskiej  w Pruszkowie; \n4) rysunku  planu – należy przez  to rozumieć rysunek planu sporządzony na mapie w skali 1 : 2000, \nstanowiący załącznik  nr 1 do niniejszej  uchwały;  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 35) planie – należy przez  to rozumieć niniejszy miejscowy plan zagospodarowania przestrzennego, \nstanowiący akt prawa miejscowego",
  ", \nstanowiący załącznik  nr 1 do niniejszej  uchwały;  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 35) planie – należy przez  to rozumieć niniejszy miejscowy plan zagospodarowania przestrzennego, \nstanowiący akt prawa miejscowego, obejmujący obszar  określony  w § 2 niniejszej uchwały; \n6) obszarze  planu  – należy przez to rozumieć obszar objęty niniejszym planem  w granicach \nprzedstawionych na rysunku  planu; \n7) terenie – należy przez to rozumieć teren wyznaczony na rysunku planu liniami rozgraniczającymi oraz \noznaczony symbolem, (w którym  cyfry  oznaczają numer terenu w obszarze, litery oznaczają \nprzeznaczenie terenu); \n8) działce – należy przez to rozumieć działkę budowlaną, zgodnie z przepisami ustawy o planowaniu \ni zagospodarowaniu przestrzennym; \n9) linii rozgraniczającej – należy przez to rozumieć linie rozgraniczające  tereny o różnym  przeznaczeniu  \nlub różnych zasadach zagospodarowania, ustalone niniejszym planem;  \n10) nieprzekraczalnej linii zabudowy – należy  przez to rozumieć linię oznaczającą granicę, której nie może \nprzekroczyć lico  budynku;  \n11) licu budynku  – należy  przez to rozumieć zewnętrzną powierzchnię  ściany budynku, poza  którą  mogą \nbyć wysunięte części zewnętrzne  budynku, takie  jak zadaszenia wej",
  "znaczającą granicę, której nie może \nprzekroczyć lico  budynku;  \n11) licu budynku  – należy  przez to rozumieć zewnętrzną powierzchnię  ściany budynku, poza  którą  mogą \nbyć wysunięte części zewnętrzne  budynku, takie  jak zadaszenia wejść,  okapy,  gzymsy, balkony, galerie,  \ntarasy, schody zewnętrzne, pochylnie  i rampy; \n12) budynkach zabytkowych  – należy przez to rozumieć obiekty wpisane do rejestru zabytków  oraz \nobiekty w ewidencji  zabytków;  \n13) stanowisku archeologicznym – należy przez to rozumieć zachowane w ziemi (pod warstwą  orną) \npozostałości dawnych osad, umieszczone w  wykazie stanowisk  archeologicznych; \n14) granicy  Warszawskiego  Obszaru Chronionego Krajobrazu – należy przez to rozumieć  teren \nobejmujący dolinę rzeki  Utraty określony Rozporządzeniem nr 3 Wojewody Mazowieckiego z dnia 13 \nlutego 2007 r. w sprawie Warszawskiego Obszaru  Chronionego Krajobrazu (Dz. U. Województwa \nMazowieckiego Nr  42 poz. 870 z dnia 14 lutego 2007r.); \n15) uciążliwości obiektów i urządzeń – należy przez to rozumieć przekroczenie  dopuszczalnych  odrębnymi \nprzepisami o ochronie  środowiska stężeń i emisji  substancji i energii  dla rodzaju zabudowy określonej \nprzeznaczeniem terenu; \n16) terenie o char",
  ") uciążliwości obiektów i urządzeń – należy przez to rozumieć przekroczenie  dopuszczalnych  odrębnymi \nprzepisami o ochronie  środowiska stężeń i emisji  substancji i energii  dla rodzaju zabudowy określonej \nprzeznaczeniem terenu; \n16) terenie o charakterze publicznym – należy przez to rozumieć  teren ogólnodostępny, objęty  \nobowiązkiem zagospodarowania przez gminę; \n17) tunelach ekologicznych - należy przez  to rozumieć  otwory w ogrodzeniach  umożliwiające migracje \ndrobnej zwierzyny.  Powinny one znajdować się w podmurówce przy powierzchni terenu, mieć  średnice, \nco najmniej 10,0cm  i być rozmieszczone  w odstępach nie większych niż 2m. Przejściami mogą być \nrównież, co najmniej 10,0 cm prześwity  pomiędzy podmurówką a ażurowymi elementami ogrodzenia, \njeżeli podmurówka będzie  nie wyższa  niż 10cm; \n18) ekologicznych  paliwach – należy przez to rozumieć paliwa, które  nie powodują  zanieczyszczenia \nśrodowiska, a ich zasoby  odnawiają się we względnie krótkim czasie. Czyli należą do odnawialnych \nźródeł energii; \n19) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany  poziom  hałasu  dla różnych rodzajów terenów  w rozumieniu ustawy z dnia 27 \nkwietnia 2001 r. P",
  "awialnych \nźródeł energii; \n19) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany  poziom  hałasu  dla różnych rodzajów terenów  w rozumieniu ustawy z dnia 27 \nkwietnia 2001 r. Prawo Ochrony  Środowiska  (t.j. Dz. U. z 2008 r. Nr 25 poz. 150 z późn. zm.) \ni rozporządzenia Ministra Środowiska  z dnia 14 czerwca 2007 r. w sprawie dopuszczalnych poziomów  \nhałasu w  środowisku (Dz.  U. Nr 120 poz. 826); \n20) powierzchni biologicznie czynnej – należy przez  to rozumieć część działki budowlanej lub terenu \ninwestycji, na gruncie  rodzimym,  która pozostaje  niezabudowana i nieutwardzona.  Typową powierzchnią \nbiologicznie czynną  są tereny zieleni towarzyszącej zabudowie, w tym zadrzewienia, zakrzewienia, \ntrawniki, powierzchniowe  zbiorniki wodne, powierzchniowe uprawy. W szczególności  za powierzchnię \nbiologicznie czynną nie uznaje się: zieleni  projektowanej na dachach i ścianach budynków, budowli \nnadziemnych i podziemnych; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 421) powierzchni użytkowej liczonej  dla potrzeb określenia liczby miejsc parkingowych - należy przez to \nrozumieć powierzchnie pomieszczeń,  na wszystkich kondygnacjach, służących do",
  " i podziemnych; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 421) powierzchni użytkowej liczonej  dla potrzeb określenia liczby miejsc parkingowych - należy przez to \nrozumieć powierzchnie pomieszczeń,  na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części; \n22) powierzchni zabudowy – należy przez to rozumieć obszar wyznaczony przez  rzut pionowy skrajnego \nobrysu wszystkich budynków na działce budowlanej  w stanie wykończonym na płaszczyznę poziomą \nprzyjmując za podstawę obrys parteru lub obrys ścian fundamentowych w przypadku gdy jest on większy;  \nprzy czym do powierzchni zabudowy  wlicza się powierzchnię prześwitów, przejść i przejazdów (bramy), \nganki, werandy;  do powierzchni  zabudowy  nie wlicza się schodów na gruncie, powierzchni budynków lub \nich części znajdujących się pod powierzchnią terenu, studzienek lub okienek piwnicznych, daszków,  \nokapów dachowych, nadwieszonych  części budynków, ścieżek, utwardzonych podjazdów, miejsc \nparkingowych, miejsc na  śmietniki; \n23) parkingu zielonym – należy przez  to rozumieć teren zieleni urządzonej, przystosowany do \nkrótkookresowego postoju samochodów  osobowych w sposób umożliwiający umocnienie podłoża  \ntrawiastego lub ułatwiający jego rekultywację; \n24) kiosku  – należy przez to",
  "; \n23) parkingu zielonym – należy przez  to rozumieć teren zieleni urządzonej, przystosowany do \nkrótkookresowego postoju samochodów  osobowych w sposób umożliwiający umocnienie podłoża  \ntrawiastego lub ułatwiający jego rekultywację; \n24) kiosku  – należy przez to rozumieć obiekt budowlany  tymczasowy o funkcji handlowej lub handlowo-\nusługowej, posiadający maksymalnie jedną kondygnację  nadziemną, niepodpiwniczony, o wysokości nie \nwiększej niż 3,5m, z dachem  płaskim zapewniającym swoim okapem ochronę przed opadami bez \nkonieczności stosowania  dodatkowych daszków  i o powierzchni zabudowy nie większej niż 12m2 ; \n25) reklamie  – należy  przez to rozumieć nośnik informacji wizualnej w jakiejkolwiek materialnej  formie  \nwraz z elementami konstrukcyjnymi  i zamocowaniami, umieszczony  w polu widzenia użytkowników ulic \nlub innych  terenów ogólno dostępnych; nie będący znakiem w rozumieniu  przepisów  o znakach \ni sygnałach lub znakiem informującym  o obiektach użyteczności publicznej ustawianym  przez gminę jako \nelement Miejskiego Systemu Informacji; \n26) szyldzie – należy przez to rozumieć  zewnętrzne oznaczenie stałego miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, mogące  zawierać: oznaczenie przedsiębiorcy  - firmę lub nazwę \nprzedsiębiorcy ze wskazaniem  formy prawnej, a w wypadku  osoby",
  "ży przez to rozumieć  zewnętrzne oznaczenie stałego miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, mogące  zawierać: oznaczenie przedsiębiorcy  - firmę lub nazwę \nprzedsiębiorcy ze wskazaniem  formy prawnej, a w wypadku  osoby fizycznej  - imię i nazwisko  \nprzedsiębiorcy oraz nazwę, pod którą wykonuje działalność gospodarczą, oraz zwięzłe określenie \nprzedmiotu wykonywanej działalności gospodarczej. \n§ 6. \n1. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem;  \n2) obszar  wyłączony z planu (objęty miejscowym planem zagospodarowania przestrzennego z 1998r.  \ni zmianami tego miejscowego planu zagospodarowania przestrzennego z 2005 r.);  \n3) linie rozgraniczające  tereny o różnym  przeznaczeniu  lub różnych zasadach zagospodarowania;  \n4) przeznaczenie terenów  oznaczone symbolem  literowym i numerem; \n5) nieprzekraczalne linie  zabudowy; \n6) zabytkowe obiekty  architektoniczne  przeznaczone do zachowania i adaptacji; \n7) strefa ochrony  konserwatorskiej wokół obiektu  wpisanego do rejestru zabytków.  \n2. Oznacza się  na rysunku planu elementy  wynikające z wymogów przepisów  odrębnych: \n1) obiekt  wpisany do rejestru  zabytków;  \n2) obiekty",
  " \n7) strefa ochrony  konserwatorskiej wokół obiektu  wpisanego do rejestru zabytków.  \n2. Oznacza się  na rysunku planu elementy  wynikające z wymogów przepisów  odrębnych: \n1) obiekt  wpisany do rejestru  zabytków;  \n2) obiekty  znajdujące się w ewidencji zabytków;  \n3) strefę ochrony  konserwatorskiej stanowiska  archeologiczne; \n4) obszar  bezpośredniego  zagrożenia powodzią; \n5) granicę Warszawskiego Obszaru Chronionego Krajobrazu. \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny lub postulatywny.  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 5Rozdział 2.\nUstalenia ogólne dla całego obszaru \n§ 7. \nOkreśla się następujące rodzaje przeznaczenia  terenów wyznaczonych liniami  rozgraniczającymi  \ni oznaczonych symbolem  literowym przeznaczenia terenu i numerem: \n1) tereny zabudowy  mieszkaniowej jednorodzinnej -  oznaczone na rysunku  planu symbolem MN ; \n1) teren zabudowy usługowej i mieszkaniowej  jednorodzinnej - oznaczony na rysunku planu \nsymbolem UMN  ; \n3) teren zabudowy  usługowej i mieszkaniowej -  oznaczony na rysunku planu  symbolem UM ; \n4) teren zabudowy  usługowej - oznaczony  na rysunku planu  symbolem U ; \n5) tereny usług kultury -  oznaczone na rysunku planu  sym",
  " \nsymbolem UMN  ; \n3) teren zabudowy  usługowej i mieszkaniowej -  oznaczony na rysunku planu  symbolem UM ; \n4) teren zabudowy  usługowej - oznaczony  na rysunku planu  symbolem U ; \n5) tereny usług kultury -  oznaczone na rysunku planu  symbolem UK ; \n6) teren usług  obsługi komunikacji - oznaczony na rysunku planu symbolem UKS ; \n7) tereny zieleni urządzonej i naturalnej -  oznaczone na rysunku planu symbolem  ZP ; \n8) teren ogrodów działkowych - oznaczony na rysunku  planu symbolem ZD ; \n9) tereny infrastruktury technicznej: \na) urządzeń telekomunikacyjnych, oznaczony  na rysunku  planu symbolem T , \nb) urządzeń  kanalizacyjnych, oznaczony  na rysunku  planu symbolem K ; \n10) tereny dróg publicznych:  \na) ulicy głównej,  oznaczony na rysunku planu symbolem KDG , \nb) ulic zbiorczych, oznaczone na rysunku  planu  symbolem KDZ , \nc) ulic lokalnych, oznaczone  na rysunku planu symbolem  KDL , \nd) ulic dojazdowych, oznaczone na  rysunku planu symbolem KDD ; \n11) teren drogi wewnętrznej - oznaczony na rysunku planu symbolem KDW ; \n12) teren ciągu pieszego  - oznaczony  na rysunku planu symbolem  KP ; \n13) teren wód powierzchniowych - oznaczony  na rysunku planu symbolem WS . \n§ 8. \n1. Tereny",
  ") teren drogi wewnętrznej - oznaczony na rysunku planu symbolem KDW ; \n12) teren ciągu pieszego  - oznaczony  na rysunku planu symbolem  KP ; \n13) teren wód powierzchniowych - oznaczony  na rysunku planu symbolem WS . \n§ 8. \n1. Tereny zieleni urządzonej i naturalnej, wód powierzchniowych  oraz dróg publicznych i ciągu pieszego, \no których mowa  w § 7 pkt. 7, 10, 12 i 13, plan ustala terenami o charakterze publicznym. \n2. Dla terenów, o których mowa w ust. 1, ustala się:  \n1) zagospodarowanie  terenu i kształtowanie nawierzchni ulic, chodników w sposób umożliwiający \nkorzystanie osobom niepełnosprawnym ruchowo; \n2) możliwość realizacji inwestycji celu  publicznego; \n3) możliwość lokalizacji,  poza pasem jezdnym, obiektów małej architektury i zieleni, pod warunkiem \nnienaruszania wymagań określonych w  odrębnych przepisach o drogach publicznych;  \n4) zakaz lokalizacji kiosków i reklam  na terenach zieleni. \nZasady ochrony kształtowanie ładu  przestrzennego \n§ 9. \n1. Ustalenia dotyczące realizacji ogrodzeń: \n1) dopuszczalne ogrodzenia należy  realizować w liniach rozgraniczających dróg ustalonych  w planie, za \nchodnikiem z dopuszczeniem  lokalnego wycofania w głąb działek budowlanych w przypadku potrzeby \nId: OZGKX-NRZGH-QQFGV-",
  "alenia dotyczące realizacji ogrodzeń: \n1) dopuszczalne ogrodzenia należy  realizować w liniach rozgraniczających dróg ustalonych  w planie, za \nchodnikiem z dopuszczeniem  lokalnego wycofania w głąb działek budowlanych w przypadku potrzeby \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 6ominięcia istniejących drzew, urządzeń infrastruktury technicznej itp. oraz w miejscach sytuowania  \nbram wjazdowych; \n2) dopuszczalne ogrodzenia terenu 1ZP i 18ZP należy sytuować  w odległości nie mniejszej niż 6m od \ngranicy działki rzeki Żbikówki (poza obszarem planu)  i rzeki Utraty ( w części w  obszarze planu);  \n3) dopuszcza się ogrodzenie terenu:  \na) 14ZP wyłącznie sytuowanego na granicy z  terenem 15UM, \nb) 4ZP wyłącznie sytuowanego na granicy z terenem 3MN, \nc) 6ZP wyłącznie sytuowanego, odpowiedni na  granicy z terenem 5MN lub 8MN; \n4) wysokość  ogrodzeń nieprzekraczającą 1,80 m. Ustalenie nie dotyczy wysokości bram  i furtek; \n5) nakazuje się stosowanie ogrodzeń ażurowych,  o prześwicie nie mniejszym niż  50%; \n6) dopuszcza się w ogrodzeniach pełną podmurówkę o wysokości nieprzekraczającej 0,5 m od poziomu  \nterenu; \n7) zakazuje  się stosowania ogrodzeń z prefabrykatów betonowych i ogrodzeń pełnych wzdłuż ulic \ni terenów zieleni",
  "świcie nie mniejszym niż  50%; \n6) dopuszcza się w ogrodzeniach pełną podmurówkę o wysokości nieprzekraczającej 0,5 m od poziomu  \nterenu; \n7) zakazuje  się stosowania ogrodzeń z prefabrykatów betonowych i ogrodzeń pełnych wzdłuż ulic \ni terenów zieleni  urządzonej i  naturalnej; \n8) dla terenu 9UK i 10UK nakazuje się stosowanie  ogrodzeń o estetyce harmonizującej z zabudową \nkościoła i plebani  oraz ogrodzeniem  istniejącym; \n9) na działkach w Warszawskim Obszarze Chronionego Krajobrazu ustala się zachowanie w ogrodzeniach  \ntuneli ekologicznych; \n10) dopuszcza się grodzenie terenu 18ZP wyłącznie ogrodzeniem ażurowym bez cokołów. \n2. Ustalenia dotyczące realizacji reklam,  szyldów: \n1) reklamy  mogą być  lokalizowane wzdłuż  ulic publicznych (w liniach rozgraniczających); \n2) ustala się następujące parametry lokalizacji  wolnostojących nośników reklamowych w stosunku do \nkrawędzi jezdni  ulic publicznych: \na) maksymalna odległość  nośnika od krawędzi jezdni - 15m, \nb) usytuowanie słupów ogłoszeniowo – reklamowych, wyłącznie dla Miejskiego Systemu Informacji, \nw liniach rozgraniczających ulic musi być zgodne z przepisami dotyczącymi bezpieczeństwa ruchu \ndrogowego i przepisami  prawa  budowlanego. \n3) ustala się następujące parametry  techniczne  wolnostojących nośników reklamowych:",
  " wyłącznie dla Miejskiego Systemu Informacji, \nw liniach rozgraniczających ulic musi być zgodne z przepisami dotyczącymi bezpieczeństwa ruchu \ndrogowego i przepisami  prawa  budowlanego. \n3) ustala się następujące parametry  techniczne  wolnostojących nośników reklamowych: \na) maksymalna powierzchnia ekspozycyjna - 12m2 , \nb) maksymalna wysokość nośnika reklamowego - 6m; \n4) ustala się następujące parametry  techniczne  szyldów:  \na) maksymalna wysokość - 0,7m  pojedynczego szyldu lub pasa reklamowego, \nb) maksymalna powierzchnia pojedynczego  szyldu  1,5m2 , \nc) maksymalna miara wystawania szyldu poza obrys budynku - 1m; \n5) ustala się następujące parametry techniczne słupów ogłoszeniowo  – reklamowych lokowanych \nw liniach rozgraniczających  dróg KDZ, KDL i KDD: \na) walec z zadaszeniem o średnicy od 1,2 do 1,5m, \nb) wysokość  do 2,5 dla  części ekspozycyjnej, \nc) maksymalna wysokość – 3,5m; \n6) dopuszcza się umieszczanie tablic  reklamowych na kioskach, na ogrodzeniach,  a na elewacjach  \nbudynków w postaci pasa reklamowego  o szerokości do 0,7m umieszczonego  na wysokości  gzymsu \npierwszej kondygnacji lub jako szyldy; \n7) określa  się zasady umieszczania reklam  na przystankach komunikacji  zbiorowej:  \nId",
  " ogrodzeniach,  a na elewacjach  \nbudynków w postaci pasa reklamowego  o szerokości do 0,7m umieszczonego  na wysokości  gzymsu \npierwszej kondygnacji lub jako szyldy; \n7) określa  się zasady umieszczania reklam  na przystankach komunikacji  zbiorowej:  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 7a) na wiatach przystankowych dopuszcza się umieszczanie maksymalnie  dwóch dwustronnych  pól \nreklamowych o powierzchni nie większej niż 2,5 m2 każde, przy czym łączna powierzchnia  reklam \nnie powinna przekraczać 50%  powierzchni całkowitej ścian wiaty, \nb) wyklucza się umieszczanie reklam na  attyce wiaty lub jej dachu, \nc) wyklucza się umieszczanie reklam na barierkach oddzielających jezdnie i przystanki; \n8) ustalenia  w zakresie rozmieszczenia reklam,  szyldów i słupów ogłoszeniowych nie dotyczą Miejskiego  \nSystemu Informacji  oraz Płatnej Informacji  Miejskiej, jak również reklam i szyldów  umieszczanych  \nwewnątrz obiektów budowlanych;  \n9) nie dopuszcza się  umieszczania nośników reklamy i reklam: \na) na budynkach zabytkowych, na  ogrodzeniach terenów i na terenach  1ZP, 9UK,  10UK,15UM, \nb) na ogrodzeniach terenów zieleni, \nc) na innych  ogrodzeniach  w sposób, który przesłaniałby  widok poprzez części  a",
  "amy i reklam: \na) na budynkach zabytkowych, na  ogrodzeniach terenów i na terenach  1ZP, 9UK,  10UK,15UM, \nb) na ogrodzeniach terenów zieleni, \nc) na innych  ogrodzeniach  w sposób, który przesłaniałby  widok poprzez części  ażurowe, \nd) na narożnych ścięciach  linii ogrodzeń i w  odległości mniejszej niż 1,5m od narożnika ogrodzeń, \ne) na urządzeniach  nadziemnych infrastruktury technicznej, jak: szafki  energetyczne, gazowe, \ntelekomunikacyjne, na słupach  trakcji elektrycznych, stacjach transformatorowych. \nZasady ochrony środowiska i przyrody  \n§ 10. \n1. W zakresie ochrony  przed hałasem, przyporządkowuje  się: \n1) tereny, o których mowa w § 7 pkt 1, do terenów  przeznaczonych  pod zabudowę mieszkaniową; \n2) tereny, o których mowa w § 7 pkt 2 i 3, do terenów  przeznaczonych  na cele mieszkaniowo – usługowe; \n3) tereny, o których mowa w § 7 pkt 8, do terenów  przeznaczonych  na cele rekreacyjno-wypoczynkowe; \n4) tereny, o których mowa  w § 7 pkt 4-7 oraz pkt 9-13, nie należą do żadnego z terenów, objętych ochroną \nakustyczną, określoną  w odrębnych  przepisach  o ochronie środowiska.  \n2. Zakazuje się likwidacji istniejących w obszarze planu  wód powierzchniowych.",
  "  w § 7 pkt 4-7 oraz pkt 9-13, nie należą do żadnego z terenów, objętych ochroną \nakustyczną, określoną  w odrębnych  przepisach  o ochronie środowiska.  \n2. Zakazuje się likwidacji istniejących w obszarze planu  wód powierzchniowych.  \n3. Zakazuje się wprowadzania nowych przedsięwzięć, które na podstawie  przepisów odrębnych są zaliczane  \ndo przedsięwzięć mogących  zawsze znacząco oddziaływać na środowisko oraz do przedsięwzięć \nmogących potencjalnie znacząco oddziaływać  na środowisko, z wyłączeniem przedsięwzięć związanych \nz realizacją dróg i infrastrukturą  techniczną oraz z wyłączeniem lokalizacji na terenie oznaczonym \nsymbolem UKS stacji obsługi, stacji remontowych sprzętu budowlanego lub rolniczego lub środków \ntransportu oraz  stacji paliw.  \n4. Zakazuje się lokalizowania usług, których uciążliwość przekracza  granice terenu, do którego inwestor ma \ntytuł prawny.  \n5. Ustala  się ochronę  gleb torfowych i murszowo  torfowych. \n6. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów  istniejących i nowych  paliwami,  \no możliwie najniższym  poziomie  emisji  substancji szkodliwych  dla środowiska,  spełniających aktualnie \nobowiązujące normy.  \nZasady  ochrony dziedzictwa kulturowego  i zabytków \n§ 11. \n1. Podleg",
  " istniejących i nowych  paliwami,  \no możliwie najniższym  poziomie  emisji  substancji szkodliwych  dla środowiska,  spełniających aktualnie \nobowiązujące normy.  \nZasady  ochrony dziedzictwa kulturowego  i zabytków \n§ 11. \n1. Podlegają ochronie konserwatorskiej zabytkowe obiekty architektoniczne, oznaczone na rysunku  planu: \n1) neogotycki kościół parafialny, wpisany do rejestru zabytków pod nr 1092/1042, podlega ochronie na \npodstawie przepisów odrębnych  o ochronie zabytków, a wszelkie prace i działania przy zabytku  oraz \nw jego  otoczeniu  wymagają  pozwolenia wojewódzkiego  konserwatora  zabytków; \n2) budynek plebani, znajdujący się  w ewidencji zabytków; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 83) w odniesieniu do obiektu  znajdującego się w ewidencji zabytków, wszelkie działania  inwestycyjne (w \nrozumieniu ustawy Prawo  budowlane) muszą być poprzedzone  uzgodnieniem z wojewódzkim \nkonserwatorem zabytków. \n2. Ustala  się ochronę  w formie  strefy ochrony  konserwatorskiej, wokół obiektu wpisanego  do rejestru \nzabytków, oznaczonej  na rysunku planu, w której obowiązują: \n1) nakaz utrzymania ekstensywnego charakteru zainwestowania, ",
  "tków. \n2. Ustala  się ochronę  w formie  strefy ochrony  konserwatorskiej, wokół obiektu wpisanego  do rejestru \nzabytków, oznaczonej  na rysunku planu, w której obowiązują: \n1) nakaz utrzymania ekstensywnego charakteru zainwestowania,  ze względu na konieczność zapewnienia \nwłaściwej ekspozycji obiektów zabytkowych; \n2) prowadzenie wszelkich  działań inwestycyjnych wymaga uzgodnienia z wojewódzkim konserwatorem \nzabytków; \n3) wykończenie i kolorystyka elewacji nawiązujące do budynków zabytkowych; \n4) ogrodzenia wzdłuż ulic i terenu zieleni  o charakterze nawiązującym  do istniejącego ogrodzenia \nhistorycznego; \n5) zakaz lokalizacji reklam; \n6) zakaz lokalizacji kiosków. \n3. Oznacza się tereny stanowiące przedmiot ochrony wojewódzkiego konserwatora  zabytków.  Ustala się \nochronę zabytków archeologicznych  (stanowiska archeologiczne  nr ew. AZP: 58-64/18 na terenach \n16UKS, 18ZP  i 1KDG oraz nr ew. AZP 58-64/29  na terenach 1ZP, 9KDD  i 10UK) w formie stref ochrony  \nkonserwatorskiej, oznaczonych  na rysunku planu  specjalnym symbolem i numerami: 56-64/18 i 58-64-29. \nNa obszarze w/w  stref  ustala się: \n1) obowiązek uzyskania przez  inwestora,  od wojewódzkiego  kon",
  " 10UK) w formie stref ochrony  \nkonserwatorskiej, oznaczonych  na rysunku planu  specjalnym symbolem i numerami: 56-64/18 i 58-64-29. \nNa obszarze w/w  stref  ustala się: \n1) obowiązek uzyskania przez  inwestora,  od wojewódzkiego  konserwatora zabytków  -przed wydaniem \npozwolenia na budowę  lub zgłoszeniem właściwemu organowi budowy obiektów budowlanych, \nwiążących się z wykonywaniem prac ziemnych – uzgodnienia zakresu i rodzaju niezbędnych badań \narcheologicznych; \n2) obowiązek uzyskania przez inwestora  od wojewódzkiego  konserwatora  zabytków uzgodnienia zakresu \ni rodzaju niezbędnych badań  archeologicznych poprzedzających inne niż wymienione w pkt. 1 roboty  \nziemne lub zmianę  charakteru  dotychczasowej działalności w granicach  ww. stref; \n3) przeprowadzenia  badań archeologicznych  oraz wykonywania ich dokumentacji (przed rozpoczęciem \nbadań archeologicznych wymagane  jest uzyskanie  od wojewódzkiego konserwatora zabytków \npozwolenia na ich prowadzenie).  \n4. Podlega ochronie  konserwatorskiej zabytkowy obiekt architektoniczny, oznaczony  na rysunku planu: \n1) dom mieszkalny  przy ul. 3-go Maja  159 wzniesiony w miejscu dawnej rezydencji  biskupiej na początku \nXX wieku,  znajdujący się  w ewidencji zabytków; \n2) w odniesieniu do budynku domu",
  "ktoniczny, oznaczony  na rysunku planu: \n1) dom mieszkalny  przy ul. 3-go Maja  159 wzniesiony w miejscu dawnej rezydencji  biskupiej na początku \nXX wieku,  znajdujący się  w ewidencji zabytków; \n2) w odniesieniu do budynku domu mieszkalnego - obiektu znajdującego się w ewidencji zabytków, \nwszelkie działania inwestycyjne (w rozumieniu  ustawy Prawo  budowlane) muszą być poprzedzone  \nuzgodnieniem z wojewódzkim konserwatorem zabytków; \n3) wokół  domu na terenie 15UM,  ustala się ochronę  historycznego założenia  parkowo-pałacowego wraz \nz wartościowymi elementami zieleni. \n5. Ustala  się ochronę kapliczki  przydrożnej.  Dopuszcza się jej przesunięcie w przypadku modernizacji  \ni przebudowy dróg. Wokół  kapliczki lub przed  ustala się wydzielenie niewielkiego placyku \ni zagospodarowanie zielenią komponowaną.  \nZasady  modernizacji, rozbudowy i budowy systemu infrastruktury  technicznej \n§ 12. \n1. Plan ustala obsługę obszaru w zakresie infrastruktury technicznej z istniejących i projektowanych  sieci \nmiejskich systemów  uzbrojenia.  \n2. W zakresie zaopatrzenia  w wodę  plan ustala: \n1) zaopatrzenie w wodę  na cele bytowe, gospodarcze  i przeciwpożarowe z miejskiej  sieci  wodociągowej; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Str",
  ".  \n2. W zakresie zaopatrzenia  w wodę  plan ustala: \n1) zaopatrzenie w wodę  na cele bytowe, gospodarcze  i przeciwpożarowe z miejskiej  sieci  wodociągowej; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 92) podstawowym  źródłem będą wodociągi istniejące w ulicach: 3 Maja i ul. Ciechanowskiej, zasilane \nz miejskich magistral wodociągowych  przebiegających poza obszarem planu; \n3) doprowadzenie wody do terenów wyznaczonych  dla rozwoju zabudowy następować będzie przez \nbudowę sieci wodociągowej w liniach rozgraniczających projektowanych ulic dojazdowych, zgodnie \nz ideą przedstawioną na rysunku planu, na podstawie  szczegółowych warunków technicznych  i w \nsposób zgodny z  odrębnymi przepisami; \n4) dopuszczalna jest  budowa  wodociągów nie oznaczonych na rysunku  planu oraz przyłączy  do sieci; \n5) istniejące w obszarze planu sieci wodociągowe  i przyłącza do sieci podlegają zachowaniu, \nz dopuszczeniem  przebudowy  i rozbudowy; \n6) obowiązuje  zasada  budowy sieci wodociągowej w  układach pierścieniowych.  \n3. W zakresie odprowadzania ścieków komunalnych  plan ustala:  \n1) dla całego obszaru rozdzielczy system kanalizacji i odprowadzanie ścieków  do kanalizacji miejskiej; \n2) odbiór ścieków zapewniać będą  miejskie ",
  "  budowy sieci wodociągowej w  układach pierścieniowych.  \n3. W zakresie odprowadzania ścieków komunalnych  plan ustala:  \n1) dla całego obszaru rozdzielczy system kanalizacji i odprowadzanie ścieków  do kanalizacji miejskiej; \n2) odbiór ścieków zapewniać będą  miejskie  kolektory  i kanały sanitarne przebiegające w  obszarze planu: \na) kolektor  „C” w ul. Długiej i Ciechanowskiej,  \nb) kolektor „A” w ul. Poznańskiej i wzdłuż doliny rzeki Utraty, \nc) kanały  sanitarne w ul. 3 Maja i ul. Ciechanowskiej; \n3) dla odprowadzenia  ścieków z terenów wyznaczonych dla rozwoju zabudowy ustala się system \nkanalizacji grawitacyjny  i grawitacyjno-pompowy:  \na) dla lokalizacji  kanałów grawitacyjnych i tłocznych przeznacza się tereny w liniach rozgraniczających \nulic, \nb) dla lokalizacji przepompowni ścieków  wydziela się działkę o powierzchni do 100 m2 , w terenie \noznaczonym na rysunku planu  symbolem  2K, \nc) dopuszczalna jest budowa kanałów  nie oznaczonych  na rysunku planu i przyłączy  do sieci;  \n4) istniejące w obszarze planu kanały sanitarne i przyłącza do sieci podlegają zachowaniu,  \nz dopuszczeniem  przebudowy  i rozbudowy; \n5) ścieki wprowadzone do kanalizacji miejskiej  powinny spełniać warunki  określone  w odrębnych \nprzepisach. Ustala się obow",
  "ce w obszarze planu kanały sanitarne i przyłącza do sieci podlegają zachowaniu,  \nz dopuszczeniem  przebudowy  i rozbudowy; \n5) ścieki wprowadzone do kanalizacji miejskiej  powinny spełniać warunki  określone  w odrębnych \nprzepisach. Ustala się obowiązek podczyszczania ścieków w miejscu  wytwarzania,  jeśli wskaźniki \nzanieczyszczeń przekraczać  będą wielkości dopuszczalne  określone w sposób zgodny z odrębnymi  \nprzepisami; \n6) do czasu objęcia obszaru pełną obsługą  miejskiej sieci kanalizacji  sanitarnej dopuszcza się kanalizację \nindywidualną i gromadzenie ścieków w zbiornikach bezodpływowych na terenie nieruchomości, pod \nwarunkiem zapewnienia wywozu zgromadzonych nieczystości  do stacji  zlewnej ścieków. \nKażdorazowo, po wybudowaniu w ulicy kanału sanitarnego właściciele przylegających posesji mają \nobowiązek bezzwłocznego  ich przyłączenia do realizowanego kanału, zgodnie z obowiązującymi  \nprzepisami o utrzymaniu czystości  i porządku w gminach; \n7) dopuszcza się inny niż przyjęto  w planie  system  kanalizacji, pod warunkiem, że zapewni \ndoprowadzenie ścieków na komunalną  oczyszczalnię, będzie wynikał z kompleksowej  koncepcji \nodprowadzania ścieków  ze wszystkich projektowanych zespołów zabudowy osiedla Żbików i nie \nspowoduje naruszenia pozostałych ustaleń  planu",
  " kanalizacji, pod warunkiem, że zapewni \ndoprowadzenie ścieków na komunalną  oczyszczalnię, będzie wynikał z kompleksowej  koncepcji \nodprowadzania ścieków  ze wszystkich projektowanych zespołów zabudowy osiedla Żbików i nie \nspowoduje naruszenia pozostałych ustaleń  planu.  \n4. W zakresie odprowadzania wód  opadowych plan ustala: \n1) wyposażenie obszaru w sieć kanalizacji deszczowej  dla odprowadzania  wód opadowych z ulic \ni terenów zabudowy mieszkaniowej  i usługowej; \n2) odprowadzanie oczyszczonych  wód opadowych do rzeki Żbikówki i rzeki Utraty  za pośrednictwem \nzbiorników retencyjnych,  projektowanych jako zabezpieczenie terenów przed skutkami powodzi;  \n3) podstawę dla budowy sieci i urządzeń stanowi  opracowana „Koncepcja kanalizacji deszczowej dla \nosiedli Żbików i Bąki  w Pruszkowie”;  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 104) plan dopuszcza  odwodnienie ciągów pieszych i ulic dojazdowych przez  spływ powierzchniowy \ni urządzenia infiltracyjne: rowy przykrawężnikowe, rowy  retencyjno-infiltracyjne,  studnie  chłonne \ni drenaż; \n5) w terenach zabudowy mieszkaniowej jednorodzinnej dopuszcza się odprowadzanie wód opadowych na \nteren własnej działki i przez infiltrację do gruntu.  W przypadku niewystarczająco chłonnej  powierzchni \nbiologicznej działki nadmi",
  "jno-infiltracyjne,  studnie  chłonne \ni drenaż; \n5) w terenach zabudowy mieszkaniowej jednorodzinnej dopuszcza się odprowadzanie wód opadowych na \nteren własnej działki i przez infiltrację do gruntu.  W przypadku niewystarczająco chłonnej  powierzchni \nbiologicznej działki nadmiar wód należy  retencjonować w zbiornikach na terenach działek lub \nodprowadzać do projektowanych  kanałów  deszczowych  po ich wybudowaniu w  ulicach; \n6) dla ochrony wód powierzchniowych i gleby przed zanieczyszczeniami  ustala  się obowiązek realizacji  \nurządzeń oczyszczających  spływy deszczowe z zanieczyszczeń stałych  i ropopochodnych przed ich \nwprowadzeniem do odbiornika: kanału  deszczowego,  gleby  lub wód powierzchniowych,  zgodnie \nz obowiązującymi w tym zakresie przepisami. \n5. W zakresie zasilania w energię elektryczną plan ustala: \n1) zasilanie w energię elektryczną z istniejącej  sieci napowietrzno - kablowej średniego (15kV)  i niskiego \nnapięcia po jej rozbudowie. Bezpośredni dosył  energii elektrycznej do poszczególnych  odbiorców \npoprzez przyłącza  elektroenergetyczne niskiego napięcia; \n2) budowę, przebudowę i modernizację sieci oraz budowę urządzeń elektroenergetycznych; \n3) budowę liniowych odcinków sieci średniego i niskiego napięcia  w liniach rozgraniczających  ulic \n(dróg); \n4) dopuszczenie",
  " elektroenergetyczne niskiego napięcia; \n2) budowę, przebudowę i modernizację sieci oraz budowę urządzeń elektroenergetycznych; \n3) budowę liniowych odcinków sieci średniego i niskiego napięcia  w liniach rozgraniczających  ulic \n(dróg); \n4) dopuszczenie przebiegu  sieci średniego i niskiego  napięcia poza  liniami rozgraniczającymi  ulic (dróg); \n5) lokalizowanie nowych  stacji transformatorowych 15/0,4 kV – wnętrzowych poza liniami \nrozgraniczającymi ulic (dróg) na wydzielonych działkach z bezpośrednim dojazdem do drogi \npublicznej; \n6) plan dopuszcza: \na) lokalizację stacji transformatorowych słupowych w  liniach rozgraniczających ulic (dróg), \nb) realizację  stacji transformatorowych wbudowanych w obiekty  kubaturowe, \nc) budowę  sieci i urządzeń elektroenergetycznych  prowadzoną w oparciu o techniczne  warunki \nprzyłączenia. Ilość i lokalizacja stacji transformatorowych wynikać będzie ze zgłoszenia \nzapotrzebowania na moc dla nowobudowanych obiektów; \n7) dopuszcza się przebudowę w przypadku  wystąpienia kolizji  projektowanego zagospodarowania  \nprzestrzennego z istniejącymi urządzeniami elektroenergetycznymi; \n8) plan ustala strefę bezpieczeństwa (pas technologiczny)  wzdłuż  napowietrznych  linii \nelektroenergetycznych 15 kV. Zabudowę w strefie bezpieczeństwa należy sytuować po 6 m od osi linii \nna",
  "ego z istniejącymi urządzeniami elektroenergetycznymi; \n8) plan ustala strefę bezpieczeństwa (pas technologiczny)  wzdłuż  napowietrznych  linii \nelektroenergetycznych 15 kV. Zabudowę w strefie bezpieczeństwa należy sytuować po 6 m od osi linii \nna stronę. Dopuszcza się zamianę na podziemne napowietrznych linii elektroenergetycznych 15kV  \nw przypadku pojawienia  się takich możliwości technicznych. \n6. W zakresie zaopatrzenia  w gaz  plan ustala: \n1) zaopatrzenie w gaz z istniejącej sieci gazowej średniego ciśnienia w ulicach: 3 Maja i ul. Ożarowskiej  \n(poza obszarem  planu)  poprzez powiązanie sieci i rozbudowę  sieci;  \n2) zasady budowy gazociągów w liniach  rozgraniczających ulic (dróg) muszą być zgodne  z aktualnie \nobowiązującym rozporządzeniem określającym  warunki techniczne  jakim winny odpowiadać sieci \ngazowe; \n3) na terenach zabudowy jednorodzinnej  lokalizację szafek gazowych w granicy ogrodzeń, (otwieranych \nna zewnątrz od strony ulicy),  w pozostałych  przypadkach w miejscu uzgodnionym  z zarządzającym \nsiecią gazową; \n4) linia ogrodzeń winna przebiegać  nie mniej niż 0,5 m od gazociągu. \n7. W zakresie zaopatrzenia  w ciepło  plan ustala: \n1) zaopatrzenie w ciepło  poprzez zasilanie: gazem  ziemnym, energią elektryczną, z wykorzyst",
  "ającym \nsiecią gazową; \n4) linia ogrodzeń winna przebiegać  nie mniej niż 0,5 m od gazociągu. \n7. W zakresie zaopatrzenia  w ciepło  plan ustala: \n1) zaopatrzenie w ciepło  poprzez zasilanie: gazem  ziemnym, energią elektryczną, z wykorzystaniem gazu \npłynnego (LPG),  oleju opałowego  lub innych paliw ekologicznych w tym stałych, których stosowanie \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 11jest zgodne z przepisami  prawa ochrony  środowiska (z zastosowaniem technologii  i paliw \nekologicznych (paliw i pieców) o wysokim poziomie czystości emisji,  spełniających środowiskowe \nnormy jakości emisji; \n2) dopuszczenie zasilania  z miejskiej sieci cieplnej. \n8. W zakresie obsługi telekomunikacyjnej plan ustala: \n1) obsługę  telekomunikacyjną z  sieci  dowolnego  operatora telekomunikacyjnego;  \n2) lokalizację  sieci telekomunikacyjnej  w liniach rozgraniczających ulic;  \n3) dopuszczenie przebiegu  telefonicznych  linii napowietrznych poza  liniami  rozgraniczającymi ulic \n(dróg). \n9. W zakresie gospodarki odpadami komunalnymi  ustala  się obowiązek: \n1) zbierania  odpadów komunalnych stałych w wyznaczonych miejscach w obrębie każdej nieruchomości \noraz prowadzenia  selektywnej zbiórki odpadów komunalnych u źródła (segregowanie  odpadów \nw",
  ". W zakresie gospodarki odpadami komunalnymi  ustala  się obowiązek: \n1) zbierania  odpadów komunalnych stałych w wyznaczonych miejscach w obrębie każdej nieruchomości \noraz prowadzenia  selektywnej zbiórki odpadów komunalnych u źródła (segregowanie  odpadów \nw miejscu  ich powstania na zasadach określonych  w przepisach prawa miejscowego); \n2) odbierania odpadów  komunalnych z każdej  nieruchomości  przez przedsiębiorców posiadających  \nzezwolenie na odbieranie  odpadów  komunalnych oraz wywóz odebranych odpadów do miejsc  odzysku \nlub unieszkodliwienia. \nRozdział 3.\nUstalenia  szczegółowe dla terenów o różnym przeznaczeniu  \n§ 13. \n1. Dla terenów, oznaczonych na rysunku  planu  symbolami 3MN, 5MN, 7MN, 8MN,  11MN  , plan ustala  \nw zakresie przeznaczenia zabudowę  mieszkaniową jednorodzinną. \n2. Plan dopuszcza funkcje  handlowo-usługowe,  w lokalu  użytkowym wydzielonym  w budynku \nmieszkalnym, o powierzchni całkowitej  nieprzekraczającej 30% powierzchni całkowitej budynku. \n3. Dla zabudowy z dostępem z ulicy  3-go Maja na terenie 11MN, plan dopuszcza lokalizację  funkcji  \nhandlowo-usługowych w parterach budynków mieszkalnych. \n4. W zakresie szczegółowych zasad i warunków scalania i podziału  nieruchomości ustala się: \n1) dopuszczenie wydzielania dział",
  " Dla zabudowy z dostępem z ulicy  3-go Maja na terenie 11MN, plan dopuszcza lokalizację  funkcji  \nhandlowo-usługowych w parterach budynków mieszkalnych. \n4. W zakresie szczegółowych zasad i warunków scalania i podziału  nieruchomości ustala się: \n1) dopuszczenie wydzielania działek przy spełnieniu łącznie warunków dla uzyskiwanej działki:  \na) szerokość frontu  działki  nie mniejsza  niż 18 m, \nb) powierzchnia działki  nie mniejsza  niż 600 m2 z tolerancją  5% w szczególnie uzasadnionych \nprzypadkach, \nc) kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o -90o , \nd) zapewnienie dostępu do drogi publicznej; \n2) dopuszczenie wydzielenia działek mniejszych  niż określone w pkt. 1, pod lokalizację  wnętrzowych \nstacji transformatorowych  z bezpośrednim zjazdem  z drogi publicznej. \n5. W zakresie sposobu zagospodarowania terenu ustala się: \n1) nieprzekraczalne linie  zabudowy, zgodnie z  oznaczeniem na rysunku  planu; \n2) powierzchnię zabudowy nieprzekraczającą 40% powierzchni działki lub nieruchomości gruntowej;  \n3) powierzchnię biologicznie czynną  nie mniejszą niż 30% powierzchni działki lub nieruchomości \ngruntowej; \n4) lokalizację  na działce o ustalonym normatywie nie więcej  niż jednego budynku mieszkalnego; \n5) charakter  budynków mieszkalnych wolnostojący. Dopuszcza się budynki w zabudowie bliźni",
  " powierzchnię biologicznie czynną  nie mniejszą niż 30% powierzchni działki lub nieruchomości \ngruntowej; \n4) lokalizację  na działce o ustalonym normatywie nie więcej  niż jednego budynku mieszkalnego; \n5) charakter  budynków mieszkalnych wolnostojący. Dopuszcza się budynki w zabudowie bliźniaczej, \nw przypadku łącznego zagospodarowania sąsiednich działek; \n6) dopuszcza się sytuowanie  budynków bezpośrednio  przy granicy działki w przypadku  działki istniejącej \no szerokości frontu mniejszej niż 16 m; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 127) zakaz lokalizacji wolnostojących  budynków  usługowych; \n8) garaże zintegrowane z budynkami mieszkalnymi. Dopuszcza się samodzielne budynki garażowe, \nsytuowane na  działce lub bezpośrednio  przy granicy działki;  \n9) pomieszczenia gospodarcze  w budynkach  mieszkalnych. Dopuszcza się samodzielne budynki \ngospodarcze lub zintegrowane  z budynkami  garażowymi, sytuowane na działce lub bezpośrednio przy \ngranicy działki; \n10) lokalizację w granicach działki  lub nieruchomości gruntowej miejsc parkingowych w ilości nie \nmniejszej niż: \na) 2 stanowiska na  1 mieszkanie, \nb) w przypadku występowania  usług, 1 stanowisko na  50 m2 powierzchni użytkowej;  \n11) nakaz zachowania istniejących oczek wodnych na terenie 7MN. \n6. W zakresie warunków dla istniejącej zabudowy  ustala się możliwość",
  "zej niż: \na) 2 stanowiska na  1 mieszkanie, \nb) w przypadku występowania  usług, 1 stanowisko na  50 m2 powierzchni użytkowej;  \n11) nakaz zachowania istniejących oczek wodnych na terenie 7MN. \n6. W zakresie warunków dla istniejącej zabudowy  ustala się możliwość zachowania i adaptacji istniejących \nbudynków mieszkalnych,  garażowych, gospodarczych, usługowych oraz szklarni, z prawem przebudowy, \nrozbudowy, nadbudowy  i odbudowy, zgodnie z ustaleniami planu. \n7. W zakresie kształtowania nowej zabudowy ustala się: \n1) wysokość  budynków: \na) mieszkalnych nie wyższą niż 2 kondygnacje, w tym poddasze użytkowe, nieprzekraczającą  10 m, \nb) garażowych i gospodarczych nie wyższą  niż 1 kondygnacja,  nieprzekraczającą 4,5 m; \n2) dachy  dwuspadowe  lub wielospadowe, o kącie nachylenia 25°- 40° (przy zastosowaniu dachów \nmansardowych dopuszcza się inne kąty nachylenia połaci dachów, odpowiednio do ich formy  \ni konstrukcji). Dopuszcza się dachy  jednospadowe o kącie  nachylenia  do 25°, dla budynków \ngarażowych i gospodarczych  oraz budynków mieszkalnych sytuowanych  bezpośrednio przy granicy \ndziałki; \n3) architektura budynków w nawiązaniu do zabudowy sąsiadującej, walorów krajobrazu  i lokalnej  tradycji  \nbudowlanej. \n8. Obowiązują  odpowiednio ustalenia zapisane  w",
  "żowych i gospodarczych  oraz budynków mieszkalnych sytuowanych  bezpośrednio przy granicy \ndziałki; \n3) architektura budynków w nawiązaniu do zabudowy sąsiadującej, walorów krajobrazu  i lokalnej  tradycji  \nbudowlanej. \n8. Obowiązują  odpowiednio ustalenia zapisane  w § 9 i § 10.  \n9. Obsługę komunikacyjną  terenów ustala  się z przyległych  ulic 7KDD,  8KDD, 9KDD, 4KDL, 5KDL  \ni 2KDZ. Obowiązuje  zakaz urządzania nowych zjazdów bezpośrednio na  działki  z ulicy zbiorczej 2KDZ.  \n10. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w § 12. \n§ 14. \n1. Dla terenu  oznaczonego  na rysunku planu symbolem 13UMN , plan ustala  w zakresie  przeznaczenia \nzabudowę usługową i mieszkaniową  jednorodzinną. \n2. Plan zakazuje  lokalizowania obiektów handlowych o powierzchni sprzedaży powyżej 300 m2 . \n3. W zakresie szczegółowych zasad i warunków scalania i podziału  nieruchomości ustala się: \n1) dopuszczenie wydzielania działek przy spełnieniu łącznie warunków dla uzyskiwanej działki:  \na) szerokość frontu  działki  – nie mniejsza  niż 18 m, \nb) powierzchnia działki – nie mniejsza niż 800 m2 z tolerancją 5% w szczególnie  uzasadnionych \nprzypadkach, \nc) kąt położenia granic dział",
  "łnieniu łącznie warunków dla uzyskiwanej działki:  \na) szerokość frontu  działki  – nie mniejsza  niż 18 m, \nb) powierzchnia działki – nie mniejsza niż 800 m2 z tolerancją 5% w szczególnie  uzasadnionych \nprzypadkach, \nc) kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o - 90o , \nd) zapewnienie dostępu do drogi publicznej; \n2) dopuszczenie wydzielenia działek  mniejszych  niż określone  w pkt. 1, pod lokalizację stacji  \ntransformatorowych z bezpośrednim zjazdem z drogi publicznej.  \n4. W zakresie sposobu zagospodarowania terenu ustala się: \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 131) nieprzekraczalne linie  zabudowy, oznaczone na rysunku planu;  \n2) powierzchnię zabudowy nieprzekraczającą 70% powierzchni działki lub nieruchomości gruntowej;  \n3) powierzchnię biologicznie czynną  nie mniejszą niż 10% powierzchni działki lub nieruchomości \ngruntowej; \n4) charakter  budynków mieszkalnych wolnostojący. Dopuszcza się budynki mieszkalne  w zabudowie  \nszeregowej i bliźniaczej w przypadku łącznego zagospodarowania sąsiednich działek;  \n5) lokalizację  usług jako lokal wbudowany w budynek mieszkalny lub w budynkach wolnostojących; \n6) nie dopuszcza się  lokowania na działce budowlanej wyłączenie zabudowy  usługowej;  \n7) garaże zintegrowane  z budynkami miesz",
  " łącznego zagospodarowania sąsiednich działek;  \n5) lokalizację  usług jako lokal wbudowany w budynek mieszkalny lub w budynkach wolnostojących; \n6) nie dopuszcza się  lokowania na działce budowlanej wyłączenie zabudowy  usługowej;  \n7) garaże zintegrowane  z budynkami mieszkalnymi. Dopuszcza się samodzielne budynki garażowe  \nsytuowane na  działce lub bezpośrednio  przy granicy działki;  \n8) pomieszczenia gospodarcze  w budynkach  mieszkalnych. Dopuszcza się samodzielne budynki \ngospodarcze lub zintegrowane  z budynkami  garażowymi, sytuowane na działce lub bezpośrednio przy \ngranicy działki; \n9) lokalizację  w granicach działki miejsc parkingowych, w ilości nie mniejszej niż: \na) 1 stanowisko na 1 mieszkanie, \nb) 1 stanowisko na 100 m2 powierzchni użytkowej usług.  \n5. W zakresie  warunków dla istniejącej zabudowy ustala się dopuszczenie  zachowania i adaptacji  \nistniejących budynków mieszkalnych, gospodarczych, garażowych,  usługowych, z prawem ich \nrozbudowy, nadbudowy,  odbudowy i przebudowy, zgodnie z ustaleniami planu. \n6. W zakresie kształtowania nowej zabudowy ustala się: \n1) wysokość  budynków: \na) mieszkalnych nie więcej niż 3 kondygnacje,  w tym poddasze użytkowe, nieprzekraczającą 12 m, \nb) usługowych nie  więcej  niż 3 kondygnacje, nieprzekraczającą  12 m, \nc) garażowych i gospodarczych  nie mniejszą  niż 1",
  ": \n1) wysokość  budynków: \na) mieszkalnych nie więcej niż 3 kondygnacje,  w tym poddasze użytkowe, nieprzekraczającą 12 m, \nb) usługowych nie  więcej  niż 3 kondygnacje, nieprzekraczającą  12 m, \nc) garażowych i gospodarczych  nie mniejszą  niż 1 kondygnacja nieprzekraczającą 4,5 m; \n2) dachy  ze spadkiem  od 0° do 45°. \n7. Obwiązują odpowiednio ustalenia zapisane  w § 9 i § 10.  \n8. Obsługę komunikacyjną  ustala się z przylegającej ulicy 4KDL oraz poprzez użytkowanie istniejących \nzjazdów bezpośrednio na działki z przylegających ulic zbiorczych  2KDZ  i 3KDZ. \n9. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w § 12. \n§ 15. \n1. Dla terenu, oznaczonego  na rysunku  planu  symbolem 15UM , plan ustala w zakresie przeznaczenia \nzabudowę usługową, o funkcji  hotelowej  i gastronomicznej oraz zabudowę mieszkaniową. \n2. W zakresie szczegółowych zasad i warunków scalania i podziału  nieruchomości ustala się: \n1) dopuszczenie wydzielania działek związanej z funkcją hotelowo-gastronomiczną, przy spełnieniu  \nłącznie warunków dla uzyskiwanej działki: \na) powierzchnia działki nie mniejsza niż 10 000 m2 z tolerancją  5% w szczególnie  uzasadnionych \nprzypadkach, \nb) szerokość  frontu działki nie mniejsza niż 50",
  "wiązanej z funkcją hotelowo-gastronomiczną, przy spełnieniu  \nłącznie warunków dla uzyskiwanej działki: \na) powierzchnia działki nie mniejsza niż 10 000 m2 z tolerancją  5% w szczególnie  uzasadnionych \nprzypadkach, \nb) szerokość  frontu działki nie mniejsza niż 50 m, \nc) kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o - 90o , \nd) zapewnienie dostępu do ulicy 6KDL; \n2) dopuszcza się dla funkcji mieszkaniowej zachowanie powierzchni działek, kąta położenia granic \ndziałek w stosunku  do pasa drogowego oraz szerokości  frontu  działek, wynikających z podziałów \nistniejących przed  wejściem w  życie ustaleń planu; \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 143) obowiązuje  zakaz wydzielenia działki w sposób  prowadzący do konieczności urządzenia nowego  \nzjazdu na  działkę z  ulicy  głównej  1KDG.  \n3. W zakresie sposobu zagospodarowania terenu ustala się: \n1) nieprzekraczalne linie  zabudowy zgodnie z  oznaczeniem na rysunku  planu; \n2) powierzchnię zabudowy nieprzekraczającą 30% powierzchni działki lub nieruchomości gruntowej;  \n3) powierzchnię biologicznie czynną  nie mniejszą niż 70% powierzchni działki lub nieruchomości \ngruntowej; \n4) obowiązek uwzględnienia w zagospodarowaniu terenu istniejącego układu historycznego dróg i alei \nor",
  "zającą 30% powierzchni działki lub nieruchomości gruntowej;  \n3) powierzchnię biologicznie czynną  nie mniejszą niż 70% powierzchni działki lub nieruchomości \ngruntowej; \n4) obowiązek uwzględnienia w zagospodarowaniu terenu istniejącego układu historycznego dróg i alei \noraz placu przy istniejących budynkach; \n5) dopuszczenie odtworzenia  stawów;  \n6) lokalizację  w granicach działki miejsc parkingowych w ilości nie mniejszej niż: \na) dla zabudowy mieszkaniowej 2 stanowiska  na 1 mieszkanie, \nb) dla hotelu i gastronomii w ilości nie mniejszej niż 30 miejsc  parkingowych na 1000m2 powierzchni \nużytkowej. \n4. W zakresie warunków  dla istniejącej zabudowy  ustala się: \nzachowanie istniejących budynków mieszkalnych, z możliwością adaptacji, przebudowy, odbudowy, \nzgodnie z  ustaleniami planu. \n5. W zakresie kształtowania nowej zabudowy ustala się: \n1) wysokość  budynków nie wyższą niż 2 kondygnacje,  nieprzekraczającą  10 m; \n2) dachy  ze spadkiem  od 0° do 45°; \n3) obowiązek szczególnego potraktowania, w ramach rozwiązań  architektonicznych budynków oraz \nzastosowanych materiałów wykończeniowych, eksponowanych elewacji widocznych od strony \notaczających ulic.  Obowiązuje zakaz lokalizacji zapleczy  od strony ulic i historycznego placu. \n6. W granicach Warszawskiego Obszaru  Chronionego Krajobrazu obowiązują ustalenia Rozporządzenia,",
  " \nzastosowanych materiałów wykończeniowych, eksponowanych elewacji widocznych od strony \notaczających ulic.  Obowiązuje zakaz lokalizacji zapleczy  od strony ulic i historycznego placu. \n6. W granicach Warszawskiego Obszaru  Chronionego Krajobrazu obowiązują ustalenia Rozporządzenia, \no którym mowa  w § 5 pkt 14.  \n7. Obwiązują odpowiednio ustalenia zapisane  w § 9 i § 10.  \n8. W zakresie ochrony dziedzictwa kulturowego i zabytków ustala się ochronę domu  mieszkalnego, \nznajdującego się w ewidencji zabytków, oznaczonego  na rysunku  planu, w odniesieniu do którego \nobowiązują ustalenia zawarte w  § 11. ust. 4. \n9. Obsługę komunikacyjną terenu ustala się z przylegającej  ulicy  6KDL. Dopuszcza się czasowe \nużytkowanie istniejącego  zjazdu na działkę z ulicy  1KDG - do czasu ukształtowania na terenie 15UM \ndrogi wewnętrznej doprowadzonej do ulicy 6KDL. \n10. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w §12. \n§ 16. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 12U , plan ustala  w zakresie  przeznaczenia \nzabudowę usługową. \n2. Plan zakazuje  lokalizowania obiektów handlowych o powierzchni sprzedaży powyżej 300 m2 . \n3. W zakresie szczegółowych zasad i warunków scalania i podziału  nieruchomości ust",
  "u planu symbolem 12U , plan ustala  w zakresie  przeznaczenia \nzabudowę usługową. \n2. Plan zakazuje  lokalizowania obiektów handlowych o powierzchni sprzedaży powyżej 300 m2 . \n3. W zakresie szczegółowych zasad i warunków scalania i podziału  nieruchomości ustala się: \n1) dopuszczenie wydzielania działek przy spełnieniu łącznie warunków dla uzyskiwanej działki:  \na) szerokość frontu  działki  nie mniejsza  niż 25 m, \nb) powierzchnia działki nie mniejsza niż 1500 m2 z tolerancją  5% w szczególnie uzasadnionych \nprzypadkach, \nc) kąt położenia granic działki w stosunku do pasa drogowego ulicy 4KDL -  90o , \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 15d) zapewnienie dostępu do drogi publicznej 4KDL lub 9KDD; \n2) dopuszczenie wydzielenia działek mniejszych  niż określone w pkt. 1, pod lokalizację  wnętrzowych \nstacji transformatorowych, z bezpośrednim zjazdem  z drogi publicznej. \n4. W zakresie sposobu zagospodarowania terenu ustala się: \n1) nieprzekraczalne linie  zabudowy zgodnie z  oznaczeniem na rysunku  planu; \n2) powierzchnię zabudowy nieprzekraczającą 60% powierzchni działki lub nieruchomości gruntowej;  \n3) powierzchnię biologicznie czynną  nie mniejszą niż 20% powierzchni działki lub nieruchomości \ngruntowej; \n4) lokalizację ",
  "godnie z  oznaczeniem na rysunku  planu; \n2) powierzchnię zabudowy nieprzekraczającą 60% powierzchni działki lub nieruchomości gruntowej;  \n3) powierzchnię biologicznie czynną  nie mniejszą niż 20% powierzchni działki lub nieruchomości \ngruntowej; \n4) lokalizację  w granicach działki miejsc  parkingowych,  w ilości  nie mniejszej niż 1 stanowisko na 100 \nm2 powierzchni użytkowej usług; \n5) zakaz lokalizacji nowych budynków mieszkalnych. \n5. W zakresie  warunków dla istniejącej zabudowy mieszkaniowej jednorodzinnej ustala się możliwość  \nzachowania i adaptacji istniejącego budynku mieszkalnego  oraz budynków  garażowych  i gospodarczych,  \nz prawem przebudowy, rozbudowy,  nadbudowy  i odbudowy, zgodnie z  ustaleniami  planu.  \n6. W zakresie kształtowania nowej zabudowy ustala się: \n1) wysokość  budynków: \na) obiektów usługowych  nieprzekraczającą  9 m, \nb) adaptowanego budynku mieszkalnego nie wyższą niż 2 kondygnacje, w tym poddasze użytkowe, \nnieprzekraczającą 10 m, \nc) adaptowanych budynków  garażowych i gospodarczych nie wyższą niż 1 kondygnacja, \nnieprzekraczającą 4,5 m; \n2) dachy  ze spadkiem  od 0° do 25°. \n7. Obowiązują  odpowiednio ustalenia zapisane  w § 9 i § 10  oraz  11 ust.  5. \n8. Obsługę komunikacyjną terenu ustala się  z przylegającej ulicy  lokalnej 4K",
  "przekraczającą 4,5 m; \n2) dachy  ze spadkiem  od 0° do 25°. \n7. Obowiązują  odpowiednio ustalenia zapisane  w § 9 i § 10  oraz  11 ust.  5. \n8. Obsługę komunikacyjną terenu ustala się  z przylegającej ulicy  lokalnej 4KDL  i ulicy dojazdowej 9KDD. \n9. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w § 12. \n§ 17. \n1. Dla terenu, oznaczonego na rysunku  planu symbolem 16UKS , plan ustala w zakresie przeznaczenia  \nusługi obsługi  komunikacji, w tym:  stację paliw, stację obsługi  samochodów, salon sprzedaży \nsamochodów, gastronomię, motel-hotel. \n2. Plan dopuszcza zachowanie i rozwój istniejących  funkcji usług handlu o powierzchni sprzedaży powyżej \n300 m2 . \n3. W zakresie szczegółowych zasad i warunków scalania  i podziału nieruchomości ustala się dopuszczenie \nwydzielania działek przy spełnieniu  łącznie  warunków dla  uzyskiwanej działki: \n1) szerokość  frontu działki nie mniejsza niż 18 m; \n2) powierzchnia działki nie mniejsza niż 300 m2 z tolerancją 5% w szczególnie uzasadnionych \nprzypadkach; \n3) zachowanie  kąta położenia granic działki w stosunku do pasa drogowego  drogi 1KDG;  \n4) zapewnienie dostępu do drogi publicznej; \n5) dopuszczenie wydzielenia działek pod lokalizację wnętrzowych stacji ",
  " z tolerancją 5% w szczególnie uzasadnionych \nprzypadkach; \n3) zachowanie  kąta położenia granic działki w stosunku do pasa drogowego  drogi 1KDG;  \n4) zapewnienie dostępu do drogi publicznej; \n5) dopuszczenie wydzielenia działek pod lokalizację wnętrzowych stacji  transformatorowych \nz bezpośrednim zjazdem z  drogi publicznej. \n4. W zakresie sposobu zagospodarowania terenu ustala się: \n1) nieprzekraczalne linie  zabudowy zgodnie z  oznaczeniem na rysunku  planu; \n2) powierzchnię zabudowy nieprzekraczającą 60% powierzchni działki lub nieruchomości gruntowej;  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 163) powierzchnię biologicznie czynną  nie mniejszą niż 20% powierzchni działki lub nieruchomości \ngruntowej; \n4) lokalizację  w granicach działki  miejsc parkingowych, w ilości wynikającej z potrzeb funkcjonalnych \nobiektu; \n5) zakaz lokalizacji funkcji mieszkalnej i związanej  ze stałym lub czasowym pobytem dzieci i młodzieży. \n5. W zakresie warunków dla istniejącej zabudowy  ustala się możliwość zachowania i adaptacji istniejących \nbudynków, z prawem  przebudowy,  rozbudowy, nadbudowy i odbudowy,  zgodnie  z ustaleniami  planu.  \n6. W zakresie kształtowania nowej zabudowy ustala się: \n1) wysokość  budynków nieprzekraczającą 10 m; \n2) dopuszczenie zwiększenia wysokości  elementów i urządzeń",
  " z prawem  przebudowy,  rozbudowy, nadbudowy i odbudowy,  zgodnie  z ustaleniami  planu.  \n6. W zakresie kształtowania nowej zabudowy ustala się: \n1) wysokość  budynków nieprzekraczającą 10 m; \n2) dopuszczenie zwiększenia wysokości  elementów i urządzeń towarzyszących, których  wysokość wynika \nz wymogów technologicznych; \n3) dachy  ze spadkiem  od 0° do 30°; \n4) obowiązek szczególnego potraktowania  w ramach  rozwiązań  architektonicznych budynków oraz \nzastosowanych materiałów wykończeniowych,  eksponowanych  elewacji,  widocznych od strony ulicy \ngłównej 1KDG  (ul. Poznańska).  Obowiązuje zakaz lokalizacji zapleczy od strony ulic 1KDG i 6KDL; \n5) lokalizację  w granicach działki budowlanej  miejsc parkingowych, w ilości nie mniejszej niż \n1 stanowisko na  100 m2 powierzchni  użytkowej usług. \n7. W zakresie ochrony dziedzictwa kulturowego i zabytków ustala się ochronę zabytku  archeologicznego \n(część stanowiska  archeologicznego nr ew. AZP 58-64/18) w formie strefy  ochrony  konserwatorskiej, dla \nktórej obowiązują ustalenia zawarte w  § 11. ust. 3. \n8. Obwiązują odpowiednio ustalenia zapisane  w § 9 i § 10.  \n9. Obsługę komunikacyjną terenu  ustala się odpowiednio z przylegającej ulicy 10KDD i 6KDL. Dopuszcza \nsię zachowanie istniejących z",
  " \nktórej obowiązują ustalenia zawarte w  § 11. ust. 3. \n8. Obwiązują odpowiednio ustalenia zapisane  w § 9 i § 10.  \n9. Obsługę komunikacyjną terenu  ustala się odpowiednio z przylegającej ulicy 10KDD i 6KDL. Dopuszcza \nsię zachowanie istniejących zjazdów na działki z ulicy głównej 1KDG do czasu realizacji obsługi \nkomunikacyjnej z ulicy 10KDD oraz obsługi  z ulicy 6KDL. \n10. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w §12. \n§ 18. \n1. Dla terenów, oznaczonych na rysunku  planu symbolami 9UK, 10UK , plan ustala w zakresie \nprzeznaczenia usługi kultury,  obejmujące  ośrodek parafialny z kościołem, plebanią, domem parafialnym, \nsalą katechetyczną z zielenią  towarzyszącą. Plan dopuszcza funkcję mieszkaniową związana  bezpośrednio \nz funkcją podstawową.  \n2. Dla terenów, o których mowa w ust. 1, ustala się  zachowanie terenów jako odrębnych nieruchomości. \n3. W zakresie sposobu zagospodarowania terenu ustala się: \n1) dla terenu 9UK: \na) zakaz  lokalizacji nowej  zabudowy, \nb) zachowanie  istniejącego zagospodarowania,  \nc) zachowanie, co najmniej  70% powierzchni biologicznie czynnej, \nd) lokalizację,  co najmniej 10 miejsc parkingowych dla obsługi  plebanii. Miejsca parkingowe dla \npotrzeb kościoła jako",
  ") zakaz  lokalizacji nowej  zabudowy, \nb) zachowanie  istniejącego zagospodarowania,  \nc) zachowanie, co najmniej  70% powierzchni biologicznie czynnej, \nd) lokalizację,  co najmniej 10 miejsc parkingowych dla obsługi  plebanii. Miejsca parkingowe dla \npotrzeb kościoła jako zatoki parkingowe w ulicy 9KDD  i 2KDZ oraz w formie parkingu zielonego na \nterenie 1ZP. \n2) dla terenu 10UK: \na) nieprzekraczalne linie  zabudowy, zgodnie z oznaczeniem na  rysunku planu, \nb) powierzchnię zabudowy nieprzekraczającą 30% powierzchni działki lub nieruchomości gruntowej,  \nc) powierzchnię biologicznie czynną  nie mniejszą  niż 40% powierzchni działki  lub nieruchomości \ngruntowej, \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 17d) zakaz lokalizacji wolnostojących  budynków  garażowych i gospodarczych, \ne) lokalizacja, co najmniej 10 miejsc parkingowych dla potrzeb ośrodka parafialnego. \n4. W zakresie warunków  dla istniejącej zabudowy  ustala się: \n1) zachowanie  i ochronę  istniejących na terenie 9UK zabytkowych obiektów: \na) kościoła  parafialnego, z możliwością odbudowy  zgodnie z istniejącą  formą  architektoniczną \ni ustaleniami planu, \nb) budynku  plebani, z możliwością  odbudowy i przebudowy, zgodnie z istniejącą formą \narchitektoniczną i ust",
  "ów: \na) kościoła  parafialnego, z możliwością odbudowy  zgodnie z istniejącą  formą  architektoniczną \ni ustaleniami planu, \nb) budynku  plebani, z możliwością  odbudowy i przebudowy, zgodnie z istniejącą formą \narchitektoniczną i ustaleniami  planu;  \n2) dopuszczenie zachowania i adaptacji istniejących na terenie 9UK budynków  garażowych \ni gospodarczych z prawem odbudowy i przebudowy w istniejącym obrysie  i wysokości,  zgodnie \nz ustaleniami planu;  \n3) możliwość zachowania  i adaptacji  istniejącego  budynku ośrodka parafialnego na terenie 10UK,  \nz prawem rozbudowy, przebudowy,  nadbudowy  i odbudowy, zgodnie z  ustaleniami  planu.  \n5. W zakresie kształtowania nowej zabudowy na  terenie  10UK ustala  się: \n1) wysokość  budynków nieprzekraczającą wysokości  istniejącego  budynku parafialnego lub plebanii;  \n2) dachy  wielospadowe, o kącie nachylenia połaci, takim jak w istniejącym budynku parafialnego  lub \nplebanii; \n3) obowiązek nawiązania, w ramach rozwiązań architektonicznych budynków  oraz zastosowanych \nmateriałów wykończeniowych,  do istniejącego budynku  parafialnego lub plebanii. \n6. W zakresie ochrony  konserwatorskiej ochrony dziedzictwa kulturowego  i zabytków ustala  się: \n1) ochronę  konserwatorską  zabytkowych obie",
  "  oraz zastosowanych \nmateriałów wykończeniowych,  do istniejącego budynku  parafialnego lub plebanii. \n6. W zakresie ochrony  konserwatorskiej ochrony dziedzictwa kulturowego  i zabytków ustala  się: \n1) ochronę  konserwatorską  zabytkowych obiektów,  oznaczonych na  rysunku planu: \na) kościoła  parafialnego, wspinanego  do rejestru zabytków pod nr 1092/1042, \nb) budynku  plebani, znajdującej się w  ewidencji  zabytków, \nc) w odniesieniu  do tych  obiektów obowiązują ustalenia zawarte w § 11. ust. 1;  \n2) dla ochrony obiektów kościoła parafialnego i plebanii  wyznacza się strefę ochrony konserwatorskiej \nw której obowiązują ustalenia  zawarte w § 11. ust. 2; \n3) ochronę  zabytku archeologicznego (stanowisko  archeologiczne nr ew. AZP 58-64/29)  w formie strefy  \nochrony konserwatorskiej, w  obszarze, której  obowiązują  ustalenia zawarte  w § 11, ust. 3. \n7. Obwiązują odpowiednio ustalenia zapisane  w § 9 i § 10.  \n8. Obsługę komunikacyjną terenów ustala się  z przylegającej ulicy  9KDD i 2KDZ. \n9. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w § 12. \n§ 19. \n1. Dla terenów, oznaczonych na rysunku  planu symbolami 1",
  "ługę komunikacyjną terenów ustala się  z przylegającej ulicy  9KDD i 2KDZ. \n9. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w § 12. \n§ 19. \n1. Dla terenów, oznaczonych na rysunku  planu symbolami 1ZP, 4ZP, 6ZP, 14ZP, 18ZP , plan ustala \nw zakresie przeznaczenia zieleń urządzoną i naturalną,  towarzyszą istniejącym  ciągom  ekologicznym \nwzdłuż rzeki Utraty i rzeki Żbikówki  (poza obszarem planu). \n2. W zakresie sposobu zagospodarowania terenu, ustala się: \n1) powierzchnię biologicznie czynną nie mniejszą niż  80% powierzchni terenu; \n2) zakaz realizacji zabudowy trwałej  i tymczasowej; \na) dopuszczenie lokalizacji obiektów małej architektury  i urządzeń sportowych, \nb) dopuszczenie lokalizacji  sieci i urządzeń infrastruktury  technicznej.  \n3. Dla terenu  1ZP  dopuszcza się lokalizację parkingu zielonego  dla obsługi ośrodka parafialnego i kościoła.  \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 184. W terenie  18ZP dopuszcza się: realizację dojazdu do przylegającego terenu ogrodów działkowych ZD, \nutworzenie parkingu  zielonego dla obsługi  ogrodów działkowych oraz realizację ścieżki  rowerowej \nwzdłuż rzeki Utraty. \n5. Dla terenu 18ZP dop",
  "ona 184. W terenie  18ZP dopuszcza się: realizację dojazdu do przylegającego terenu ogrodów działkowych ZD, \nutworzenie parkingu  zielonego dla obsługi  ogrodów działkowych oraz realizację ścieżki  rowerowej \nwzdłuż rzeki Utraty. \n5. Dla terenu 18ZP dopuszcza się użytkowanie istniejącego punktu zlewnego, do czasu realizacji nowego \npunktu zlewnego powiązanego  z oczyszczalnią ścieków  poza obszarem planu.  \n6. Dla terenów 14ZP i 18ZP dopuszcza się realizację otwartych zbiorników wodnych o funkcji  retencyjnej  \ni krajobrazowej oraz  w nawiązaniu do przebiegu rzeki Żbikówki (poza obszarem planu) i rzeki Utraty.  \n7. Dla terenów 1ZP, 4ZP, 6ZP, 14ZP i 18ZP dopuszcza się działania związane z ochroną i renaturalizacją  \nciągu rzeki Żbikówki oraz  realizację  zbiorników wodnych. \n8. Dla terenów 14ZP i 18ZP ustala się ochronę gleb torfowych i murszowo-torfowych,  oznaczonych na \nrysunku planu.  \n9. Na terenie 18 ZP ustala się ochronę  enklaw gruntu leśnego  (Ls) i ustala się zakaz zainwestowania  i zmiany \nprzeznaczenia na  cele nieleśne. \n10. Dla terenów, o których mowa w ust. 1, obowiązują odpowiednio ustalenia zawarte w § 9 i § 10. \n11. Dla terenów 14ZP  i 18ZP  w granicach Warszawsk",
  "Ls) i ustala się zakaz zainwestowania  i zmiany \nprzeznaczenia na  cele nieleśne. \n10. Dla terenów, o których mowa w ust. 1, obowiązują odpowiednio ustalenia zawarte w § 9 i § 10. \n11. Dla terenów 14ZP  i 18ZP  w granicach Warszawskiego Obszaru Chronionego Krajobrazu obowiązują \nustalenia Rozporządzenia, o którym mowa w  § 5 pkt 14.  \n12. W zakresie  ochrony dziedzictwa kulturowego i zabytków: \n1) na terenie  1ZP dla ochrony obiektów  kościoła parafialnego i plebanii  wyznacza się strefę ochrony  \nkonserwatorskiej w  której  obowiązują ustalenia  zawarte w § 11. ust. 2; \n2) na terenie 1ZP ustala  się ochronę zabytku archeologicznego (część stanowiska archeologicznego nr ew. \nAZP 58-64/29)  w formie strefy ochrony konserwatorskiej, w obszarze,  której obowiązują ustalenia \nzawarte w § 11. ust. 3; \n3) na terenie 18ZP ustala się ochronę zabytku archeologicznego (część stanowiska archeologicznego nr \new. AZP 58-64/18)  w formie strefy ochrony konserwatorskiej, w obszarze,  której obowiązują ustalenia \nzawarte w § 11. ust. 3. \n13. W zakresie  ochrony przed powodzią: \n1) oznacza  się obszar bezpośredniego zagrożenia powodzią na terenie 18ZP; \n2) na obszarze bezpośredniego zag",
  "y konserwatorskiej, w obszarze,  której obowiązują ustalenia \nzawarte w § 11. ust. 3. \n13. W zakresie  ochrony przed powodzią: \n1) oznacza  się obszar bezpośredniego zagrożenia powodzią na terenie 18ZP; \n2) na obszarze bezpośredniego zagrożenia powodzią obowiązują ograniczenia  w użytkowaniu, zgodnie \nz przepisami ustawy Prawo  wodne,  w tym zakaz zabudowy. \n14. Obsługę komunikacyjną terenów ustala się  z przylegających ulic  z zastrzeżeniem § 23 ust. 2 pkt. 4. \n§ 20. \n1. Dla terenu,  oznaczonego  na rysunku planu  symbolem 19ZD , plan ustala w zakresie  przeznaczenia ogrody \ndziałkowe. \n2. W zakresie zagospodarowania terenu,  plan ustala: \n1) adaptację  istniejącego zagospodarowania;  \n2) realizację  nowego zagospodarowania zgodnie z przepisami o ogrodach działkowych. \n3. W granicach Warszawskiego Obszaru  Chronionego Krajobrazu obowiązują ustalenia Rozporządzenia, \no którym mowa  w § 5 pkt. 14.  \n4. W zakresie ochrony  przed powodzią ustala się: \n1) oznacza  się obszar bezpośredniego zagrożenia powodzią, oznaczony na rysunku  planu; \n2) na obszarze bezpośredniego zagrożenia powodzią obowiązują ograniczenia  w użytkowaniu, zgodnie \nz przepisami ustawy Prawo  wodne.  \n5. Obwiązują odpowiednio ustalenia zapisane  w § ",
  "zar bezpośredniego zagrożenia powodzią, oznaczony na rysunku  planu; \n2) na obszarze bezpośredniego zagrożenia powodzią obowiązują ograniczenia  w użytkowaniu, zgodnie \nz przepisami ustawy Prawo  wodne.  \n5. Obwiązują odpowiednio ustalenia zapisane  w § 9 i § 10.  \n6. Obsługę komunikacyjną terenu ustala się  z ulicy 1KDG, poprzez dojazd przez teren 18ZP. \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 197. Zasady obsługi infrastrukturą techniczną  zgodnie z zakresem i warunkami zawartymi w §12. \n§ 21. \n1. Dla terenu, oznaczonego na rysunku  planu symbolem 2K , plan ustala w zakresie przeznaczenia \nurządzenia kanalizacyjne. \n2. W zakresie zagospodarowania terenu  ustala  się: \n1) lokalizację  przepompowni ścieków; \n2) powierzchnię zabudowy nie przekraczającą 90% powierzchni terenu 2K; \n3) powierzchnię biologicznie czynną nie mniejszą niż  10% powierzchni terenu 2K.  \n3. W zakresie warunków dla istniejącej zabudowy  ustala się możliwość zachowania i adaptacji, z prawem \nprzebudowy, rozbudowy i odbudowy  z zachowaniem innych ustaleń planu. \n4. Teren w strefie ochrony konserwatorskiej w której  obowiązują ustalenia  zawarte w § 11. ust. 2. \n5. Obsługę komunikacyjną terenu ustala się  z przylegającej ulicy  7K",
  "em \nprzebudowy, rozbudowy i odbudowy  z zachowaniem innych ustaleń planu. \n4. Teren w strefie ochrony konserwatorskiej w której  obowiązują ustalenia  zawarte w § 11. ust. 2. \n5. Obsługę komunikacyjną terenu ustala się  z przylegającej ulicy  7KDD. \n§ 22. \n1. Dla terenu, oznaczonego na rysunku  planu symbolem 17T , plan ustala w zakresie przeznaczenia \nurządzenia telekomunikacyjne.  \n2. W zakresie zagospodarowania terenu, ustala się zachowanie  istniejącej  stacji  bazowej telefonii \nkomórkowej, ustala się:  \n1) powierzchnię zabudowy nie przekraczającą 90% powierzchni terenu 17T; \n2) powierzchnię biologicznie czynną nie mniejszą niż  10% powierzchni terenu 17T;  \n3) wysokość  obiektu do 30m nad  poziom terenu. \n3. W zakresie warunków dla istniejącej zabudowy  ustala się możliwość zachowania i adaptacji, z prawem \nprzebudowy, rozbudowy, nadbudowy  i odbudowy. \n4. Obsługę komunikacyjną terenu ustala się  z przylegającej ulicy  10KDD. \n§ 23. \n1. Dla terenu,  oznaczonego na rysunku  planu symbolem 1KDG (ul. Poznańska), plan ustala ulicę główną. \n2. Dla ulicy, o której mowa  w ust. 1, na odcinku w obszarze planu  ustala  się: \n1) szerokość  w liniach  rozgraniczających  40,0 m, z poszerzeniami w rejonach skrzyżowań z",
  " 1KDG (ul. Poznańska), plan ustala ulicę główną. \n2. Dla ulicy, o której mowa  w ust. 1, na odcinku w obszarze planu  ustala  się: \n1) szerokość  w liniach  rozgraniczających  40,0 m, z poszerzeniami w rejonach skrzyżowań zgodnie \nz oznaczeniami na  rysunku planu; \n2) parametry techniczne  zgodnie z wymaganiami  określonymi  w przepisach o drogach publicznych; \n3) lokalizację  skrzyżowania z ulicą 2KDZ (ul. 3go-Maja) i z projektowaną ulicą 6KDL, jednocześnie \nzakazując urządzania innych skrzyżowań i włączeń  dróg wewnętrznych z wyjątkiem ustalonych w pkt. \n4; \n4) zakaz urządzania nowych  zjazdów na działki  i tereny ZP, z wyjątkiem terenu 18ZP, gdzie  dopuszcza \nsię możliwość urządzenia jednego wspólnego zjazdu na drogę wewnętrzną  obsługującą  poszczególne  \ndziałki nie mające dostępu  do ulicy  6KDL oraz na drogę wewnętrzną do obsługi terenu ogrodów \ndziałkowych 19ZD;  \n5) lokalizację  sieci infrastruktury technicznej; \n6) lokalizację  ścieżki  rowerowej. \n3. Dla terenu,  o którym mowa w ust. 1, obowiązują ustalenia zawarte w § 9 i § 10. \n4. W zakresie ochrony dziedzictwa kulturowego i zabytków ustala się ochronę zabytku  archeologicznego \n(czę",
  " \n6) lokalizację  ścieżki  rowerowej. \n3. Dla terenu,  o którym mowa w ust. 1, obowiązują ustalenia zawarte w § 9 i § 10. \n4. W zakresie ochrony dziedzictwa kulturowego i zabytków ustala się ochronę zabytku  archeologicznego \n(część stanowiska  archeologicznego nr ew. AZP 58-64/18) w formie strefy  ochrony  konserwatorskiej, dla \nktórej obowiązują ustalenia zawarte w  § 11. ust. 3. \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 205. Dopuszcza się użytkowanie istniejącego punktu zlewnego, do czasu realizacji nowego  punktu zlewnego \npowiązanego z oczyszczalnią ścieków, lub do czasu przebudowy ulicy 1KDG.  \n§ 24. \n1. Dla terenów, oznaczonych na rysunku planu symbolami 2KDZ (ul. 3-go Maja), 3KDZ (fragment ul. \nDługiej, stanowiący  skrzyżowanie  z ul. 3-go Maja, plan ustala ulice  zbiorcze. \n2. Dla ulic, o których  mowa  w ust. 1, na odcinkach obowiązywania planu ustala  się: \n1) szerokość  w liniach  rozgraniczających:  \na) dla ulicy  2KDZ – od 19 m do 25,5 m, zgodnie  z oznaczeniem na rysunku planu,  \nb) dla ulicy 3KDZ  –szerokość  zgodnie z oznaczeniem na rysunku planu; \n2) parametry techniczne  zgodnie z wymaganiami ",
  "  rozgraniczających:  \na) dla ulicy  2KDZ – od 19 m do 25,5 m, zgodnie  z oznaczeniem na rysunku planu,  \nb) dla ulicy 3KDZ  –szerokość  zgodnie z oznaczeniem na rysunku planu; \n2) parametry techniczne  zgodnie z wymaganiami  określonymi  w przepisach o drogach publicznych; \n3) lokalizację  skrzyżowań ulicy 2KDZ z ulicami 9KDD, 4KDL, 3KDZ oraz z ulicami  dojazdowymi na \nobszarze wyłączonym z  planu;  \n4) dopuszczenie użytkowania istniejących  zjazdów z ulic 2KDZ  i 3KDZ  bezpośrednio na działki na \nterenach przyległych;  \n5) lokalizację  sieci infrastruktury technicznej; \n6) zachowanie  istniejących  w ulicy 2KDZ  zabytkowych schodów, stanowiących fragment kościoła  -\nobiektu wpisanego do rejestru zabytków  w strefie ochrony konserwatorskiej.  \n3. Dla terenów, o których mowa w ust. 1, obowiązują ustalenia zawarte w § 9 i § 10. \n4. Wyznacza się strefę ochrony  konserwatorskiej w której obowiązują ustalenia  zawarte w § 11. ust. 2. \n§ 25. \n1. Dla terenów, oznaczonych na rysunku  planu symbolami 4KDL, 5KDL, 6KDL plan  ustala  ulice lokalne. \n2. Dla ulic, o których  mowa  w ust. 1 na odcinkach obowiązywania planu ustala  się: \n1)",
  ". ust. 2. \n§ 25. \n1. Dla terenów, oznaczonych na rysunku  planu symbolami 4KDL, 5KDL, 6KDL plan  ustala  ulice lokalne. \n2. Dla ulic, o których  mowa  w ust. 1 na odcinkach obowiązywania planu ustala  się: \n1) dla zlokalizowanej na obszarze planu zachodniej części ul. Ciechanowskiej 5KDL, ustala się szerokość \n6 m od osi ulicy  do jej  wschodniej  linii rozgraniczającej; \n2) parametry techniczne  zgodnie z wymaganiami  określonymi  w przepisach o drogach publicznych; \n3) lokalizację  sieci infrastruktury technicznej. \n3. Dla terenów, o których mowa w ust. 1, obowiązują ustalenia zawarte w § 9 i § 10. \n4. W granicach Warszawskiego Obszaru  Chronionego  Krajobrazu na terenie 6KDL obowiązują  ustalenia \nRozporządzenia, o którym mowa w § 5 pkt. 14. \n§ 26. \n1. Dla terenów, oznaczonych na rysunku  planu symbolami 7KDD, 8KDD, 9KDD,  10KDD, plan ustala ulice \ndojazdowe. \n2. Dla ulic, o których  mowa  w ust. 1, na odcinkach obowiązywania planu ustala  się: \n1) szerokość  w liniach rozgraniczających  12,0 m, z poszerzeniem  dla ulicy 10KDD, zgodnie  \nz oznaczeniem na  rysunku planu; \n2) parametry techniczne  zgodnie z wymaganiami  określonymi ",
  ", na odcinkach obowiązywania planu ustala  się: \n1) szerokość  w liniach rozgraniczających  12,0 m, z poszerzeniem  dla ulicy 10KDD, zgodnie  \nz oznaczeniem na  rysunku planu; \n2) parametry techniczne  zgodnie z wymaganiami  określonymi  w przepisach o drogach publicznych; \n3) lokalizację  sieci infrastruktury technicznej. \n3. Dla terenów, o których mowa w ust. 1, obowiązują ustalenia zawarte w § 9 i § 10. \n4. W granicach Warszawskiego Obszaru Chronionego  Krajobrazu na terenie 10KDD obowiązują ustalenia \nRozporządzenia, o którym mowa w § 5 pkt. 14. \n5. W zakresie ochrony  dziedzictwa kulturowego i zabytków: \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 211) na terenach ulic 7KDD i 9KDD  wyznacza się strefę  ochrony  konserwatorskiej w której  obowiązują \nustalenia zawarte w § 11. ust. 2; \n2) na trenie 9KDD ustala się ochronę  zabytku archeologicznego  (część  stanowiska  archeologicznego nr \new. AZP  58-64/29)  w formie  strefy ochrony konserwatorskiej,  dla której  obowiązują ustalenia zawarte  \nw § 11. ust. 3. \n§ 27. \n1. Dla terenu,  oznaczonego na rysunku  planu symbolem 11KDW , plan  ustala  drogę wewnętrzną.",
  "58-64/29)  w formie  strefy ochrony konserwatorskiej,  dla której  obowiązują ustalenia zawarte  \nw § 11. ust. 3. \n§ 27. \n1. Dla terenu,  oznaczonego na rysunku  planu symbolem 11KDW , plan  ustala  drogę wewnętrzną. \n2. Dla terenu,  o którym mowa w ust. 1, ustala się:  \n1) szerokość  w liniach  rozgraniczających  zgodnie  ze stanem istniejącym;  \n2) lokalizację  sieci infrastruktury technicznej. \n§ 28. \n1. Dla terenu,  oznaczonego na rysunku  planu symbolem 12KP , plan  ustala  ciąg pieszy. \n2. Dla ciągu pieszego, o którym  mowa  w ust. 1, ustala się: \n1) szerokość  w liniach  rozgraniczających  zgodnie  ze stanem istniejącym;  \n2) dopuszczenie użytkowania istniejących wjazdów  na przylegające działki. \n3. Dla terenu,  o którym mowa w ust. 1, obowiązują ustalenia zawarte w § 9 i § 10. \n§ 29. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 20WS plan ustala w zakresie przeznaczenia wody  \npowierzchniowe, rzeki Utraty. \n2. W zakresie sposobu zagospodarowania terenu, ustala się: \n1) powierzchnię biologicznie czynną nie mniejszą niż  80% powierzchni terenu; \n2) zakaz realizacji zabudowy trwałej  i tymczasowej; \n3) dopuszczenie lokalizacji  obiektów i urządzeń hydrotechnicz",
  " Utraty. \n2. W zakresie sposobu zagospodarowania terenu, ustala się: \n1) powierzchnię biologicznie czynną nie mniejszą niż  80% powierzchni terenu; \n2) zakaz realizacji zabudowy trwałej  i tymczasowej; \n3) dopuszczenie lokalizacji  obiektów i urządzeń hydrotechnicznych, kładek i mostów; \n4) w pasie poza powierzchnią wody  dopuszczenie lokalizacji sieci i urządzeń infrastruktury technicznej;  \n5) w pasie poza powierzchnią wody  dopuszczenie lokalizacji ścieżek rowerowych i pieszych. \n3. Dla terenu, o którym mowa w ust. 1, dopuszcza się działania związane z ochroną i renaturalizacją  ciągu \nrzeki Utraty. \n4. Dla terenu,  o którym mowa w ust. 1, w granicach  Warszawskiego Obszaru Chronionego Krajobrazu \nobowiązują ustalenia Rozporządzenia,  o którym mowa w § 5 pkt. 14. \n5. W zakresie ochrony  przed powodzią: \n1) oznacza  się na rysunku  planu obszar bezpośredniego zagrożenia powodzią; \n2) na obszarze bezpośredniego zagrożenia powodzią obowiązują ograniczenia  w użytkowaniu, zgodnie \nz przepisami ustawy Prawo  wodne.  \n6. Obsługę komunikacyjną terenu ustala się  z przylegającego terenu 18 ZP i 19ZD. \nRozdział 4.\nPrzepisy przejściowe i  końcowe \n§ 30. \nOkreśla się następujące stawki  procentowe wzrostu wartości nieruchomości służące pobraniu op",
  ".  \n6. Obsługę komunikacyjną terenu ustala się  z przylegającego terenu 18 ZP i 19ZD. \nRozdział 4.\nPrzepisy przejściowe i  końcowe \n§ 30. \nOkreśla się następujące stawki  procentowe wzrostu wartości nieruchomości służące pobraniu opłaty, o której  \nmowa w art. 36, ust. 4 ustawy z dnia 27 marca  2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. \nU. Nr 80, poz. 717 z późn.  zm.): \nId: OZGKX-NRZGH-QQFGV-ETDKJ-VUJYI.  Podpisany Strona 221) dla terenów oznaczonych  symbolami 3MN, 5MN, 7MN,  8MN, 11MN  na poziomie 30 %;  \n2) dla terenu oznaczonego  symbolem 13UMN na poziomie  30%;  \n3) dla terenu oznaczonego  symbolem 15UM na poziomie 30%; \n4) dla terenu oznaczonego  symbolem 12U  na poziomie 30%; \n5) dla terenu oznaczonego  symbolem 16UKS  na poziomie 30%; \n6) dla terenów  oznaczonych symbolami 9UK, 10UK,  1ZP, 4ZP, 6ZP, 14ZP, 18ZP, 19ZD,  20WS, 2K, 17T, \n1KDG, 2KDZ,  3KDZ, 4KDL,  5KDL, 6KDL,7KDD, 8KDD, 9KDD, 10KDD, 11KDW, 12KP  na poziomie  \n0%. \n§ 31",
  " 14ZP, 18ZP, 19ZD,  20WS, 2K, 17T, \n1KDG, 2KDZ,  3KDZ, 4KDL,  5KDL, 6KDL,7KDD, 8KDD, 9KDD, 10KDD, 11KDW, 12KP  na poziomie  \n0%. \n§ 31. \nWykonanie uchwały  powierza  się Prezydentowi Miasta Pruszkowa. \n§ 32. \nUchwała wchodzi w życie  po upływie 30 dni od dnia ogłoszenia w Dzienniku  Urzędowym Województwa \nMazowieckiego. \n \nPrzewodniczący  Rady  \nMiejskiej w Pruszkowie  \nHenryk Wacławek\n1) Zmiany tekstu jednolitego  wymienionej ustawy  zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. \n558, Nr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. \nNr 102, poz. 1055,  Nr 116, poz. 1203 i Nr 167, poz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. \nNr 17, poz. 128 i Nr 181, poz. 1337,  z 2007 r. Nr 48, poz. 327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, \npoz. 1111 i Nr 223, poz. 1458, z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241oraz z 201",
  " i Nr 181, poz. 1337,  z 2007 r. Nr 48, poz. 327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, \npoz. 1111 i Nr 223, poz. 1458, z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241oraz z 2010 r. Nr 28, poz. 142 i 146, Nr \n40, poz. 230, Nr 106, poz. 675. \n2) Zmiany wymienionej  ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1492, z 2005 r. Nr \n113, poz. 954 i Nr 130, poz. 1087, z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635, z 2008 Nr 123 poz. 803, Nr 199 poz. \n1227, Nr 201 poz. 1237, Nr 220 poz.1413 oraz z 2010 r. Nr 24, poz. 124, Nr 106, poz. 675, Nr 119, poz.804,  Nr 130, \npoz. 871. \nZałączniki binarne\nZałącznik nr 1 do Uchwały Nr L/446/10 z dnia 30 września 2010 r.\nRysunek planu\nZalacznik1.tif\nZałącznik nr 2 do Uchwały Nr L/446/10 z dnia 30 września 2010 r.\nRozstrzygnięcie Rady Miejskiej w Pruszkowie o sposobie rozpatrzenia uwag do projektu planu\nZalacznik2.doc\nZałącznik nr 3 do Uchwały Nr L/446/10 z dnia 30 września 2010 r.\nRozstrzygnięcie Rady Miejskiej w",
  " września 2010 r.\nRozstrzygnięcie Rady Miejskiej w Pruszkowie o sposobie rozpatrzenia uwag do projektu planu\nZalacznik2.doc\nZałącznik nr 3 do Uchwały Nr L/446/10 z dnia 30 września 2010 r.\nRozstrzygnięcie Rady Miejskiej w Pruszkowie o sposobie realizacji, zapisanych w planie, inwestycji z\nzakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich\nfinansowania\nZalacznik3.doc\nUCHWAŁA NR XXVI.280.2016\nRADY MIEJSKIEJ  W PRUSZKOWIE\nz dnia 15 grudnia 2016 r.\nw sprawie uchwalenia zmiany miejscowego planu zagospodarowania przestrzennego  miasta Pruszkowa - \nobszar Żbików IV\nNa podstawie z art. 18 ust.  2 pkt.5 ustawy  z dnia 8 marca  1990 r. o samorządzie  gminnym (t. jedn.  Dz. U. \nz 2016 r.  poz. 446 z  późn. zm.1)), oraz art. 20 ust. 1 i art.  27  ustawy z dnia 27 marca 2003 r. planowaniu \ni zagospodarowaniu przestrzennym (t. jedn. Dz. U. z 2016  r. poz. 778 z  późn. zm.2)) w wykonaniu uchwały Nr \nIX.74.2015 Rady Miejskiej  w Pruszkowie z dnia 25 czerwca 2015 r. w sprawie przystąpienia do sporządzenia  \nzmiany miejscowego planu  zagospodarowania  przestrzennego miasta Pruszkowa – obszar Żbików IV,",
  "  późn. zm.2)) w wykonaniu uchwały Nr \nIX.74.2015 Rady Miejskiej  w Pruszkowie z dnia 25 czerwca 2015 r. w sprawie przystąpienia do sporządzenia  \nzmiany miejscowego planu  zagospodarowania  przestrzennego miasta Pruszkowa – obszar Żbików IV, \nstwierdzając, że ustalenia zmiany planu nie naruszają ustaleń „Studium uwarunkowań i kierunków  \nzagospodarowania przestrzennego  miasta  Pruszkowa”  uchwalonego uchwałą Nr XXVIII/309/2000 Rady \nMiejskiej w Pruszkowie  z dnia  16 listopada  2000 r.,  uchwala się, co następuje:\n§ 1. 1.  1. Uchwala   się zmianę miejscowego  planu zagospodarowania przestrzennego miasta Pruszkowa  – \nobszar Żbików  IV przyjętego uchwałą Nr L/446/10 Rady Miejskiej w Pruszkowie  z dnia  30 września 2010 r. \nw sprawie miejscowego  planu zagospodarowania przestrzennego miasta Pruszkowa – obszar Żbików IV, \nopublikowaną w Dz.  Urz. Województwa Mazowieckiego Nr 8 z dnia 26 stycznia  2011 r. poz. 311 z  późn. zm.3)\n, zwaną dalej  zmianą planu.\n2. Plan o którym mowa w ust.1  zmienia się w zakresie ustaleń  szczegółowych  dotyczących zasad \nmodernizacji, rozbudowy i budowy systemów infrastruktury technicznej z zakresu  zaopatrzenia w wodę \ni odprowadzania wód opadowych i roztopowych",
  "3)\n, zwaną dalej  zmianą planu.\n2. Plan o którym mowa w ust.1  zmienia się w zakresie ustaleń  szczegółowych  dotyczących zasad \nmodernizacji, rozbudowy i budowy systemów infrastruktury technicznej z zakresu  zaopatrzenia w wodę \ni odprowadzania wód opadowych i roztopowych.\n3. Nie zmienia się załącznika nr 1 (rysunku planu) do uchwały Nr L/446/10 Rady Miejskiej w Pruszkowie  \nz dnia 30 września  2010 r.  z późn. zm. 3).\n§ 2. 1. Granica zmiany planu obejmuje cały obszar planu przyjęty  uchwałą Nr L/446/10 Rady  Miejskiej  \nw Pruszkowie z dnia 30 września 2010 r.  z wyjątkiem obszaru objętego  zmianą. 3)\n2. Rozstrzygnięcie o sposobie  rozpatrzenia  uwag do projektu zmiany planu stanowi załącznik nr 1 do \nniniejszej uchwały i jest jej  integralną częścią.\n3. Rozstrzygnięcie o sposobie realizacji  zapisanych w zmianie planu inwestycji z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach  ich finansowania stanowi  załącznik  nr 2 do \nniniejszej uchwały i jest jej  integralną częścią.\n1) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016 r.  poz. 1579.\n2) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016 r.  poz",
  "ły i jest jej  integralną częścią.\n1) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016 r.  poz. 1579.\n2) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016 r.  poz. 904, 961, 1579.\n3) Zmiana  miejscowego planu  zagospodarowania przestrzennego miasta Pruszkowa  – część obszaru Żbików IV \nuchwalona uchwałą  nr  XLV/437/2014  Rady Miejskiej w Pruszkowie z dnia 26 czerwca  2014 r.  (Dz. Urz. Woj. \nMazowieckiego z dnia 5 września 2014 r. poz. 8264)\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 3 lutego 2017 r.\nPoz. 1095\n§ 3. 1. W uchwale  Nr L/446/10  Rady Miejskiej  w Pruszkowie  z dnia  30 września 2010 r.  w sprawie \nmiejscowego planu zagospodarowania przestrzennego miasta  Pruszkowa  – obszar Żbików  IV wprowadza się \nnastępujące zmiany:\n1) §12 ust. 1 otrzymuje brzmienie:\n„Ustala się zaopatrzenie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę,  odprowadzania  \nścieków, zaopatrzenia  w gaz i energię elektryczną  poprzez istniejące i nowo realizowane  sieci oraz \nobiekty znajdujące się w obszarze planu  w powiązaniu z zewnętr",
  "zmienie:\n„Ustala się zaopatrzenie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę,  odprowadzania  \nścieków, zaopatrzenia  w gaz i energię elektryczną  poprzez istniejące i nowo realizowane  sieci oraz \nobiekty znajdujące się w obszarze planu  w powiązaniu z zewnętrznym układem  tych sieci \nzrealizowanym poza obszarem planu. Z uwzględnieniem obszarów  szczególnego  zagrożenia powodzią  \ndopuszcza zachowanie i realizację indywidualnych rozwiązań.”;\n2) §12 ust. 2 pkt. 1 otrzymuje  brzmienie:\n„wszystkie budynki  powinny posiadać przyłącze wodociągowe umożliwiające  pobór wody zgodny  \nz funkcją i sposobem zagospodarowania;   dopuszcza się realizację indywidualnych  ujęć wody na \ndziałkach budowlanych z wyjątkiem   terenów 18ZP, 19ZD   i 20WS położonych w obszarze \nszczególnego zagrożenia  powodzią.”;\n3) §12 ust. 4 otrzymuje brzmienie:\n„1) odprowadzanie wód opadowych  i roztopowych  należy realizować na teren, do którego inwestor \nposiada tytuł prawny, przez infiltrację  do ziemi lub do zbiorników retencyjnych lokalizowanych na \ndziałkach budowlanych;\n2) odprowadzanie wód opadowych  i roztopowych z powierzchni  zanieczyszczonych wymaga  \npodczyszczania zgodnie z przepisami odrębnymi  z zakresu prawa wodnego i ochrony  środowiska;\n3) dopuszcza się dotychczasowy sposób odprowadzania wód op",
  "anych na \ndziałkach budowlanych;\n2) odprowadzanie wód opadowych  i roztopowych z powierzchni  zanieczyszczonych wymaga  \npodczyszczania zgodnie z przepisami odrębnymi  z zakresu prawa wodnego i ochrony  środowiska;\n3) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych  i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego  zagospodarowania, zgodnie  z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony  środowiska;\n4) nakazuje się zachowanie ciągłości  układu urządzeń i rozwiązań  służących odprowadzaniu wód \nopadowych i roztopowych, przy czym dopuszcza się przebudowę rowów i ich zamianę na rurociągi oraz \nprzebudowę przepustów  zgodnie z przepisami  odrębnymi z zakresu prawa wodnego i prawa  \nbudowlanego;\n5) dopuszcza się odprowadzanie wód opadowych i roztopowych do istniejącej i planowanej sieci \nkanalizacji deszczowej o średnicy nie mniejszej  niż 0,30 m;\n6) podstawę dla budowy sieci i urządzeń stanowi  opracowana „Koncepcja  kanalizacji deszczowej dla \nosiedli Żbików i Bąki w  Pruszkowie”;\n7) na terenach 18ZP, 19ZD,  20WS należy  uwzględniać położenie w obszarach szczególnego zagrożenia \npowodzią.”.\n2. Pozostałe ustalenia miejscowego planu zagospodarowania przestrzennego  miasta Pruszkowa – obszar \nŻbików IV uchwalonego uchwałą Nr L/446/10",
  " 18ZP, 19ZD,  20WS należy  uwzględniać położenie w obszarach szczególnego zagrożenia \npowodzią.”.\n2. Pozostałe ustalenia miejscowego planu zagospodarowania przestrzennego  miasta Pruszkowa – obszar \nŻbików IV uchwalonego uchwałą Nr L/446/10 Rady  Miejskiej w Pruszkowie z dnia  30 września 2010 r.  \nw sprawie miejscowego  planu zagospodarowania przestrzennego miasta Pruszkowa – obszar Żbików IV, \nopublikowaną w Dz.  Urz. Województwa Mazowieckiego Nr 8 z dnia 26 stycznia  2011 r. poz. 311 z  późn. zm.3) \npozostają bez zmian.\n§ 4. Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa.\n§ 5. Uchwała wchodzi w życie po upływie 14 dni od daty ogłoszenia w Dzienniku  Urzędowym  \nWojewództwa Mazowieckiego.Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 1095\n§ 6.  Uchwała podlega publikacji na stronie  internetowej Miasta Pruszkowa.\n \nPrzewodniczący  Rady  Miejskiej w Pruszkowie\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 1095\n \n                                                                       Załącznik nr 1  \n                                                                                                   do uchwały Nr  XXVI.280.  2016  \n                                                                                                Rady Miejskiej w Pruszkowie  \n                                                                                          z dnia  15 grudnia   2016 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zm",
  "ewództwa Mazowieckiego – 3 – Poz. 1095\n \n                                                                       Załącznik nr 1  \n                                                                                                   do uchwały Nr  XXVI.280.  2016  \n                                                                                                Rady Miejskiej w Pruszkowie  \n                                                                                          z dnia  15 grudnia   2016 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu \nzagospodarowania przestrzennego  miasta Pruszkowa – obszar Żbików IV  \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2016 r., poz. 778 z. późn. zm. ) Rada Miejska w Pruszkowie \nrozstrzyga o sposobie rozpatrzenia uwag  do projektu zmiany miejscowego planu \nzagospodarowania przestrzennego miasta Pruszkowa – obszar Żbików IV,  który był \nwyłożony do publicznego wglądu dwukrotnie:  \n pierwsze wyłożenie w termi nie od 14 grudnia 2015 r. do  15 stycznia 2016 r.  z \nnieprzekraczalnym terminem zgłaszania uwag do 29 stycznia 2016 r.      \n drugie wyłożenie w terminie od 7 listopada 2016 r. do 28 listopada 2016 r.  z \nnieprzekraczalnym terminem zgłaszania uwag do 12 grudn ia 2016 r.      \n                                                                                                                                                                                                   \nW ustalonych  terminach nie zgłoszono uwag do  obszaru planu. W związku z powyższym nie \nzachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \n \n         \n          Przewodniczący",
  "nieprzekraczalnym terminem zgłaszania uwag do 12 grudn ia 2016 r.      \n                                                                                                                                                                                                   \nW ustalonych  terminach nie zgłoszono uwag do  obszaru planu. W związku z powyższym nie \nzachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \n \n         \n          Przewodniczący  \nRady Miejskiej w Pruszkowie  \n                      \n                  Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 1095\n Załącznik nr 2  \ndo uchwały Nr. XXVI.280 .2016  \nRady Miejskiej w Pruszkowie  \nz dnia 15 grudnia  2016 r.  \n \nRozstrzygnięcie o sposobie realizacji zapisanych, w projekcie zmiany miejscowego planu \nzagospodarowania przestrzennego  miasta Pruszkowa – obszar Żbików IV, inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, \nzgodnie z przepisami o finansach publicznych  \n \nW związku z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o  planowaniu i zagospodarowaniu \nprzestrzennym (tj. Dz.U. z 2016 r. poz. 778 z późn.zm.) stwierdza się, że  po stronie Gminy Pruszków \nnie występują zobowiązania związane z realizacją inwestycji z zakresu infrastruktury technicznej, \nktóre należą  do zadań własnych gminy i są wynikiem uchwal enia projektu zmiany miejscowego \nplanu zagospodarowania przestrzennego  mias ta Pruszk",
  " po stronie Gminy Pruszków \nnie występują zobowiązania związane z realizacją inwestycji z zakresu infrastruktury technicznej, \nktóre należą  do zadań własnych gminy i są wynikiem uchwal enia projektu zmiany miejscowego \nplanu zagospodarowania przestrzennego  mias ta Pruszkowa – obszar Żbików IV.  \n \n \n        Przewodniczący  \n         Rady Miejskiej w Pruszkowie  \n  \n                        Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 1095"
]