[
  "1 \n UCHWAŁA Nr IX.82.2015 \nRADY GMINY NADARZYN \nz dnia 24 czerwca 2015 \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego dla \ncz ęś ci wsi Stara Wie ś w Gminie Nadarzyn dla obszarów I, III \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym       \n(Dz. U. z 2013 r. poz. 594 ze zmianami), art. 20 us t. 1 ustawy z dnia 27 marca 2003 r.                  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2015 r. poz. 199) oraz w zwi ązku \nz podjęciem Uchwały Nr XLVI/462/2014 z dnia 30 lipca 2014 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego dla cz ęś ci wsi Stara \nWie ś w Gminie Nadarzyn, Rada Gminy Nadarzyn uchwala, co  nast ępuje: \n \n§1.  1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Stara \nWie ś w Gminie Nadarzyn dla obszarów I, III, zwany dalej  „planem”, po stwierdzeniu że nie \nnarusza on ustale ń studium uwarunkowa ń i kierunków zagospodarowania przestrzennego \ngminy Nadarzyn uchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia                   \n26 marca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ę",
  "za on ustale ń studium uwarunkowa ń i kierunków zagospodarowania przestrzennego \ngminy Nadarzyn uchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia                   \n26 marca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś ci graficzne, zwane dalej „rysunkami planu” w skali  1:1000: \na) obszar I, w północno-zachodniej cz ęś ci wsi, stanowi ący działki nr ew. 44/1, 44/2, \n44/3, 46, 47, 49, 50/1, 50/2, 50/3, 50/4, 51/1, 51/ 2, 51/3, 51/4, 57/1 oraz cz ęść  działek \ndrogowych nr ew. 45 i 48 - zał ącznik nr 1, \nb) obszar III, rejon ul. Głogowej i Jemiołowej, któ rego granice wyznaczaj ą od północy – \npołudniowa granica działki drogowej nr ew.155, od z achodu – zachodnie granice \ndziałek nr ew.: 164/10, 164/49, południowo-zachodni e granice działek nr ew. 164/49, \n164/5, zachodnie granice działek 164/13 – 164/25, 1 64/28, 164/31, od południa - \npółnocna granica działki drogowej nr ew.716, połudn iowa granica działki nr ew. \n171/6, od wschodu – zachodnia granica działki drogo wej nr ew. 192 - zał ącznik nr 2; \n2) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie rozpat",
  "31, od południa - \npółnocna granica działki drogowej nr ew.716, połudn iowa granica działki nr ew. \n171/6, od wschodu – zachodnia granica działki drogo wej nr ew. 192 - zał ącznik nr 2; \n2) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie rozpatrzenia nie uwzględnionych uwag \ndo projektu planu - zał ącznik nr 3; \n3) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie realizacji zapis anych w planie \ninwestycji z zakresu infrastruktury technicznej, kt óre nale żą  do zada ń własnych gminy \noraz zasadach ich finansowania, zgodnie z przepisam i o finansach publicznych - \nzałącznik nr 4. \n \n§2. Ilekro ć  w niniejszej uchwale mowa o: \n1) terenie – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, \nwyznaczon ą linią rozgraniczaj ącą oraz oznaczon ą symbolem literowym lub cyfrowo-\nliterowym na rysunku planu; \n2) nieprzekraczalnej linii zabudowy – nale ży przez to rozumie ć linię wyznaczającą minimaln ą \nodległo ść  od linii rozgraniczaj ącej drog ę lub teren, w jakiej mo żna sytuowa ć budynek; \n3) szyldzie – nale ży przez to rozumie ć oznaczenia jednostki organizacyjnej lub \nprzedsiębiorcy, ich siedzib lub miejsc wykonywanej działaln o ści; \n4) tablicy informacyjnej – nale ży przez to rozumie ć element",
  "g ę lub teren, w jakiej mo żna sytuowa ć budynek; \n3) szyldzie – nale ży przez to rozumie ć oznaczenia jednostki organizacyjnej lub \nprzedsiębiorcy, ich siedzib lub miejsc wykonywanej działaln o ści; \n4) tablicy informacyjnej – nale ży przez to rozumie ć element systemu informacji gminnej, \ninformacji turystycznej, przyrodniczej lub edukacji  ekologicznej; \n5) budynku gara żowo-gospodarczym – nale ży przez to rozumie ć budynek przeznaczony do \n2 \n przechowywania pojazdów oraz materiałów, narz ędzi i sprz ętu słu żą cych do obsługi \nbudynku mieszkalnego lub usługowego; \n6) zieleni ozdobnej –  nale ży przez to rozumie ć kształtowane przez człowieka skupiska \ndrzew i krzewów wraz z pozostałymi składnikami szat y ro ślinnej, podnosz ące walory \nestetyczne przestrzeni; \n7) zieleni niskiej - nale ży przez to rozumie ć trawy oraz krzewy i drzewa o wysoko ści do               \n1,5 m; \n8) zieleni izolacyjnej – nale ży przez to rozumie ć pasy zieleni wysokiej, średniej zło żone z \ndrzew i krzewów, głównie zimozielonych, o zwartej s trukturze i ukształtowane w taki \nsposób, aby minimalizowa ć uciąż liwo ści wynikające z zagospodarowania i przeznaczenia \nterenu; \n9) ogrodzeniu pełnym – nale ży przez to rozumie ć ogrodzenie, w którym udział powierzchni \nażurowej jest mniejszy ni ż 25%; \n10) sięgaczu",
  "ztałtowane w taki \nsposób, aby minimalizowa ć uciąż liwo ści wynikające z zagospodarowania i przeznaczenia \nterenu; \n9) ogrodzeniu pełnym – nale ży przez to rozumie ć ogrodzenie, w którym udział powierzchni \nażurowej jest mniejszy ni ż 25%; \n10) sięgaczu dojazdowym – nale ży przez to rozumie ć wysuniętą cz ęść  działki o szeroko ści \nco najmniej 5,0 m i długo ści maksymalnie 60,0 m, przez któr ą odbywa się dost ęp z działki \nbudowlanej do drogi; \n11) zorganizowanym osiedlu mieszkaniowym – nale ży przez to rozumie ć zespół budynków \nmieszkalnych jednorodzinnych realizowanych w oparci u o wspólny projekt \nzagospodarowania terenu, a projektowana zabudowa po siada powiązania funkcjonalne                \ni techniczne oraz jednolity charakter. \n \n§3. Ustala się nast ępujące przeznaczenie terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej ozn aczone na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN, 5MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej wra z z zabudow ą usługow ą oznaczone \nna rysunku planu symbolami 1MN/U, 2MN/U, 3MN/U, 4MN /U; \n3) tereny lasu oznaczone na rysunku planu symbolami  1ZL, 2ZL, 3ZL; \n4) tereny komunikacji: \na) teren drogi publicznej klasy lokalnej oznaczony na rysunku planu symbolem KDL \nb) tereny dróg",
  "/U, 2MN/U, 3MN/U, 4MN /U; \n3) tereny lasu oznaczone na rysunku planu symbolami  1ZL, 2ZL, 3ZL; \n4) tereny komunikacji: \na) teren drogi publicznej klasy lokalnej oznaczony na rysunku planu symbolem KDL \nb) tereny dróg publicznych klasy dojazdowej oznaczo ne na rysunku planu symbolami \n1KDD, 2KDD, 3KDD, 4KDD, 5KDD; \nc) tereny dróg wewn ętrznych oznaczone na rysunku planu symbolami 1KDW, 2KDW. \n \n§4. W zakresie zasad ochrony i kształtowania ładu przes trzennego ustala si ę:  \n1) nakaz sytuowania budynków przy uwzgl ędnieniu nieprzekraczalnych linii zabudowy, \nzgodnie z rysunkiem planu z dopuszczeniem wysuni ęcia poza t ę linię na odległo ść  nie \nwiększ ą niż: \na) 1,5 m - okapów, gzymsów, balkonów, tarasów, scho dów zewn ętrznych, \nb) 3,0 m – pochylni i spoczników; \n2) dopuszczenie remontu, rozbudowy, przebudowy, nad budowy i odbudowy istniej ących \nobiektów budowlanych z zachowaniem parametrów okre ślonych w planie oraz rozbiórki; \n3) dopuszczenie zachowania liczby kondygnacji, geom etrii dachu oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnym",
  "owaniem parametrów okre ślonych w planie oraz rozbiórki; \n3) dopuszczenie zachowania liczby kondygnacji, geom etrii dachu oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnymi liniami zabudo wy; \n5) dopuszczenie lokalizacji si ęgaczy dojazdowych, doj ść , dojazdów, obiektów małej \narchitektury, sieci i innych urz ądze ń infrastruktury technicznej oraz zieleni ozdobnej; \n6) dopuszczenie lokalizacji szyldów i tablic inform acyjnych na elewacjach budynków, \nwyłącznie na wysoko ści kondygnacji parteru, o powierzchni nie wi ększej niż 3,0 m 2; \n3 \n 7) dopuszczenie lokalizacji wolnostoj ących tablic informacyjnych oraz szyldów                        \no powierzchni nie wi ększej niż 3,0 m 2; \n8) zakaz lokalizacji szyldów i tablic informacyjnyc h na ogrodzeniach; \n9) zakaz lokalizacji reklam, w tym reklam na ogrodz eniach i budynkach oraz wolnostoj ących \ntrwale związanych z gruntem urz ądze ń reklamowych z zastrze żeniem pkt 10; \n10) dopuszczenie lokalizacji reklam wył ącznie w obr ębie witryn w budynkach na terenach \n1MN/U, 2MN/U, 3MN/U, 4MN/U; \n11) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż 1,5 m od górnej skarpy rowu; \n12) zakaz stosowania ogrodze ń pełnych oraz prz ęse",
  "am wył ącznie w obr ębie witryn w budynkach na terenach \n1MN/U, 2MN/U, 3MN/U, 4MN/U; \n11) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż 1,5 m od górnej skarpy rowu; \n12) zakaz stosowania ogrodze ń pełnych oraz prz ęseł wykonanych z prefabrykowanych \nelementów betonowych; \n13) maksymaln ą wysoko ść  ogrodze ń – 1,8 m. \n \n§5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  się: \n1) nakaz stosowania rozwi ąza ń projektowo – budowlanych zapewniaj ących warunki \nakustyczne wewn ątrz budynków zgodne z obowi ązującymi normami; \n2) nakaz aby oddziaływanie wynikaj ące z przeznaczenia terenu nie powodowało \nprzekroczenia standardów jako ści środowiska okre ślonych w przepisach odr ębnych; \n3) zakaz lokalizacji przedsi ęwzięć  mog ących zawsze znacz ąco oddziaływa ć na środowisko                          \nz dopuszczeniem inwestycji celu publicznego, \n4) dopuszczenie lokalizacji przedsi ęwzięć  mog ących potencjalnie znacz ąco oddziaływa ć na \nśrodowisko wył ącznie z zakresu zabudowy mieszkaniowej wraz z towar zysz ącą \ninfrastruktur ą, o powierzchni zabudowy nie mniejszej ni ż 2 ha \n— przy czym przez powierzchni ę zabudowy rozumie si ę powierzchni ę terenu zajętą \nprzez obiekty budowlane oraz pozostał ą pow",
  "ł ącznie z zakresu zabudowy mieszkaniowej wraz z towar zysz ącą \ninfrastruktur ą, o powierzchni zabudowy nie mniejszej ni ż 2 ha \n— przy czym przez powierzchni ę zabudowy rozumie si ę powierzchni ę terenu zajętą \nprzez obiekty budowlane oraz pozostał ą powierzchni ę przeznaczon ą do przekształcenia \nw wyniku realizacji przedsi ęwzięcia; \n5) dopuszczenie lokalizacji przedsi ęwzięć  mog ących potencjalnie znacz ąco oddziaływa ć na \nśrodowisko z zakresu inwestycji celu publicznego na całym obszarze obj ętym planem; \n6) zakaz zmian poziomu gruntu oraz zmiany kierunku odpływu wód opadowych                                \ni roztopowych ze szkod ą dla gruntów s ąsiednich; \n7) w obszarze I ze wzgl ędu na zło żone warunki hydrogeologiczne obowi ązują ustalenia \nprzepisów odr ębnych w zakresie wykonania bada ń geotechnicznych poprzedzaj ących \nrealizację inwestycji; \n8) zakaz lokalizacji zakładów stwarzaj ących zagro żenie wyst ąpienia powa żnych awarii; \n9) zakaz prowadzenia działalno ści gospodarczej polegaj ącej na odzysku                                    \ni unieszkodliwianiu odpadów, w tym ich składowaniu,  przeładunku, oraz na zbieraniu \nodpadów. \n \n§6.  W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury \nwspółczesnej ustala si ę:  \n1) ochron ę stanowisk archeologicz",
  "i unieszkodliwianiu odpadów, w tym ich składowaniu,  przeładunku, oraz na zbieraniu \nodpadów. \n \n§6.  W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury \nwspółczesnej ustala si ę:  \n1) ochron ę stanowisk archeologicznych nr ewid. AZP 60-64/15, AZP 60-64/16, AZP 60-\n64/17, wpisanych do wojewódzkiej ewidencji zabytków , w formie stref ochrony \nkonserwatorskiej w granicach zgodnych z rysunkiem p lanu; \n2) w granicach stref ochrony konserwatorskiej nakaz  przeprowadzenia bada ń \narcheologicznych, na zasadach okre ślonych w przepisach odr ębnych dotycz ących \nochrony zabytków i opieki nad zabytkami. \n \n§7. W zakresie wymaga ń wynikających z potrzeb kształtowania przestrzeni publicznyc h nie \npodejmuje si ę ustale ń z uwagi na nie wyst ępowanie przestrzeni publicznych w studium \n4 \n uwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn. \n \n§8.  W zakresie granic i sposobów zagospodarowania tere nów lub obiektów podlegaj ących \nochronie ustalonych na podstawie odr ębnych przepisów, w tym terenów górniczych, a tak że \nnara żonych na niebezpiecze ństwo powodzi oraz zagro żonych osuwaniem si ę mas ziemnych \nnie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n§9",
  "ie ustalonych na podstawie odr ębnych przepisów, w tym terenów górniczych, a tak że \nnara żonych na niebezpiecze ństwo powodzi oraz zagro żonych osuwaniem si ę mas ziemnych \nnie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n§9.  Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu \nsymbolami 1MN, 2MN, 4MN, 5MN w zakresie zasad kszta łtowania zabudowy oraz \nwska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków mieszkalnych jednorodzinnych wolnostoj ących lub w zabudowie \nbliźniaczej z zastrze żeniem ustale ń §6; \n2) dopuszczenie przebudowy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n3) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych; \n4) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n5) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n6) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n7) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n8) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n9) dachy dwu lub wielosp",
  "owlanej: 1,2; \n7) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n8) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n9) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych;  \n10) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n11) maksymaln ą wysoko ść: \na) budynków mieszkalnych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n12) liczb ę kondygnacji: \na) budynków mieszkalnych – maksymalnie 3 kondygnacj e nadziemne, w tym poddasze \nużytkowe,                              \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n13) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n14) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n15) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \nb) drewno, kamie ń natural",
  " ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n15) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \nb) drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych kolorach \nmateriałów budowlanych; \n16) w zakresie ochrony przed hałasem tereny 1MN, 2M N, 4MN, 5MN kwalifikowane s ą jako \ntereny zabudowy mieszkaniowej jednorodzinnej zgodni e z przepisami odr ębnymi; \n17) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2; \n5 \n 18) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n19) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n20) na terenach 1MN, 2MN, 5MN dopuszczenie wydziela nia dróg wewn ętrznych o \nszeroko ści w liniach rozgraniczaj ących nie mniejszej ni ż 8,0 m z dopuszczeniem \nsytuowania budynków w odległo ści co najmniej 6,0",
  "ierzchni działki; \n20) na terenach 1MN, 2MN, 5MN dopuszczenie wydziela nia dróg wewn ętrznych o \nszeroko ści w liniach rozgraniczaj ących nie mniejszej ni ż 8,0 m z dopuszczeniem \nsytuowania budynków w odległo ści co najmniej 6,0 m od linii rozgraniczaj ących \nprojektowanych dróg wewn ętrznych. \n \n§10.  Dla terenu zabudowy mieszkaniowej jednorodzinnej o znaczonego na rysunku planu \nsymbolem 3MN w zakresie zasad kształtowania zabudow y oraz wska źników \nzagospodarowania terenu ustala si ę: \n1) lokalizację budynków mieszkalnych jednorodzinnych wolnostoj ących; \n2) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych; \n3) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n4) dopuszczenie wył ączenia z produkcji le śnej maksymalnie 20% powierzchni działki, \njednak że nie więcej niż 400 m 2; \n5) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,05;  \n6) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,6; \n7) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n20%; \n8) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 70%; \n9)",
  "ści zabudowy na działce budowlanej: 0,6; \n7) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n20%; \n8) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 70%; \n9) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych;  \n10) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n11) maksymaln ą wysoko ść : \na) budynków mieszkalnych – 9,5 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n12) liczb ę kondygnacji: \na) budynków mieszkalnych – maksymalnie 3 kondygnacj e nadziemne, w tym poddasze \nużytkowe,                              \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n13) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n14) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n15) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \nb) dre",
  "owego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n15) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \nb) drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych kolorach \nmateriałów budowlanych; \n16) w zakresie ochrony przed hałasem teren 3MN kwal ifikowany jest jako teren zabudowy \nmieszkaniowej jednorodzinnej zgodnie z przepisami o dr ębnymi; \n17) minimaln ą powierzchnię nowych działek budowlanych - 2000 m 2; \n18) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki. \n6 \n  \n§11. Dla terenów zabudowy mieszkaniowej jednorodzinnej wraz z zabudow ą usługow ą \noznaczonych na rysunku planu symbolami 1MN/U, 2MN/U  w zakresie zasad kształtowania \nzabudowy oraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalnych jednorodzinnych w zabudowie szerego wej, \nd) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u żytkowej budynku na funkcj ę usługow",
  "nych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalnych jednorodzinnych w zabudowie szerego wej, \nd) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u żytkowej budynku na funkcj ę usługow ą, \ne) wolnostojących budynków usługowych, w tym handlowych; \n2) dopuszczenie realizacji wył ącznie jednego lokalu mieszkalnego w budynku mieszka lnym \njednorodzinnym w zabudowie szeregowej; \n3) dopuszczenie przeznaczenia maksymalnie 50% teren ów 1MN/U i 2MN/U pod realizacj ę \nbudynków mieszkalnych jednorodzinnych w zabudowie s zeregowej; \n4) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n5) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n6) zakaz lokalizacji magazynów i placów składowych;  \n7) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n8) dopuszczenie przebudowy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n9) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n10) zakaz realizacji budynków gara żowo-gospodarczych blaszanych oraz wykonanych",
  "owy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n9) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n10) zakaz realizacji budynków gara żowo-gospodarczych blaszanych oraz wykonanych z \nprefabrykowanych elementów betonowych; \n11) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n12) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n13) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n14) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n15) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n16) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych, mieszkalno-usługowyc h i usługowych;  \n17) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n18) maksymaln ą wysoko ść : \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n19) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usług",
  "ara żowo-gospodarczych; \n18) maksymaln ą wysoko ść : \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n19) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – maksymalnie 3 \nkondygnacje nadziemne, w tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n20) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n21) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \n7 \n dachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n22) materiał i kolor elewacji: \na) tynk, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty wa rstwowe                    \nw okładzinach aluminiowych w kolorze białym, odcien iach be żu, br ązu lub szaro ści, \nb) szkło, drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych \nkolorach materiałów budowlanych; \n23) w zakresie ochrony przed hałasem tereny 1MN/U i  2MN/U kwalifikowane s ą jako tereny \nmieszkaniowo-usługowe zgodnie z przepisami odr ębnymi; \n24) minimaln ą powierzchnię nowych działek budowlanych:",
  " ceramiczne w natu ralnych \nkolorach materiałów budowlanych; \n23) w zakresie ochrony przed hałasem tereny 1MN/U i  2MN/U kwalifikowane s ą jako tereny \nmieszkaniowo-usługowe zgodnie z przepisami odr ębnymi; \n24) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem mieszkalno-\nusługowym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym w zabudow ie szeregowej - 300 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostojącym budynkiem usługowym - 3000 m 2, \ne) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n25) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n26) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n§12. Dla terenu zabudowy mieszkaniowej jednorodzinnej w raz z zabudow ą usługow ą \noznaczonego na rysunku planu symbolem 3",
  "zczeniem sytuowania budynków w odległ o ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n§12. Dla terenu zabudowy mieszkaniowej jednorodzinnej w raz z zabudow ą usługow ą \noznaczonego na rysunku planu symbolem 3MN/U w zakre sie zasad kształtowania zabudowy \noraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalnych jednorodzinnych w zabudowie szerego wej, \nd) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u żytkowej budynku na funkcj ę usługow ą, \ne) wolnostojących budynków i budowli usługowych, w tym sportowo- rekreacyjnych lub \nhandlowych; \n2) dopuszczenie realizacji wył ącznie jednego lokalu mieszkalnego w budynku mieszka lnym \njednorodzinnym w zabudowie szeregowej; \n3) dopuszczenie przeznaczenia maksymalnie 50% teren u 3MN/U pod realizacj ę budynków \nmieszkalnych jednorodzinnych w zabudowie szeregowej ; \n4) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n5) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n6) zakaz lokalizacji magazynów i placów składowych;  \n7) zakaz lokalizacji obiektów budowlanych zwi",
  "n ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n5) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n6) zakaz lokalizacji magazynów i placów składowych;  \n7) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n8) nakaz realizacji co najmniej jednego terenu rekr eacyjno-sportowego o ł ącznej powierzchni \nnie mniejszej ni ż 5000 m 2; \n9) dopuszczenie lokalizacji w ramach wydzielonego t erenu rekreacyjno-sportowego \nzbiornika retencyjnego na wody opadowe i roztopowe;  \n10) dopuszczenie przebudowy lub zmiany trasy istnie jących rowów z zachowaniem \n8 \n przepływu; \n11) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n12) zakaz realizacji budynków gara żowo-gospodarczych blaszanych oraz wykonanych z \nprefabrykowanych elementów betonowych; \n13) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n14) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n15) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n16) maksymaln ą powierzchni ę zabudowy w stosunku do powierz",
  "arczego - 100 m 2; \n14) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n15) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n16) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n17) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n18) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych, mieszkalno-usługowyc h i usługowych;  \n19) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 30° dla budynków gara żowo-gospodarczych; \n20) maksymaln ą wysoko ść : \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n21) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – maksymalnie 3 \nkondygnacje nadziemne, w tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n22) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n23) kolor pokrycia dachowego w przypadku d",
  ") budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n22) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n23) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n24) materiał i kolor elewacji: \na) tynk, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty wa rstwowe                    \nw okładzinach aluminiowych w kolorze białym, odcien iach be żu, br ązu lub szaro ści, \nb) szkło, drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych \nkolorach materiałów budowlanych; \n25) w zakresie ochrony przed hałasem teren 3MN/U kw alifikowany jest jako teren \nmieszkaniowo-usługowy zgodnie z przepisami odr ębnymi; \n26) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem mieszkalno-\nusługowym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym w zabudow ie szeregowej - 300 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostoją",
  " budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym w zabudow ie szeregowej - 300 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostojącym budynkiem usługowym - 3000 m 2, \ne) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n27) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n28) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n9 \n §13. Dla terenu zabudowy mieszkaniowej jednorodzinnej w raz z zabudow ą usługow ą \noznaczonego na rysunku planu symbolem 4MN/U w zakre sie zasad kształtowania zabudowy \noraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalnych jednorodzinnych w zabudowie szerego wej, \nd) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u",
  "ję budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalnych jednorodzinnych w zabudowie szerego wej, \nd) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u żytkowej budynku na funkcj ę usługow ą, \ne) wolnostojących budynków i budowli usługowych, w tym sportowo- rekreacyjnych lub \nhandlowych; \n2) dopuszczenie realizacji wył ącznie jednego lokalu mieszkalnego w budynku mieszka lnym \njednorodzinnym w zabudowie szeregowej; \n3) dopuszczenie przeznaczenia maksymalnie 50% teren u 4MN/U pod realizacj ę budynków \nmieszkalnych jednorodzinnych w zabudowie szeregowej ; \n4) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n5) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n6) zakaz lokalizacji magazynów i placów składowych;  \n7) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n8) nakaz realizacji co najmniej jednego terenu rekr eacyjno-sportowego o ł ącznej powierzchni \nnie mniejszej ni ż 5000 m 2; \n9) dopuszczenie przebudowy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n10) dopuszc",
  " paliwami i gazem \npłynnym; \n8) nakaz realizacji co najmniej jednego terenu rekr eacyjno-sportowego o ł ącznej powierzchni \nnie mniejszej ni ż 5000 m 2; \n9) dopuszczenie przebudowy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n10) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n11) zakaz realizacji budynków gara żowo-gospodarczych blaszanych oraz wykonanych z \nprefabrykowanych elementów betonowych; \n12) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n13) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n14) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n15) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n16) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n17) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych, mieszkalno-usługowyc h i usługowych;  \n18) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n19) maksymaln ą wysoko ść : \na) budynków mieszkal",
  " dla budynków mieszkalnych, mieszkalno-usługowyc h i usługowych;  \n18) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n19) maksymaln ą wysoko ść : \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n20) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – maksymalnie                     \n3 kondygnacje nadziemne, w tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n21) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \n10 \n powy żej  20° – blachy płaskie, dachówka ceramiczna lub m ateriał ją imitujący; \n22) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego, szarego lub \ngrafitowego oraz kolory dopasowane do barw materiał ów naturalnych takich jak dachówka \nceramiczna, drewno, kamie ń naturalny; \n23) materiał i kolor elewacji: \na) tynk, płyty elewacyjne, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty \nwarstwowe w okładzinach aluminiowych w kolorze biał ym, pastelowym, odcieniach \nbe żu, br ązu",
  ", kamie ń naturalny; \n23) materiał i kolor elewacji: \na) tynk, płyty elewacyjne, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty \nwarstwowe w okładzinach aluminiowych w kolorze biał ym, pastelowym, odcieniach \nbe żu, br ązu, szaro ści, grafitu oraz dopasowanym do barw materiałów nat uralnych \ntakich jak dachówka ceramiczna, drewno, kamie ń naturalny, \nb) szkło, drewno, kamie ń naturalny, okładziny drewniane, ceramiczne i beton owe, \nmateriały drewnopochodne oraz imituj ące drewno oraz kamie ń naturalny,                             \nw naturalnych kolorach materiałów budowlanych; \n24) w zakresie ochrony przed hałasem teren 4MN/U kw alifikowany jest jako teren \nmieszkaniowo-usługowy zgodnie z przepisami odr ębnymi; \n25) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem mieszkalno-\nusługowym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym w zorganizowanych \nosiedlach mieszkaniowych - 800 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym w zabudowie bliźniaczej                           \nw zorganizowanych osiedlach mieszkaniowych - 400 m 2, \ne) z budynkiem mieszkalnym jednorodzinnym w zabudow ie szeregowej - 250 m 2, \nf) z bud",
  " w zabudow ie bliźniaczej - 500 m 2, \nd) z budynkiem mieszkalnym jednorodzinnym w zabudowie bliźniaczej                           \nw zorganizowanych osiedlach mieszkaniowych - 400 m 2, \ne) z budynkiem mieszkalnym jednorodzinnym w zabudow ie szeregowej - 250 m 2, \nf) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostojącym budynkiem usługowym - 3000 m 2, \ng) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n26) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n27) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n28) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n§14. Dla terenów lasu oznaczonych na rysunku planu symbo lami 1ZL, 2ZL, 3ZL ustala si ę: \n1) przeznaczenie - lasy; \n2) nakaz prowadzenia gospodarki le śnej zgodnie z przepisami odr ębnymi; \n3) zakaz realizacji miejsc postojowych oraz lokaliz ac",
  " Dla terenów lasu oznaczonych na rysunku planu symbo lami 1ZL, 2ZL, 3ZL ustala si ę: \n1) przeznaczenie - lasy; \n2) nakaz prowadzenia gospodarki le śnej zgodnie z przepisami odr ębnymi; \n3) zakaz realizacji miejsc postojowych oraz lokaliz acji budynków i budowli; \n4) dopuszczenie realizacji sieci i innych urz ądze ń infrastruktury technicznej, z zastrze żeniem \nże nie b ędą wymaga ć wyłączenia gruntów z produkcji le śnej; \n5) dopuszczenie realizacji obiektów małej architekt ury, zgodnie z przepisami odr ębnymi. \n \n§15. W zakresie szczególnych warunków zagospodarowania t erenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n1) w granicach obszarów zdrenowanych, nakaz wykonan ia systemu zapewniaj ącego \nciągło ść  przepływu wód w przypadku przebudowy lub likwidacj i urz ądze ń drenarskich, \nzgodnie z przepisami odr ębnymi; \n11 \n 2) stref ę oddziaływania napowietrznej linii elektroenergetyc znej średniego napi ęcia 15kV             \nw oparciu o obowi ązujące przepisy prawa w tym zakresie. \n \n§16. 1. W zakresie zasad modernizacji, rozbudowy i budo wy systemów komunikacji ustala \nsię:  \n1) dla terenu drogi publicznej klasy lokalnej, ozna czonej na rysunku planu symbolem KDL: \na) szeroko ść  w liniach rozgraniczaj ą",
  " przepisy prawa w tym zakresie. \n \n§16. 1. W zakresie zasad modernizacji, rozbudowy i budo wy systemów komunikacji ustala \nsię:  \n1) dla terenu drogi publicznej klasy lokalnej, ozna czonej na rysunku planu symbolem KDL: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie pod poszerzenie projektowanej drog i publicznej klasy lokalnej \nzlokalizowanej poza obszarem planu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nd) dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n2) dla terenów dróg publicznych dojazdowych, oznacz onych na rysunku planu symbolami \n1KDD, 2KDD, 3KDD, 4KDD, 5KDD: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) na terenach 4KDD i 5KDD przeznaczenie pod poszer zenie dróg publicznych klasy \ndojazdowej zlokalizowanych poza obszarem planu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nd) dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n3) dla terenów dróg wewn ętrznych oznaczonych na rysunku planu symbolami 1KDW , \n2KDW: \na) szeroko ść  w liniach rozgraniczaj ą",
  " dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n3) dla terenów dróg wewn ętrznych oznaczonych na rysunku planu symbolami 1KDW , \n2KDW: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie lokalizacji miejsc postojowych, \nd) dopuszczenie poł ączenia strefy ruchu pieszego i kołowego lub rozdzie lenie wyłącznie \nzró żnicowan ą kolorystyk ą nawierzchni, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n4) lokalizację terenów KDL, 1KDD, 2KDD, 3KDD, 4KDD i 5KDD w grani cach terenów \nrozmieszczenia inwestycji celu publicznego o znacze niu lokalnym; \n5) nakaz realizacji placu do zawracania o wymiarach  co najmniej 12,5 m x 12,5 m dla \nprojektowanych dróg wewn ętrznych o długo ści powy żej 60,0 m z jednym wł ączeniem do \ndrogi publicznej; \n6) nakaz realizacji trójk ątów widoczno ści o wymiarach co najmniej 5,0 m x 5,0 m przy \nprojektowanych drogach wewn ętrznych; \n7) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów \nosobowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejs",
  "ątów widoczno ści o wymiarach co najmniej 5,0 m x 5,0 m przy \nprojektowanych drogach wewn ętrznych; \n7) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów \nosobowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejsca postojowe na \nlokal mieszkalny, \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100 m 2 \npowierzchni u żytkowej, \nc) dla usług biurowo - administracyjnych – co najmn iej 25 miejsc postojowe na 1000 m 2 \npowierzchni u żytkowej, \nd) dla usług finansowych - co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \ne) dla usług zdrowia - co najmniej 2 miejsca postoj owe na 100 m 2 powierzchni u żytkowej \ni minimum 2 miejsca postojowe na 1 gabinet, \nf) dla usług o światy - co najmniej 5 miejsc postojowych na 10 zatr udnionych, \n12 \n g) dla usług kultury - co najmniej 2 miejsca postoj owe na 10 u żytkowników jednocze śnie, \nh) dla usług gastronomicznych - co najmniej 35 miej sc postojowych na 100 miejsc \nkonsumpcyjnych, \ni) dla obiektów zbiorowego zamieszkania - co najmni ej 3 miejsca postojowe na 100 \nłó żek, \nj) dla usług sportu i rekreacji - 2 miejsca parking owe na 10 u żytkowników jednocze śnie, \nk) dla pozostałych usług – co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni",
  " obiektów zbiorowego zamieszkania - co najmni ej 3 miejsca postojowe na 100 \nłó żek, \nj) dla usług sportu i rekreacji - 2 miejsca parking owe na 10 u żytkowników jednocze śnie, \nk) dla pozostałych usług – co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \nl) dla pojazdów zaopatrzonych w kart ę parkingow ą: \n−  co najmniej 1 miejsca postojowego – je żeli łączna liczba miejsc postojowych wynosi              \nod 6 do 15, \n−  co najmniej 2 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 16 do 40, \n−  co najmniej 3 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 41 do 100, \n−  co najmniej 4% ogólnej liczby miejsc postojowych je żeli łączna liczba miejsc \npostojowych wynosi wi ęcej niż 100; \n8) nakaz zapewnienia na terenie działki budowlanej dla samochodów dostawczych               \nco najmniej 1 miejsca postojowego na 1000 m 2 powierzchni u żytkowej usługowej. \n \n2. W zakresie zasad modernizacji, rozbudowy i budow y infrastruktury technicznej ustala si ę: \n1) nakaz lokalizacji sieci i innych urz ądze ń infrastruktury technicznej w granicach linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu, o którym mowa w pkt. 1 w przypadku , gdy nie ma \ntechnicznej mo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii \n",
  " technicznej w granicach linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu, o którym mowa w pkt. 1 w przypadku , gdy nie ma \ntechnicznej mo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n3) dopuszczenie budowy, przebudowy, rozbudowy, odbu dowy, remontu i rozbiórki sieci                  \ni urz ądze ń infrastruktury technicznej zgodnie z przepisami od r ębnymi; \n4) w zakresie zaopatrzenia w wod ę ustala się: \na) zaopatrzenie w wod ę z istniejącej i projektowanej sieci wodoci ągowej,  \nb) dopuszczenie zaopatrzenia w wod ę z indywidualnych uj ęć , do czasu wybudowania \nsieci wodociągowej; \n5) w zakresie odprowadzania  ścieków komunalnych ustala si ę: \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizac ji \nsanitarnej; \nb) dopuszczenie odprowadzania ścieków komunalnych do szczelnych zbiorników \nbezodpływowych lub indywidualnych obiektów oczyszcz ania ścieków z zastrze żeniem \nlit. c, do czasu wybudowania kanalizacji sanitarnej , \nc) zakaz lokalizacji indywidualnych obiektów oczysz czania ścieków na obszarach \nzdrenowanych, \nd) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych; \n6) w zakresie odprowadzania wód opadowych i roztopo w",
  " żeniem \nlit. c, do czasu wybudowania kanalizacji sanitarnej , \nc) zakaz lokalizacji indywidualnych obiektów oczysz czania ścieków na obszarach \nzdrenowanych, \nd) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych; \n6) w zakresie odprowadzania wód opadowych i roztopo wych ustala si ę: \na) nakaz odprowadzania wód opadowych i roztopowych z terenów komunikacji zgodnie              \nz przepisami odr ębnymi, \nb) nakaz zagospodarowania wód opadowych i roztopowy ch z pozostałych terenów                       \nw granicach własnej działki budowlanej nie naruszaj ąc interesu osób trzecich lub \nodprowadzenie do rowów lub zbiorników retencyjnych zgodnie z przepisami \nodr ębnymi; \n13 \n 7) w zakresie zaopatrzenia w gaz ziemny ustala si ę zasilanie z istniej ącej i projektowanej \nsieci gazowej; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą ustala się: \na) podłączenie do istniej ącej i projektowanej sieci elektroenergetycznej, \nb) dopuszczenie skablowania istniej ącej sieci elektroenergetycznej, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń elektroenergetycznych, w tym stacji \ntransformatorowych; \n9) w zakresie zaopatrzenia w ciepło do celów grzewc zych i technologicznych ustala si ę \nstosowanie paliw charakteryzuj ących się niskimi wska źnikami emisyjnymi, takich jak: \npaliwa płynne, gazowe, energia elektryczna lub odna wialne źródła energii; \n10",
  " \n9) w zakresie zaopatrzenia w ciepło do celów grzewc zych i technologicznych ustala si ę \nstosowanie paliw charakteryzuj ących się niskimi wska źnikami emisyjnymi, takich jak: \npaliwa płynne, gazowe, energia elektryczna lub odna wialne źródła energii; \n10) nakaz gromadzenia i zagospodarowania odpadów w spos ób zgodny                               \nz przepisami odr ębnymi. \n \n§17. W zakresie szczegółowych zasad i warunków scalania  i podziału nieruchomo ści \nobjętych planem ustala si ę dopuszczenie scalania i podziałów działek, zgodnie  z przepisami \nodr ębnymi o gospodarce nieruchomo ściami, z zachowaniem nast ępujących zasad: \n1) minimalna powierzchnia nowo wydzielanych działek : \na) na terenach 1MN, 2MN, 4MN, 5MN: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  bliźniaczej - 500 m 2; \nb) na terenie 3MN: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 2000 m 2, \nc) na terenach 1MN/U, 2MN/U, 3MN/U, 4MN/U: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  bliźniaczej - 500 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  szeregowej - 300 m 2, \n− ",
  " 4MN/U: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  bliźniaczej - 500 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  szeregowej - 300 m 2, \n−  z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie \nbliźniaczej i wolnostoj ącym budynkiem usługowym - 3000 m 2, \n− z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n2) minimalna szeroko ść  frontów działek: 20,0 m; \n3) kąt poło żenia granic działek do linii rozgraniczaj ących dróg: 75°–105°. \n \n§18. W zakresie sposobu i terminu tymczasowego zagospod arowania, urz ądzania                     \ni u żytkowania terenów ustala si ę: \n1) nie okre śla się sposobu i terminu tymczasowego zagospodarowania, u rz ądzania                 \ni u żytkowania terenu; \n2) dopuszczenie sytuowania tymczasowych obiektów bu dowlanych i urz ądze ń słu żą cych \nobsłudze budowy. \n \n§19. Ustala się stawk ę procentow ą słu żą cą naliczeniu jednorazowej opłaty od wzrostu \nwarto ści nieruchomo ści, o której mowa w art. 36 ust. 4 u stawy o planowaniu                                    \ni zagospodarowaniu przestrzennym, w wysoko ści: \n1) 10% dla terenów 1MN/U, 2MN/U, 3MN/U, 4MN/U; \n2) 5% dla terenów 1MN,",
  " wzrostu \nwarto ści nieruchomo ści, o której mowa w art. 36 ust. 4 u stawy o planowaniu                                    \ni zagospodarowaniu przestrzennym, w wysoko ści: \n1) 10% dla terenów 1MN/U, 2MN/U, 3MN/U, 4MN/U; \n2) 5% dla terenów 1MN, 2MN, 3MN, 4MN, 5MN; \n3) 1% dla pozostałych terenów. \n \n§20. Trac ą moc Uchwały Nr: \n1) XIII/336/2003 Rady Gminy Nadarzyn z dnia 10 lipc a 2003 r.; \n14 \n 2) XXVII/574/2004 Rady Gminy Nadarzyn z dnia 30 sie rpnia 2004 r. \nw zakresie obj ętym granicami niniejszego opracowania. \n \n§21. Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§22. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego."
]