[
  "MIEJSCOWY  PLAN  ZAGOSPODAROWANIA  PRZESTRZENNEGO \nCZ ĘŚ CI WSI  MŁOCHÓW( DAWNY ŻABIENIEC)    \nW  GMINIE  NADARZYN \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XXIII/504/2004 \nRADY GMINY  NADARZYN \nz dnia 30 kwietnia 2004 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nU C H W A Ł A   N r  X X I I I / 5 0 4 / 2 0 0 4  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  3 0  k w i e t n i a  2 0 0 4 r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Młochów(dawny Żabieniec) w \ngminie Nadarzyn \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie gminnym (t.j. Dz. U. z \n2001r. Nr 142, poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzenny m (t.j. \nDz. U. z 1999r. Nr 15, poz. 139 ze zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 ze zm.), na podstawie nast ępuj ących uchwał: \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 199",
  "y z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 ze zm.), na podstawie nast ępuj ących uchwał: \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy Nadarzyn oraz  \nUchwały Nr XXII/499/2004 Rady Gminy Nadarzyn z dnia  31 marca 2004r. w sprawie zmiany Uchwały Nr \nXI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 199 9r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn Rada Gminy Nadarzyn \nuchwala, co nast ępuje: \n \n  Rozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Młochów(dawny Żabieniec) w \ngminie Nadarzyn zwany dalej w tre ści niniejszej uchwały planem, dla terenu poło żonego przy Trasie \nKatowickiej i drodze do Młochowa obejmuj ącego działk ę nr ew. 141 (dawna 3/3) cz ęść  działki nr ew. \n173(dawna 45) cz ęść  działki 169(dawna 38), cz ęść  działki nr ew. 142(dawna 3/4). \n2.  Celem regulacji",
  " \nKatowickiej i drodze do Młochowa obejmuj ącego działk ę nr ew. 141 (dawna 3/3) cz ęść  działki nr ew. \n173(dawna 45) cz ęść  działki 169(dawna 38), cz ęść  działki nr ew. 142(dawna 3/4). \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących uwzgl ędnienia przebiegu \nTrasy Katowickiej wraz z orientacyjnym zasi ęgiem jej oddziaływania, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych \nkonfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obszaru planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  zwymiarowane wzajemne odległo ści elementów zagosp",
  " Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obszaru planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  granice oddziaływania komunikacji, linie zabudowy,  \n6)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, \nstanowi ącego akt prawa miejscowego, o ile z tre ści uchwały nie wynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym (Dz. . z 1999 r. Nr 15",
  "z ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym (Dz. . z 1999 r. Nr 15, poz. 139 z pó źn. zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  zaleceniach  - należy przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu, \n \n \n \n \n \n \n7)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu, \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczonym na rysunku planu li terami, \n9)  działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku \nustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące granice nieruchomo ści s ą wniesione na \nrysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n10)  przezn",
  " ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku \nustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące granice nieruchomo ści s ą wniesione na \nrysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n10)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi, \n11)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia lub wzbogaca przeznaczenie podstawo we, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu, \n12)  powierzchni przyrodniczo aktywnej – nale ży przez to rozumie ć cz ęść  działki budowlanej nie \nzabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych nawierzchni dojazdów i doj ść  \npieszych, pokryt ą lub mo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, \n  powierzchni ę u żytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne, \n13)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć taki rodzaj działalno ści nieprodukcyjnej, \nktóra nie powoduje przekroczenia standardów jako ści środowiska poza terenem,",
  ", trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne, \n13)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć taki rodzaj działalno ści nieprodukcyjnej, \nktóra nie powoduje przekroczenia standardów jako ści środowiska poza terenem, do którego \nprowadz ący usługi posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej negatywnie oddziaływa ć \nna środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji, \n14)  obiektach usługowo produkcyjnych – nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa przemysłowego  i rzemie ślniczego, \nbudownictwa, handlu detalicznego(do 1000m 2 powierzchni sprzeda ży) i ekspozycyjnego, handlu \nhurtowego, hoteli i restauracji, transportu, gospod arki magazynowej, poczty i telekomunikacji, \nadministracji, po średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych podmiotów gospodarczych i \nludno ści a tak że zakłady i bazy, w których ta działalno ść  jest prowadzona oraz urz ądzenia obsługi  \ntransportu samochodowego, \n15)  maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy - nale ży przez",
  "oko rozumianych usług dla innych podmiotów gospodarczych i \nludno ści a tak że zakłady i bazy, w których ta działalno ść  jest prowadzona oraz urz ądzenia obsługi  \ntransportu samochodowego, \n15)  maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla \nobiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n16)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania - nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą przerywana, linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach wyznaczone wzdłu ż linii rozgraniczaj ących dróg, \n17)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiekt",
  "ą przerywana, linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach wyznaczone wzdłu ż linii rozgraniczaj ących dróg, \n17)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg, granic działki i rowów, \n18)  drodze  – nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi przeznaczony w \nzale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub rowerowej, miejsca \npostoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie zwi ązanej z funkcj ą \nkomunikacyjn ą, ziele ń publiczn ą i rowy odwadniaj ące, \n19)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej",
  " tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych \nw sprawie warunków technicznych, jakim powinny odpo wiadać drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie wodnym. \n \n \n \n \n \n \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i",
  ")  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n \n§ 6. \nWarunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z ustaleniami \nzawartymi w uchwale oraz z zastosowaniem odpowiedni ch przepisów odr ębnych. \n \n  Rozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy usługowo – produkcyjnej oznaczony na  rysunku planu symbolem UP , \n2)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi (komunikacja kołowa, \nrowerowa i piesza), infrastruktur ę techniczn ą i ziele ń – okre ślone dalej jako tereny K z indeksem \nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej:  \nKS/KUDs - cz ęść  drogi ekspresowej-z jezdni ą serwisow ą – Trasy \nKatowickiej, \nKU",
  "erowa i piesza), infrastruktur ę techniczn ą i ziele ń – okre ślone dalej jako tereny K z indeksem \nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej:  \nKS/KUDs - cz ęść  drogi ekspresowej-z jezdni ą serwisow ą – Trasy \nKatowickiej, \nKUZ - droga zbiorcza, \n -  ście żka rowerowa oznaczona na rysunku planu \nspecjalnym symbolem. \n2.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne, drogi ( jezdnie komunikacji kołowej, \nprzestrzenie komunikacji pieszej, ście żka rowerowa) oraz teren zieleni przydro żnej. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n \n2.  Obszary  chronione  \n § 8. \nTeren zmeliorowany: \n1)  ustala si ę kompleksow ą przebudow ę lub likwidacj ę drena żu rolniczego przed inwestowaniem, \n2)  ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą przebudowy sieci drenarskich i odprowadzania \nwód opadowych, \n3)  w miejscu krzy żowania si ę rowu melioracyjnego z drogami obowi ą",
  "widacj ę drena żu rolniczego przed inwestowaniem, \n2)  ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą przebudowy sieci drenarskich i odprowadzania \nwód opadowych, \n3)  w miejscu krzy żowania si ę rowu melioracyjnego z drogami obowi ązuje wymóg zachowania ci ągło ści \nrowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki, \n4)  plan dopuszcza przykrycie i przeło żenie (przesuni ęcie) rowu melioracyjnego, \n5)  plan ustala odsuni ęcie zabudowy od rowu otwartego na ustalone linie za budowy, oraz ustala \nsytuowanie ogrodze ń wzdłu ż rowu zgodnie z warunkami zapisanymi w ustaleniach szczegółowych \nplanu. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przydro żnej, nadwodnej, zieleni towarzysz ącej zabudowie. \n4.  Plan ustala minimalny procent powierzchni przyrodni czo aktywnej liczonej zgodnie z definicj ą zapisan ą w",
  "uj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przydro żnej, nadwodnej, zieleni towarzysz ącej zabudowie. \n4.  Plan ustala minimalny procent powierzchni przyrodni czo aktywnej liczonej zgodnie z definicj ą zapisan ą w § \n4 ust. 1 pkt. 12. \n \n \n \n \n5.  Plan ustala docelowo odwadnianie do kanalizacji des zczowej pokrytych nieprzepuszczalnymi \nnawierzchniami terenu UP oraz terenów dróg. \n6.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi \nposiada tytuł prawny. Pod poj ęciem ponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 10. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszaru z poziomem wody gruntowej powy żej  \n1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu tego \nobszaru, \n  3",
  " powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszaru z poziomem wody gruntowej powy żej  \n1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu tego \nobszaru, \n  3)  zakazuje si ę samowolnego podnoszenia lub obni żania poziomu terenu działek powy żej (poni żej) \npoziomu terenu działek s ąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi.  \n \n§ 11. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych, chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n \n§ 12. \n1.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazane na rysunku planu linie z abudowy, co pozwoli na zmniejszenie \npoziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  lub zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród",
  " pozwoli na zmniejszenie \npoziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  lub zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji. \n2.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  zakaz lokalizowania wszelkiej nowej zabudowy w odle gło ści do 50 m od osi Trasy,  \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania funkcji mieszkalnych, \nochrony zdrowia, usług medycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym \nprzebywaniem dzieci i młodzie ży, \n2)  dla drogi KUZ oraz dojazdów je żeli takie powstan ą, zakaz lokalizowania nowej zabudowy pomi ędzy \nskrajn ą kraw ędzi ą jezdni, a ustalon ą w planie lini ą zabudowy. \n \nRozdział 3 \nUstalenia dla poszczególnych terenów. \n1.Teren zabudowy usługowo produkcyjnej UP \n§ 13 . \n1)  przeznaczenie podstawowe: \nzabudowa usługowo – produkcyjna o wielofunkcyjnym p rzeznaczeniu, o którym mowa w § 4 ust. 1 pkt. 13 i \n14, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia",
  "jnej UP \n§ 13 . \n1)  przeznaczenie podstawowe: \nzabudowa usługowo – produkcyjna o wielofunkcyjnym p rzeznaczeniu, o którym mowa w § 4 ust. 1 pkt. 13 i \n14, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, dojazdy, urz ądzenia infrastruktury technicznej i ochrony środowiska dla \npotrzeb działki lub potrzeb lokalnych,  \nc)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej działki, \n3)  przeznaczenie dopuszczalne: \nmaszt telekomunikacyjny na działce powy żej 4,0 ha, \n4)  plan zakazuje: \na)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży,  \nb)  lokalizacji zabudowy zagrodowej, \n \n \n \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1 i 2 plan dopuszcza utrzymanie dotychczasowego \nsposobu zagospodarowania i u żytkowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n \n§ 14 . \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln",
  "enu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n \n§ 14 . \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 20% \npowierzchni przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wó d gruntowych powy żej 1 m \np. p. t., \n  c)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n3)  reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć wzd",
  "ji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n3)  reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, plan ustala: \na)  wysoko ść  zabudowy do 12 m, dla działek od 0,3 ha do 4,0 ha,  \nb)  wysoko ść  zabudowy do 20 m, dla działki powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do 50 m na działce \npowy żej 4,0 ha. \n4.  Linie zabudowy: \nplan przyjmuje nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla wszelkiej nowej zabudowy w odległo ści 50 m od osi Trasy i w odległo ści 20 m od linii \nrozgraniczaj ącej drogi KUZ,   \n2)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n3)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n4)  nieprzekrac",
  ")  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n3)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n4)  nieprzekraczalne linie zabudowy od dojazdów je żeli takie powstan ą plan ustala na 10 m od ich linii \nrozgraniczaj ących, \n5)  plan ustala nieprzekraczalne linie zabudowy oddalon e 5 m od rowu otwartego. \n5.  Ogrodzenia: \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg, \n2)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 x 5.0m dla dojazdów oraz wyznacza na \nrysunku planu naro żne ści ęcia dla pozostałych dróg, \n3)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \ndojazdów, \n4)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej 0,6 m \nnad poziom terenu a żurowe, co najmniej w 25%,  \n5)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n6)  wzdłu ż rowu zachowanego jako otwarty i przebiegaj ącego wzdłu ż granicy działek",
  " m od poziomu terenu oraz powy żej 0,6 m \nnad poziom terenu a żurowe, co najmniej w 25%,  \n5)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n6)  wzdłu ż rowu zachowanego jako otwarty i przebiegaj ącego wzdłu ż granicy działek plan ustala \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szeroko ści co najmniej 1.5m od brzegu \nrowu. \n§ 15. \nPlan przyjmuje nast ępuj ące zasady i warunki podziału terenu w obszarze plan u: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi oraz zachowan ą minimaln ą powierzchni ę 0,3 ha,  \n2)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i tworzenia \nnowych działek pod warunkiem wydzielania działek o powierzchniach nie mniejszych ni ż 0,3 ha, \n3)  na ka żdej wydzielanej działce musi by ć zachowane, co najmniej 20% powierzchni przyrodnicz o \naktywnej, \n \n \n \n \n \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do drogi KS/KUDs jest mo żliwe po \nuprzednim wydzieleniu dojazdów o minimalnej szeroko ści 10.0m, \n5)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dojazdów",
  " \naktywnej, \n \n \n \n \n \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do drogi KS/KUDs jest mo żliwe po \nuprzednim wydzieleniu dojazdów o minimalnej szeroko ści 10.0m, \n5)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dojazdów po obu stronach jednego rz ędu działek, \n6)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych dróg, a linie tego wyd zielenia musz ą si ę pokrywa ć z ich liniami \nrozgraniczaj ącymi, \n7)  plan ustala zakaz takich podziałów gruntów, które w i ązałyby si ę z potrzeb ą urz ądzania do drogi KUZ \nwł ącze ń dróg wewn ętrznych. Podziały terenów przylegaj ących do drogi KUZ dokonywane s ą w \nuzgodnieniu z Zarz ądc ą drogi. \n \n§ 16. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla terenu: \n1)  zmeliorowanego, o którym mowa w § 8, \n2)  o zło żonych warunkach gruntowo-wodnych, o których mowa w § 10. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627 ze zm.) tereny U P nale ży traktowa ć jako przeznaczone pod \nzabudow ę z usługami",
  " Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001r. Prawo \nochrony środowiska ( Dz. U. Nr 62, poz. 627 ze zm.) tereny U P nale ży traktowa ć jako przeznaczone pod \nzabudow ę z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony \n  Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998r. w sprawie dopuszczalny ch poziomów \nhałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998r.). \n \n§ 17. \n1.  Plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w nast ępuj ące \nurz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania \nwodoci ągu gminnego, uj ęcie w „Bielinach” i Walendowie lub uj ęcie własne, \nb)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  ścieki( bez produkcji) odprowadzone b ędą do lokalnej oczyszczalni ścieków w obszar",
  " ęcie własne, \nb)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  ścieki( bez produkcji) odprowadzone b ędą do lokalnej oczyszczalni ścieków w obszarze planu i \npo oczyszczeniu odprowadzane rowem do Zimnej Wody. Ścieki technologiczne, wymagaj ą \npodczyszczenia z zanieczyszcze ń w urz ądzeniach zlokalizowanych na własnych działkach, \nb)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem (teren \nzmeliorowany z poziomem wody gruntowej powy żej1m p.p.t.), \nc)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  na ka żdej działce ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ wód opadowych, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po podczyszczeniu, \nodprowadzane b ędą do",
  "ce ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ wód opadowych, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po podczyszczeniu, \nodprowadzane b ędą do rowu. Sposób zagospodarowania wód opadowych win ien uwzgl ędnia ć \nochron ą wód powierzchniowych przed zanieczyszczeniem oraz ska żeniem w przypadku awarii \nczy kolizji drogowych, \nd)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z istniej ącej RPZ  \nSękocin i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z warunkami okre ślonymi \nprzez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo",
  "  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n postuluj ąc zamian ę (kolizyjnych z now ą \nzabudow ą) napowietrznych linii energetycznych na linie podz iemne, \n \n \n \n \nd)  nowe linie 15 kV plan preferuje jako podziemne, \ne)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan ustala zachowanie działki o wymi arach 2 \nm x 3 m, poło żonej w zasi ęgu dojazdu samochodem ci ęż arowym,  \nf)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \ng)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z",
  "ynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \ng)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nprzepisów odr ębnych z zakazem lokowania budynków i sadzenia drzew  (aktualnie \nRozporz ądzenie Ministra Gospodarki z dnia 30 lipca 2001 r. w sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe, Dz. U. z 2001 r. Nr 97, poz. 1055),  \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów wynosz ą 0,5 m, a szafki gazowe winny by ć \nsytuowane w miejscu uzgodnionym z operatorem sieci,  \n  6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycz",
  "5 m, a szafki gazowe winny by ć \nsytuowane w miejscu uzgodnionym z operatorem sieci,  \n  6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących drogi \nKUZ i dojazdów z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów o",
  "legaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących drogi \nKUZ i dojazdów z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych oraz za \nzgod ą Zarz ądcy drogi. \n3.  Lokalizacja sieci poza liniami rozgraniczaj ącymi drogi i dojazdów wymaga uzyskania słu żebno ści \ngruntowej. \n4.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n5.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n6.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n \n§ 18. \n1.  Plan ustala docelowo obsług ę komunikacyjn ą terenu UP od strony projektowanej jezdni serwisowe j \nKS/KUDs. \n2.  Do czasu budowy wiaduktu plan dopuszcza obsług ę od strony drogi KUZ w miejscu uzgodnionym z",
  "wykracza ć poza granice lokalizacji. \n \n§ 18. \n1.  Plan ustala docelowo obsług ę komunikacyjn ą terenu UP od strony projektowanej jezdni serwisowe j \nKS/KUDs. \n2.  Do czasu budowy wiaduktu plan dopuszcza obsług ę od strony drogi KUZ w miejscu uzgodnionym z \nZarz ądca drogi. \n3.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem przepisów odr ębnych w \nilo ściach wynikaj ących z nast ępuj ących wska źników minimalnych, z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na \n1000 m 2 p. u żytkowej, \n2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n3)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych lub na 1000 m 2 p. u ż., \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep, \n \n \n \n \n \n \n \n \n5)  handel ekspozycyjny - 20 miejsc postojowych na 1000  m 2  p. u ż. i 0.15 miejsca postojowego na autokar \nna 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na",
  "yjny - 20 miejsc postojowych na 1000  m 2  p. u ż. i 0.15 miejsca postojowego na autokar \nna 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.,  \n8)  stacja obsługi samochodów - na 1 stanowisko 4 miejs ca postojowe, na 2 stanowiska 6 miejsc \npostojowych,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  hotele - 20 miejsc postojowych na 100 łó żek, 1 m.p. na 1 autokar na 100 łó żek oraz 4 m. p. na 10 \nzatrudnionych, \n11)  sezonowe obiekty handlowe – 5-20 miejsc postojowych  na obiekt. \n \n2. Komunikacja \n§ 19. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone \npod komunikacj ę kołow ą. \n  2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowego: droga ekspresowa KS(Trasa Katowi cka) z \nprzejazdem nad drog ą KS w ci ągu drogi KUZ (w obszarze planu cz ęść  tej drogi KS/KUDs) i droga zbiorcza \nKUZ. Plan ustala przebieg tych dróg. \n3.  Plan wyznacza w obszarze planu -cz ęść  korytarza trasy komunikacyjnej o znac",
  ") z \nprzejazdem nad drog ą KS w ci ągu drogi KUZ (w obszarze planu cz ęść  tej drogi KS/KUDs) i droga zbiorcza \nKUZ. Plan ustala przebieg tych dróg. \n3.  Plan wyznacza w obszarze planu -cz ęść  korytarza trasy komunikacyjnej o znaczeniu tranzyt owym – drogi \nekspresowej– Trasy Katowickiej- KS/KUDs. \n4.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej, z komunikacj ą piesz ą lub rowerow ą i z zieleni ą izolacyjn ą, z \nwyj ątkiem obiektów niezb ędnych na czas budowy. \n5.  Na terenach komunikacji, do czasu realizacji poszer zenia drogi KUZ, dopuszcza si ę dotychczasowy sposób \nużytkowania oraz dopuszcza si ę wykorzystanie terenu pod miejsca postojowe. \n6.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane do pozwolenia na budow ę lub w \ndecyzji podziałowej za zgod ą Zarz ądcy drogi. \n \n§ 20. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  zachowanie drogi zbiorczej KUZ do Młochowa, \n2)  realizacj ę jezdni serwisowych KUD S w obszarze drogi ekspresowej KS(teren KS/KUDs) dla potrzeb \nobsługi terenów zabudowy poło żonych w jej bezpo średnim s ąsiedztwie, \n3)  realizacj ę prze",
  "1)  zachowanie drogi zbiorczej KUZ do Młochowa, \n2)  realizacj ę jezdni serwisowych KUD S w obszarze drogi ekspresowej KS(teren KS/KUDs) dla potrzeb \nobsługi terenów zabudowy poło żonych w jej bezpo średnim s ąsiedztwie, \n3)  realizacj ę przejazdu nad Tras ą Katowick ą w ci ągu drogi KUZ do Młochowa. \n \n§ 21. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  docelowo jezdnie serwisowe KUDs przebiegaj ące wzdłu ż drogi ekspresowej klasy „S” - Trasy \nKatowickiej(teren KS/KUDs) ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie(poza obszarem \nplanu),  \n2)  droga zbiorcza KUZ do czasu realizacji przejazdu na d Tras ą KS, \n3)  niepubliczne dojazdy (ci ągi pieszo-jezdne) mo żliwe do wyznaczenia w obszarze planu. \n \n§ 22. \n1.  Plan ustala nast ępuj ące zasady zagospodarowania terenu KS/KUDs: \n1)  plan wyznacza na rysunku planu południow ą lini ę rozgraniczaj ącą drogi ekspresowej (wzdłu ż jej pasa \ndrogowego) dla funkcji komunikacji kołowej i odwodn ienia. W pasie tym (granica wyznaczona w \nodległo ści 35.0m od jej osi) ustala si ę lokowanie jezdni serwisowej KUDs, sieci infrastruk tury \ntechnicznej zwi ązanej z Tras ą, ci ągów pieszych i zielen",
  " \ndrogowego) dla funkcji komunikacji kołowej i odwodn ienia. W pasie tym (granica wyznaczona w \nodległo ści 35.0m od jej osi) ustala si ę lokowanie jezdni serwisowej KUDs, sieci infrastruk tury \ntechnicznej zwi ązanej z Tras ą, ci ągów pieszych i zieleni, \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi( pas tere nu szeroko ści 15m), plan ustala \nlokowanie sieci infrastruktury technicznej ponadlok alnej i lokalnej nie zwi ązanej z Tras ą oraz miejsc \npostojowych, \n3)  plan ustala docelowy bezkolizyjny przebieg drogi ek spresowej w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozumie ć zachowanie bezkolizyjno ści \nruchu. \n2.  Na odcinku drogi ekspresowej – Trasy Katowickiej w granicy obowi ązywania ustale ń planu, ustala si ę \nprzejazd nad Tras ą z przej ściem dla pieszych oraz ście żką rowerow ą w ci ągu drogi KUZ. \n \n \n \n \n \n§ 23. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K UZ: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi zbiorczej dla funkcji komunikacji kołowej,  \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, lokowania ście żki \nrowerowej, ci ągów pieszych i zieleni, \n \n2)  plan ustala szczególne warunki powi ąza",
  "unku planu linie rozgraniczaj ące drogi zbiorczej dla funkcji komunikacji kołowej,  \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, lokowania ście żki \nrowerowej, ci ągów pieszych i zieleni, \n \n2)  plan ustala szczególne warunki powi ąza ń drogi KUZ z terenami otaczaj ącymi, przez co nale ży \nrozumie ć zakaz tworzenia skrzy żowa ń i wł ącze ń dróg wewn ętrznych oraz docelowo( po wybudowaniu \nwiaduktu) zjazdów.  \n \n§ 24. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne lokalizowane w  liniach rozgraniczaj ących dróg, \n2)  ci ągi pieszo – jezdne dojazdy. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n   \n§ 25. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonej ście żki rowerowej w liniach rozgraniczaj ących drogi KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w dojazda ch,(je żeli takie powstan ą) w ci ągach pozostałych \ndróg z wyj ątkiem drogi ekspresowej KS –",
  ".  Plan ustala wprowadzenie wydzielonej ście żki rowerowej w liniach rozgraniczaj ących drogi KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w dojazda ch,(je żeli takie powstan ą) w ci ągach pozostałych \ndróg z wyj ątkiem drogi ekspresowej KS – Trasy Katowickiej. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc postojowych dla \nrowerów na ogólnodost ępnych parkingach samochodowych przy obiektach usług . \n \n§ 26. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacje autobusow ą. \n2.  Plan postuluje modernizacj ę i budowę drogi zbiorczej KUZ w sposób umo żliwiaj ący prowadzenie \nkomunikacji autobusowej. \n \n§ 27. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych w wyodr ębnionych na rysunku planu \nterenach: \n1)  zmeliorowanych, o których mowa w § 8, \n2)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 10.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n§ 28. \nUstalenia szczegółowe dla terenów dróg. \nLP SYM \nBOL  NAZWA \nOBIEKTU  FUNKCJA SZEROKO \nŚĆ  \nW \nLINIACH \nROZGRA \nNICZAJ Ą\nCYCH. \n(w \nmetrach) \n POSTULOW \nANA \nSZEROKO ŚĆ \n. JEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n",
  " \nLP SYM \nBOL  NAZWA \nOBIEKTU  FUNKCJA SZEROKO \nŚĆ  \nW \nLINIACH \nROZGRA \nNICZAJ Ą\nCYCH. \n(w \nmetrach) \n POSTULOW \nANA \nSZEROKO ŚĆ \n. JEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 2 3 4 5 6 7 \n1 KS/K \nUDs droga nr 8 \nkrajowa \nTrasa \nKatowicka jezdnia \nserwisowa w \nci ągu drogi \nekspresowej \nKS \n 70,0m \n16.0m w \nobszarze \nplanu 6.0m - jezdnia serwisowa KUDs, \n- docelowo zakaz zjazdów \nbezpo średnio z Trasy, \n- przekroczenie w ci ągu \ndrogi KUZ, \n- szpalery drzew, \n  - istniej ące rowy, \n2  KUZ powiatowa \n zbiorcza \nKUZ 30,0m  7,0m -  docelowy zakaz \nurz ądzania zjazdów, \nskrzy żowa ń, wł ącze ń dróg \nwewn ętrznych, \n- ście żka rowerowa, \n- rowy odwadniaj ące, \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 29. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Dla terenu UP okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. \n36 ust. 3 ustawy",
  " ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Dla terenu UP okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. \n36 ust. 3 ustawy, w wysoko ści 20%. \n3.  Dla terenu K okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3 ustawy, w wysoko ści 0%. \n \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 30. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 31. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 32. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUCHWAŁA  Nr XXIV/507/2004 \nRady Gminy NADARZYN \nz dnia 26 maja 2004r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Młochów(dawny \nŻabieniec) w gminie Nadarzyn \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie \ngminnym (",
  "nia 26 maja 2004r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Młochów(dawny \nŻabieniec) w gminie Nadarzyn \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie \ngminnym (t.j. Dz. U. z 2001r. Nr 142, poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 1994r. \no zagospodarowaniu przestrzennym (t.j. Dz. U. z 199 9r. Nr 15, poz. 139 ze zm.) w zwi ązku z \nart. 85 ust. 2 ustawy z dnia 27 marca 2003r. o plan owaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2003r. Nr 80, poz. 717 ze zm.), na podsta wie nast ępuj ących uchwał: \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn oraz  \nUchwały Nr XXII/499/2004 Rady Gminy Nadarzyn z dnia  31 marca 2004r. w sprawie \nzmiany Uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999r. w sprawie \n  przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn Rada Gminy Nadarzyn u chwala, co nast ępuje: \n \nR",
  " XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999r. w sprawie \n  przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn Rada Gminy Nadarzyn u chwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi \nMłochów(dawny Żabieniec) w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały \nplanem, dla terenu poło żonego przy Trasie Katowickiej i drodze do Młochowa \nobejmuj ącego cz ęść  działki nr ew. 142(dawna 3/4) i cz ęść  działki 169(dawna 38). \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących \nuwzgl ędnienia przebiegu drogi KUZ do Młochowa, \n2)  umo żliwienie rozwoju działalno ści gospodarczej o wielofunkcyjnym przeznaczeniu, z \nzachowaniem ładu przestrzennego, w dostosowaniu do lokalnych uwarunkowa ń.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do \nniniejszej uchwały. \n§ 3. \n1.  Rysunek planu",
  "re śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do \nniniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obszaru planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  nieprzekraczalne linie zabudowy,  \n6)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n20)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, stanowi ącego akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n21)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali ",
  " nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, stanowi ącego akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n21)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały, \n22)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej, \n23)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym (Dz.  z 1999r. Nr 15 , poz. 139 z pó źn. zm.), o ile z \ntre ści przepisu nie wynika inaczej, \n24)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych, \n25)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n26)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych \nna rysunku planu, \n27)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre",
  " \n26)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych \nna rysunku planu, \n27)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczonym na rysunku planu \nliterami, \n28)  działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , \nprzeznaczon ą w wyniku ustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące \n  granice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą \nwyznaczenia geodezyjnego na mapie i w terenie, \n29)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n30)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu, \n31)  powierzchni przyrodniczo aktywnej – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą",
  " funkcjonowaniu terenu, \n31)  powierzchni przyrodniczo aktywnej – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do zagospodarowania trwał ą \nro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, trawiaste \nnawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne, \n32)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć taki rodzaj działalno ści \nnieprodukcyjnej, która nie powoduje przekroczenia s tandardów jako ści środowiska poza \nterenem, do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem działalno ści \nmog ącej negatywnie oddziaływa ć na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji, \n33)  obiektach usługowo produkcyjnych – nale ży przez to rozumie ć siedziby firm \nprowadz ących działalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego(do 1000m2 \npowierzchni sprzeda ży) i ekspozycyjnego, handlu hurtowego, hoteli i res tauracji, \ntransportu, gospodarki magazynowej, poczty",
  "arcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego(do 1000m2 \npowierzchni sprzeda ży) i ekspozycyjnego, handlu hurtowego, hoteli i res tauracji, \ntransportu, gospodarki magazynowej, poczty i teleko munikacji, administracji, \npo średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych podmiotów \ngospodarczych i ludno ści a tak że zakłady i bazy, w których ta działalno ść  jest prowadzona \noraz urz ądzenia obsługi  transportu samochodowego, \n34)  maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy - nale ży przez \nto rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \npunktu dachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich),",
  " wysoko ść  sutereny \nokre śla si ę na 0,6m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \npunktu dachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n16)  liniach rozgraniczaj ących tereny  o ró żnych funkcjach - nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą przerywan ą, lini ę dziel ącą obszar planu na tereny o \nró żnych funkcjach wyznaczon ą wzdłu ż linii rozgraniczaj ących drogi, \n17)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \ngranic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących \ndrogi i rowów, \n18)  drodze  – nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, \npieszej lub rowerowej, miejsca postoju pojazdów, ur z ądzenia infrastruktury \ntechnicznej, w tym nie zwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy \nodwadniaj ące, \n19)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętr",
  " komunikacyjn ą, ziele ń publiczn ą i rowy \nodwadniaj ące, \n19)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n  3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia mające swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach",
  "y środowiska zastosowano poj ęcia mające swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych,  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w \ntym: linie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, \ntymczasowe sposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \nWarunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nodr ębnych. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy usługowo –",
  "chwale oraz z za stosowaniem odpowiednich przepisów \nodr ębnych. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy usługowo – produkcyjnej oznaczony na  rysunku planu symbolem UP , \n2)  teren komunikacji przeznaczony pod drog ę wraz z urz ądzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń – \nokre ślony dalej jako teren K z indeksem literowym odpowiadaj ącym klasyfikacji \nfunkcjonalnej:  \nKUZ - droga zbiorcza, \n -  ście żka rowerowa oznaczona na rysunku planu specjalnym \nsymbolem. \n2.  Plan ustala zasi ęg terenu przeznaczonego na cele publiczne, droga (j ezdnia komunikacji \nkołowej, przestrzenie komunikacji pieszej, ście żka rowerowa) oraz teren zieleni \nprzydro żnej. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2.  Obszary  chronione \n § 8. \n",
  " w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2.  Obszary  chronione \n § 8. \nTeren zmeliorowany: \n1)  ustala si ę kompleksow ą przebudow ę lub likwidacj ę drena żu rolniczego wyprzedzaj ąco \nprzed inwestowaniem, \n  2)  ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą przebudowy sieci drenarskich i \nodprowadzania wód opadowych, \n3)  w miejscu krzy żowania si ę rowu melioracyjnego z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki, \n4)  plan dopuszcza przykrycie i przeło żenie (przesuni ęcie) rowu melioracyjnego, \n5)  plan ustala odsuni ęcie zabudowy od rowu otwartego na ustalone linie za budowy, oraz \nustala sytuowanie ogrodze ń wzdłu ż rowu zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych planu. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych",
  "stalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przydro żnej. \n4.  Plan ustala minimalny procent powierzchni przyrodni czo aktywnej liczonej zgodnie z \ndefinicj ą zapisan ą w § 4 ust. 1 pkt. 12. \n5.  Plan ustala docelowo odwadnianie do kanalizacji des zczowej pokrytych \nnieprzepuszczalnymi nawierzchniami terenu UP oraz t erenów dróg. \n6.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści środowiska \npoza terenem, do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem \nponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykopach, nie naruszaj ąc stosunków wodnych. \n \n4. Ograniczenia dla zabudowy i z",
  "as, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykopach, nie naruszaj ąc stosunków wodnych. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 10. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszaru z poziomem wody \ngruntowej powy żej  \n1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w \nzasi ęgu tego obszaru, \n3)  zakazuje si ę samowolnego podnoszenia lub obni żania poziomu terenu działek \npowy żej (poni żej) poziomu terenu działek s ąsiednich, odprowadzania wód \nopadowych na działki s ąsiednie i drogi.  \n§ 11. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania \nkomunikacji( od drogi KUZ) w sposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi \npoprzez: \n1)  odsuni ęcie zabudowy poza wskazane na rysunku planu nieprze kraczalne linie \nzabudowy, co pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji w/w \nbudynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, \n2)  lub zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy \n",
  " kraczalne linie \nzabudowy, co pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji w/w \nbudynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, \n2)  lub zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy \ninnymi stosowanie w budynkach przegród o podwy ższonej izolacyjno ści, \nwprowadzanie okien o podwy ższonej izolacyjno ści. \n \nRozdział 3 \nUstalenia dla poszczególnych terenów.  \n1.Teren zabudowy usługowo produkcyjnej UP \n  § 12 . \n1)  przeznaczenie podstawowe: \nzabudowa usługowo – produkcyjna o wielofunkcyjnym p rzeznaczeniu, o którym mowa w \n§ 4 ust. 1 pkt. 13 i 14, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, dojazdy, urz ądzenia infrastruktury technicznej i ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych ,  \nc)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej \ndziałki, \n3)  przeznaczenie dopuszczalne: \nmaszt telekomunikacyjny na działce powy żej 4,0 ha, \n4)  plan zakazuje: \nc)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i \nobiektów zwi ązanych ze stałym lub wielogodzinnym prze",
  "iałki, \n3)  przeznaczenie dopuszczalne: \nmaszt telekomunikacyjny na działce powy żej 4,0 ha, \n4)  plan zakazuje: \nc)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i \nobiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży,  \nd)  lokalizacji zabudowy zagrodowej, \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1 i 2 plan dopuszcza utrzymanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 13 . \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, \nco najmniej 20% powierzchni przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej bez ogranicze ń w zakresie materiałów konstrukcyjnych \ni wyko ",
  "yzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej bez ogranicze ń w zakresie materiałów konstrukcyjnych \ni wyko ńczeniowych, \nb)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wó d \ngruntowych powy żej 1 m p. p. t., \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury) dla zespołów zabu dowy stanowi ących jedn ą \ninwestycj ę, \n3)  reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, plan ustala: \na)  wysoko ść  zabudowy do 12m, dla działek od 0,3 ha do 4,0 ha, \nb)  wysoko ść  zabudowy do 20m, dla działki powy żej 4,0 ha(działki powy żej 4.0ha po \nscaleniu z działkami UP poza obszarem planu), \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do \n50m na działce powy żej 4,0 ha (działki powy żej 4.0ha po scaleniu",
  "j 4,0 ha(działki powy żej 4.0ha po \nscaleniu z działkami UP poza obszarem planu), \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do \n50m na działce powy żej 4,0 ha (działki powy żej 4.0ha po scaleniu z działkami UP \npoza obszarem planu). \n4.  Linie zabudowy: \nplan przyjmuje nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla wszelkiej nowej zabudowy w odległo ści 20m od linii rozgraniczaj ącej drogi KUZ,   \n2)  nieprzekraczalne linie zabudowy od dojazdów je żeli takie powstan ą plan ustala na \n10m od ich linii rozgraniczaj ących, \n  3)  poza nieprzekraczalne linie zabudowy od strony drog i KUZ i dojazdów, pomi ędzy \nlini ą rozgraniczaj ącą a lini ą zabudowy plan dopuszcza lokowanie infrastruktury \ntechnicznej, miejsc postojowych, zieleni z mał ą architektur ą i portierni, \n4)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi, \n6)  plan ustala nieprzekraczalne linie zabudowy oddalon e 5",
  "b działki, \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi, \n6)  plan ustala nieprzekraczalne linie zabudowy oddalon e 5m od brzegu rowu otwartego. \n5.  Ogrodzenia: \nplan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej drogi KUZ i dojazdów, \n2)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 x 5.0m dla dojazdów, \nje żeli takie powstan ą, \n3)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi drogi KUZ oraz dojazdów, \n4)  ogrodzenia od strony drogi KUZ i dojazdów powinny b y ć nie wy ższe ni ż 1,8m od \npoziomu terenu oraz powy żej 0,6m nad poziom terenu a żurowe, co najmniej w 25%,  \n5)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n6)  wzdłu ż rowu zachowanego jako otwarty i przebiegaj ącego wzdłu ż granicy działek \nplan ustala pozostawienie nie ogrodzonego pasa tere nu o szeroko ści, co najmniej 1.5m \nod brzegu rowu. \n§ 14. \nPlan przyjmuje nast ępuj ą",
  "anych elementów betonowych, \n6)  wzdłu ż rowu zachowanego jako otwarty i przebiegaj ącego wzdłu ż granicy działek \nplan ustala pozostawienie nie ogrodzonego pasa tere nu o szeroko ści, co najmniej 1.5m \nod brzegu rowu. \n§ 14. \nPlan przyjmuje nast ępuj ące zasady i warunki podziału terenu w obszarze plan u: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz zachowan ą minimaln ą \npowierzchni ę 0,3 ha,  \n2)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej \nzabudowy i tworzenia nowych działek pod warunkiem w ydzielania działek o \npowierzchniach nie mniejszych ni ż 0,3 ha, \n3)  na ka żdej wydzielanej działce musi by ć zachowane, co najmniej 20% powierzchni \nprzyrodniczo aktywnej, \n4)  podział terenu UP na działki jest mo żliwy po uprzednim wydzieleniu dojazdów o \nminimalnej szeroko ści 10.0m, \n5)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dojazdów po obu stronach \njednego rz ędu działek, \n6)  przy ka żdym podziale terenu przylegaj ącego do drogi KUZ nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tej drogi, a linie tego wy dzielenia musz",
  " parcelowa ć teren, aby unika ć wyznaczania dojazdów po obu stronach \njednego rz ędu działek, \n6)  przy ka żdym podziale terenu przylegaj ącego do drogi KUZ nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tej drogi, a linie tego wy dzielenia musz ą si ę \npokrywa ć z jej liniami rozgraniczaj ącymi, \n7)  plan ustala zakaz takich podziałów gruntów, które w i ązałyby si ę z potrzeb ą urz ądzania \ndo drogi KUZ zjazdów i wł ącze ń dróg wewn ętrznych poza wyznaczonym \nskrzy żowaniem. Podziały terenów przylegaj ących do drogi KUZ dokonywane s ą w \nuzgodnieniu z Zarz ądc ą tej drogi. \n§ 15. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla terenu: \n1)  zmeliorowanego, o którym mowa w § 8, \n2)  o zło żonych warunkach gruntowo-wodnych, o których mowa w § 10. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 \nkwietnia 2001r. Prawo ochrony środowiska (Dz. U. Nr 62, poz. 627 ze zm.) tereny UP  \nnale ży traktowa ć jako przeznaczone pod zabudow ę z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów \nNaturalnych i Le śnictwa z dnia 13 maja 1998r. w sprawie dopusz",
  " 62, poz. 627 ze zm.) tereny UP  \nnale ży traktowa ć jako przeznaczone pod zabudow ę z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów \nNaturalnych i Le śnictwa z dnia 13 maja 1998r. w sprawie dopuszczalny ch poziomów \nhałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998r.). \n§ 16. \n  1.  Plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w \nnast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, \nsukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana, \nprzyjmuj ąc jako źródło zasilania wodoci ągu gminnego, uj ęcie w „Bielinach” i \nWalendowie lub uj ęcie własne, \nb)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \nd)  ścieki (bez produkcji) odprowadzone b ędą do lokalnej oczyszczalni ścieków w \nobszarze planu (albo w obszarze przyległych terenów  UP) i po oczyszczeniu \nodprowadzane rowem do Zimnej Wody. Ścieki technologiczne, wymag",
  "odliwianie ścieków: \nd)  ścieki (bez produkcji) odprowadzone b ędą do lokalnej oczyszczalni ścieków w \nobszarze planu (albo w obszarze przyległych terenów  UP) i po oczyszczeniu \nodprowadzane rowem do Zimnej Wody. Ścieki technologiczne, wymagaj ą \npodczyszczenia z zanieczyszcze ń w urz ądzeniach zlokalizowanych na własnych \ndziałkach, \ne)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem (teren zmeliorowany z poziomem wody grun towej powy żej1m \np.p.t.), \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  na ka żdej działce ustala si ę nakaz stosowania zbiorników akumulacyjno-\nretencyjnych dla wód opadowych docelowo zmniejszaj ących jednorazowy spływ \nwód opadowych, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po \npodczyszczeniu, odprowadzane b ędą do rowu. Sposób zagospodarowania wód \nopadowych winien uwzgl ędnia ć ochron ą wód",
  "o zmniejszaj ących jednorazowy spływ \nwód opadowych, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po \npodczyszczeniu, odprowadzane b ędą do rowu. Sposób zagospodarowania wód \nopadowych winien uwzgl ędnia ć ochron ą wód powierzchniowych przed \nzanieczyszczeniem oraz ska żeniem w przypadku awarii czy kolizji drogowych, \nd)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15 kV wyprowadzonych z istnie j ącej RPZ  S ękocin i \nprojektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących, pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \n",
  "zystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn postuluj ąc zamianę \n(kolizyjnych z now ą zabudow ą) napowietrznych linii energetycznych na linie \npodziemne, \nd)  nowe linie 15 kV plan preferuje jako podziemne, \ne)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których plan ustala \nzachowanie działki o wymiarach 2m x 3m, poło żonej w zasi ęgu dojazdu \nsamochodem ci ęż arowym,  \n  f)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3m dla \nbudynków z materiałów niepalnych i 5m dla budynków z materiałów palnych, \ng)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. \ngeneratorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \n",
  " stosowanie alternatywnych źródeł energii elektrycznej; np. \ngeneratorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z zarz ądzaj ącym sieci ą z istniej ącej stacji redukcyjno-pomiarowej I o \nJanki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o Radziejowice gazoci ągiem \nwzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych z zakazem lokowania budynków i sadzenia \ndrzew (aktualnie Rozporz ądzenie Ministra Gospodarki z dnia 30 lipca 2001r. w  \nsprawie warunków technicznych, jakim powinny odpowi ada ć sieci gazowe, Dz. \nU. z 200 r. Nr 97, poz. 1055),  \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów wynosz ą 0,5m, a szafki gazowe \nwinny by ć sytuowane w miejscu uzgodnionym z operatorem sieci , \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło z indywidualnych �",
  "6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny olej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców \nopalanych paliwem stałym (zakaz nie dotyczy kominkó w), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących drogi KUZ i dojazdów z zachowaniem wzajemnych odległo ści \nwynikaj ących z przepisów odr ębnych oraz za zgod ą Zarz ądcy drogi. \n3.  Lokalizacja sieci poza lin",
  " sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących drogi KUZ i dojazdów z zachowaniem wzajemnych odległo ści \nwynikaj ących z przepisów odr ębnych oraz za zgod ą Zarz ądcy drogi. \n3.  Lokalizacja sieci poza liniami rozgraniczaj ącymi drogi i dojazdów wymaga uzyskania \nsłu żebno ści gruntowej. \n4.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n5.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n6.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \n§ 17. \n4.  Plan ustala obsług ę komunikacyjn ą terenu UP poprzez przyległy od północy teren UP na  \npozostałej cz ęś ci działki nr ew. 142( poza obszarem planu) a od st rony drogi KUZ \npoprzez wyznaczone skrzy żowanie. \n5.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem \nprz",
  "jn ą terenu UP poprzez przyległy od północy teren UP na  \npozostałej cz ęś ci działki nr ew. 142( poza obszarem planu) a od st rony drogi KUZ \npoprzez wyznaczone skrzy żowanie. \n5.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem \nprzepisów odr ębnych w ilo ściach wynikaj ących z nast ępuj ących wska źników \nminimalnych, z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla \nsam. osobowych na 1000 m 2 p. u żytkowej, \n  2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej, \n3)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych lub na 1000 m 2 p. \nuż., \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep, \n5)  handel ekspozycyjny - 20 miejsc postojowych na 1000  m 2  p. u ż. i 0.15 miejsca \npostojowego na autokar na 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.,  \n8)  stacja obs",
  " na autokar na 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.,  \n8)  stacja obsługi samochodów - na 1 stanowisko 4 miejs ca postojowe, na 2 stanowiska 6 \nmiejsc postojowych,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  hotel - 20 miejsc postojowych na 100 łó żek, 1 m.p. na 1 autokar na 100 łó żek oraz 4 \nm. p. na 10 zatrudnionych, \n11)  sezonowe obiekty handlowe – 5-20 miejsc postojowych  na obiekt. \n \n2. Komunikacja \n§ 18. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślony liniami rozgraniczaj ącymi, \nkorytarz przeznaczony pod drog ę KUZ ustalaj ąc przebieg tej drogi. \n2.  W liniach rozgraniczaj ących drogi KUZ i dojazdów, (je żeli takie powstan ą) plan ustala \nzakaz realizacji obiektów nie zwi ązanych z drog ą, z urz ądzeniami infrastruktury \ntechnicznej, z komunikacj ą piesz ą lub rowerow ą i z zieleni ą izolacyjn ą, z wyj ątkiem \nobiektów niezb ędnych na czas budowy. \n3.  Na terenie przeznaczonym pod poszerzenie drogi KUZ,  do czasu realizacji tego \nposzerzenia plan dopuszc",
  "zeniami infrastruktury \ntechnicznej, z komunikacj ą piesz ą lub rowerow ą i z zieleni ą izolacyjn ą, z wyj ątkiem \nobiektów niezb ędnych na czas budowy. \n3.  Na terenie przeznaczonym pod poszerzenie drogi KUZ,  do czasu realizacji tego \nposzerzenia plan dopuszcza dotychczasowy sposób u żytkowania lub wykorzystanie terenu \npod miejsca postojowe. \n4.  Szeroko ść  w liniach rozgraniczaj ących drogi KUZ mo że by ć korygowana do pozwolenia \nna budow ę lub w decyzji podziałowej za zgod ą Zarz ądcy tej drogi. \n§ 19. \nPlan ustala podstawow ą zasad ę realizacji układu komunikacji publicznej poprzez z achowanie \ndrogi zbiorczej KUZ do Młochowa poszerzonej dla rea lizacji w ci ągu tej drogi przejazdu nad \nTras ą Katowick ą (poza obszarem planu). \n§ 20. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K UZ: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi zbiorczej dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala szczególne warunki powi ąza ń drogi KUZ z terenami otaczaj ącymi, przez \nco nale ży rozumie ć zjazdy albo wł ączenie drogi wewn ętrznej jedynie poprzez \nwyznaczone",
  "cie żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala szczególne warunki powi ąza ń drogi KUZ z terenami otaczaj ącymi, przez \nco nale ży rozumie ć zjazdy albo wł ączenie drogi wewn ętrznej jedynie poprzez \nwyznaczone skrzy żowanie.  \n \n§ 21. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne lokalizowane w  liniach rozgraniczaj ących drogi \nKUZ, \n2)  ci ągi pieszo – jezdne dojazdy. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych \nmo żliwo ści terenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n \n  § 22. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonej ście żki rowerowej w liniach rozgraniczaj ących \ndrogi KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w dojazda ch, (je żeli takie powstan ą). \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych przy \nobiektach usług. \n \n§ 23. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ",
  " ą). \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych przy \nobiektach usług. \n \n§ 23. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. \n2.  Plan postuluje modernizacj ę i budow ę drogi zbiorczej KUZ w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 24. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych na terenach: \n1)  zmeliorowanych, o których mowa w § 8, \n2)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 10. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n§ 25. \nUstalenia szczegółowe dla terenu drogi KUZ \nSYMBOL  \nKATEGORI \nA FUNKC \nJA SZEROKO ŚĆ     W  \nLINIACH \nROZGRANICZAJ ĄCYCH \n.(w metrach POSTULO \nWANA \nSZEROKO Ś\nĆ. JEZDNI \n USTALENIA DLA \nPRZEKROJU ULICY  \n1 2 4 5 6 \n KUZ  \npowiatowa \n \n \n \n zbiorcza  \nKUZ niesymetryczna 14.0m do \n30,0m  7,0m -  zjazd i wł ączenie \ndrogi wewn ętrznej \npoprzez \nskrzy żowanie \n- ście żka rowerowa, \n- rowy \nodwadniaj ące, \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ ",
  "m do \n30,0m  7,0m -  zjazd i wł ączenie \ndrogi wewn ętrznej \npoprzez \nskrzy żowanie \n- ście żka rowerowa, \n- rowy \nodwadniaj ące, \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 26. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \n2.  Dla terenu UP okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 20%. \n  3.  Dla terenu K okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 0%. \n \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 27. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 28. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 29. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 29. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]