[
  "UCHWAŁA Nr 132/XXV/00\nRADY GMINY RASZYN\nz dnia 15 czerwca 2000 r.\nw sprawie zmiany miejscowego planu ogólnego zagospodarowania przestrzennego Gminy Raszyn\n(Warszawa, dnia 9 sierpnia 2000 r.)\nNa podstawie art. 18 ust. 2, pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (tekst\njednolity Dz. U. z 1996r. Nr 13, poz. 74 z późniejszymi zmianami), art. 26 ustawy z dnia 7 lipca 1994r. o\nzagospodarowaniu  przestrzennym  (tekst  jednolity  Dz.U.  z  1999r.  Nr  15,  poz.  139  z  późniejszymi\nzmianami), Uchwały Nr 208/XLV/97 Rady Gminy Raszyn z dnia 30 grudnia 1997r. w sprawie przystąpienia\ndo sporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego Gminy Raszyn\nw związku z Uchwałą Nr 53/XIII/99 Rady Gminy Raszyn z dnia 9 czerwca 1999r. Rada Gminy Raszyn\nuchwala, co następuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. 1. Uchwala się zmianę miejscowego planu ogólnego zagospodarowania przestrzennego Gminy\nRaszyn zwaną dalej w treści uchwały planem, obszaru B1 położonego we wsi Sękocin Las, którego\ngranice wyznaczają:\n-od północy - południowa linia rozgraniczająca ulicy Sł",
  " Uchwala się zmianę miejscowego planu ogólnego zagospodarowania przestrzennego Gminy\nRaszyn zwaną dalej w treści uchwały planem, obszaru B1 położonego we wsi Sękocin Las, którego\ngranice wyznaczają:\n-od północy - południowa linia rozgraniczająca ulicy Słonecznej,\n-od wschodu - wschodnia granica Gminy Raszyn i wsi Sękocin Las, wzdłuż ulicy Granicznej,\n-od południa - południowa granica Gminy Raszyn i wsi Sękocin Las, wzdłuż ulicy Podleśnej,\n-od  zachodu  -  wschodnia  linia  rozgraniczająca  ulicy  Czetwertyńskiej,  północna  linia\nrozgraniczająca ulicy Palisandrowej, zachodnia linia rozgraniczająca ulicy Cyprysowej.\n§ 2. 1. Celem regulacji zawartych w niniejszej uchwale jest:\n1)umożliwienie rozwoju funkcji mieszkaniowej z zachowaniem uwarunkowań ochrony środowiska,\n2)ochrona lokalnych interesów publicznych w zakresie komunikacji oraz infrastruktury technicznej.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Granice planu są wyznaczone na rysunku planu sporządzonym w skali 1:2000 stanowiącym\nzałącznik nr 1 do uchwały.\n§ 5. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n",
  "ali 1:2000 stanowiącym\nzałącznik nr 1 do uchwały.\n§ 5. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgraniczające tereny o różnym przeznaczeniu - ustalone,\n3)linie rozgraniczające tereny o różnym przeznaczeniu - orientacyjne,\n4)granica Obszaru Chronionego Krajobrazu,\n5)granica strefy zurbanizowanej w Obszarze Chronionego Krajobrazu,\n6)zwymiarowane odległości urządzeń i obiektów,\n7)funkcje terenów przy użyciu oznaczeń literowych,\n8)znaczenia miejsc sytuowania obiektów infrastruktury technicznej,\n9)oznaczenia miejsc sytuowania pojedynczych drzew.\n3. Oznaczenia graniczne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 6. 1. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej przepis gminny, o ile z\ntreści przepisu nie wynika inaczej,\n2)rysunku planu - należy przez to rozumieć załącznik graficzny stanowiący załącznik do niniejszej\nuchwały,\n3)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy, o ile z treści przepisu nie wynika\ninaczej,\n4)ustawie - należy przez to rozumieć przepisy ustawy z dnia",
  "ży przez to rozumieć załącznik graficzny stanowiący załącznik do niniejszej\nuchwały,\n3)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy, o ile z treści przepisu nie wynika\ninaczej,\n4)ustawie - należy przez to rozumieć przepisy ustawy z dnia 7 lipca 1994r. o zagospodarowaniu\nprzestrzennym, o ile z treści przepisu nie wynika inaczej,\n5)przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi  oraz  ograniczenia  w  dysponowaniu  nieruchomością  wynikające  z  prawomocnych\ndecyzji administracyjnych (art. 104 KPA),\n6)obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą obowiązywania\nustaleń planu,\n7)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną specjalnym symbolem literowym,\n8)działce - należy przez to rozumieć, wydzieloną część terenu lub nieruchomości przeznaczoną w\nwyniku ustaleń planu pod zabudowę lub pod zainwestowanie (istniejące granice nieruchomości są\nwniesione na rysunku planu orientacyjnie i wymagają wyznaczenia geodezyjnego),\n9)przeznaczeniu podstawowym - należy przez to rozumieć określony w planie rodzaj przeznaczenia,\nktóre obejmuje nie mniej niż 60% terenów zainwestowania lub zagospodarowania działki,\n",
  " nieruchomości są\nwniesione na rysunku planu orientacyjnie i wymagają wyznaczenia geodezyjnego),\n9)przeznaczeniu podstawowym - należy przez to rozumieć określony w planie rodzaj przeznaczenia,\nktóre obejmuje nie mniej niż 60% terenów zainwestowania lub zagospodarowania działki,\n10)przeznaczeniu uzupełniającym lub dopuszczalnym - należy przez to rozumieć inne przeznaczenie,\nktóre  uzupełnia  przeznaczenie  podstawowe  lub  przeznaczenie  dopuszczalne  po  spełnieniu\nokreślonych warunków jego dopuszczenia,\n11)powierzchni  biologicznie  czynnej  -  należy  przez  to  rozumieć  powierzchnię  działki  na  gruncie\nrodzimym, niezabudowaną i nieutwardzoną, pokrytą trwałą roślinnością lub użytkowaną rolniczo, a\ntakże trawiaste powierzchnie urządzeń sportowych,\n12)ustalonej linii rozgraniczającej tereny - należy przez to rozumieć linię wyznaczoną wzdłuż prawnych\ngranic działek oraz linie w odległościach zwymiarowanych na rysunku planu,\n13)linii  rozgraniczającej  orientacyjnej  -  należy  przez  to  rozumieć  granice  terenów  między  innymi\nprzeznaczonych pod komunikację, urządzenia infrastruktury technicznej i zieleń, których przebieg\nmoże być korygowany w procesie ustalania decyzji o warunkach zabudowy i zagospodarowania\nterenu lub przy opracowaniu danych technicznych ulic,\n14)linii  zabudowy  orientacyjnej  -  należy  przez ",
  "ymi\nprzeznaczonych pod komunikację, urządzenia infrastruktury technicznej i zieleń, których przebieg\nmoże być korygowany w procesie ustalania decyzji o warunkach zabudowy i zagospodarowania\nterenu lub przy opracowaniu danych technicznych ulic,\n14)linii  zabudowy  orientacyjnej  -  należy  przez  rozumieć  minimalną  granicę  sytuowania  obiektów\nkubaturowych (zewnętrznej ściany budynków) w stosunku do linii rozgraniczających ulic lub granic\ndziałki,\n15)maksymalnej wysokości zabudowy - należy przez to rozumieć nieprzekraczalny pionowy wymiar\nbudynku mierzony od istniejącego poziomu terenu do najwyższej krawędzi dachu (kalenica) lub\nnajwyższego punktu ściany zewnętrznej przy dachach płaskich,\n16)zachowaniu istniejącej zabudowy  - należy przez to rozumieć  obowiązek pozostawienia na stałe\ntrwałych budynków, nie będących samowolą budowlaną (mury zewnętrzne, konstrukcja) zgodnie z\ndyspozycjami właściciela, władającego budynkiem,\n17)obiektach  tymczasowych  lub  prowizorycznych  -  należy  przez  to  rozumieć  obiekty  i  budynki\ntowarzyszące budowie lokalizowane na czas nie dłuższy niż czas budowy,\n18)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do ewentualnego\nspełnienia przez inwestora,\n19)obszarze chronionego krajobrazu O.CH.K. - należy przez to rozumieć obszar objęty o",
  "\ntowarzyszące budowie lokalizowane na czas nie dłuższy niż czas budowy,\n18)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do ewentualnego\nspełnienia przez inwestora,\n19)obszarze chronionego krajobrazu O.CH.K. - należy przez to rozumieć obszar objęty ochroną prawną\nna  podstawie  przepisów  szczególnych,  tj.  w  Rozporządzeniu  Wojewody  w  sprawie  utworzenia\nobszaru chronionego krajobrazu,\n20)usługach bytowych - należy przez to rozumieć usługi typu: fryzjer, szewc, gabinet lekarski, żłobek\nprzedszkole, gabinet odnowy biologicznej, sklep spożywczy, itp.\n§ 7. 1. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenu oraz linii rozgraniczających tereny o różnych funkcjach i różnych zasadach\nzagospodarowania,\n2)warunków zabudowy i zagospodarowania terenów w tym:\na)warunków kształtowania zabudowy i urządzania terenów,\nb)gabarytów obiektów,\nc)linii zabudowy,\nd)wskaźników intensywności zabudowy,\ne)warunków ochrony środowiska przyrodniczego,\nf)zasad podziałów na działki,\ng)zasad obsługi w zakresie komunikacji,\nh)zasad obsługi w zakresie infrastruktury technicznej.\nRozdział 2\nUstalenia dla całego obszaru objętego planem\nI. Przeznaczenie terenów\n§ 8. Celem  regulacji  zawartych  w  ustaleniach  planu  jest  zdefiniowanie  zasad  i  warunków\nwy",
  "ie komunikacji,\nh)zasad obsługi w zakresie infrastruktury technicznej.\nRozdział 2\nUstalenia dla całego obszaru objętego planem\nI. Przeznaczenie terenów\n§ 8. Celem  regulacji  zawartych  w  ustaleniach  planu  jest  zdefiniowanie  zasad  i  warunków\nwykorzystania i ochrony wartości obszaru dla umożliwienia harmonijnego rozwoju przestrzennego oraz\nminimalizacji konfliktów.\n§ 9. 1. W granicach obowiązywania ustaleń planu wyznacza się:\n1)tereny  zabudowy  mieszkaniowej  na  działkach  leśnych,  w  strefie  zurbanizowanej,  w  Obszarze\nChronionego Krajobrazu - O.CH.K. oznaczone na rysunku planu literami - MNL,\n2)tereny komunikacji,  oznaczone na rysunku planu literą - K przeznaczone pod istniejące ulice z\nzachowaniem następującej klasyfikacji funkcjonalnej:\nKG - ulica główna,\nKUZ - ulice zbiorcze,\nKUL - ulice lokalne,\nKUD - ulice dojazdowe.\nII. Obiekty, obszary prawnie chronione\n§ 10. W granicach obowiązywania ustaleń planu występuje:\n1. Strefa zurbanizowana w Obszarze Chronionego Krajobrazu w zasięgu którego obowiązuje:\n1)zakaz zmian stosunków wodnych pogarszających warunki siedliskowe lasów,\n2)zakaz zanieczyszczania terenów leśnych,\n3)zakaz wprowadzania nieoczyszczonych i oczyszczonych ścieków do gruntu,\n4)zakaz lokalizacji budynków lub budowli",
  "gu którego obowiązuje:\n1)zakaz zmian stosunków wodnych pogarszających warunki siedliskowe lasów,\n2)zakaz zanieczyszczania terenów leśnych,\n3)zakaz wprowadzania nieoczyszczonych i oczyszczonych ścieków do gruntu,\n4)zakaz lokalizacji budynków lub budowli uciążliwych lub wpływających szkodliwie na środowisko z\nwyłączeniem  realizacji  niezbędnych  urządzeń  komunikacyjnych,  infrastruktury  technicznej  oraz\nurządzeń  służących  ochronie  środowiska,  pod  warunkiem  zastosowania  rozwiązań  i  technologii\nbezpiecznych dla środowiska przyrodniczego. O tym, czy obiekt jest uciążliwy lub wpłynąć może\nszkodliwie na środowisko, rozstrzyga się na podstawie oceny oddziaływania inwestycji na środowisko\nsporządzonej zgodnie z obowiązującymi przepisami szczególnymi,\n5)dopuszcza się lokalizację zabudowy mieszkaniowej jednorodzinnej.\n2. Ciągi ekologiczne - powiązania przyrodnicze o znaczeniu regionalnym w stosunku do których\nuwzględnia się odpowiednio:\na)nakaz zachowania ciągłości powiązań przyrodniczych jako szlaków migracji flory i fauny,\nb)zakaz grodzenia terenów Ls z wyjątkiem służących gospodarce leśnej i działek MNL,\nc)nakaz pozostawienia przyulicznych ciągów w zieleni dla zachowania ciągłości szlaków migracji\nfauny i flory.\n3. Ustala się, że w przypadku zmiany w/w przepisu zasięg ter",
  "akaz grodzenia terenów Ls z wyjątkiem służących gospodarce leśnej i działek MNL,\nc)nakaz pozostawienia przyulicznych ciągów w zieleni dla zachowania ciągłości szlaków migracji\nfauny i flory.\n3. Ustala się, że w przypadku zmiany w/w przepisu zasięg terenów ulega zmianie zgodnie ze zmianą\ntych przepisów prawa i norm, a powyższe zmiany nie powodują konieczności zmiany niniejszego planu.\nRozdział 3\nUstalenia dla poszczególnych terenów\nI. Tereny zabudowy mieszkaniowej na działkach leśnych\n§ 11. W granicach terenu oznaczonego na rysunku planu symbolem MNL\n1. Plan ustala:\n1)przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna,\n2)przeznaczenie uzupełniające - garaże dla potrzeb zabudowy mieszkaniowej, urządzenia komunikacji\ni infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych.\n2. Plan dopuszcza:\n1)lokalizację miejsca pracy właściciela działki (jako funkcji wbudowanej w budynek mieszkalny) nie\nwymagającego wprowadzenia ruchu transportu ponad 3,5t (usługi bytowe, biuro firmy, itp.),\n2)podejmowanie  działalności  usługowej  wiążącej  się  z  wprowadzeniem  do  atmosfery  substancji\nzanieczyszczającej  powietrze  jest  możliwe  wyłącznie  po  uzyskaniu  decyzji  o  dopuszczalnych\nemisjach na podstawie obowiązujących przepisów szczególnych,\n3)przebudowę, rem",
  " usługowej  wiążącej  się  z  wprowadzeniem  do  atmosfery  substancji\nzanieczyszczającej  powietrze  jest  możliwe  wyłącznie  po  uzyskaniu  decyzji  o  dopuszczalnych\nemisjach na podstawie obowiązujących przepisów szczególnych,\n3)przebudowę, remonty, rozbudowy, wymiany istniejących budynków mieszkalnych i gospodarczych.\n3. Plan zakazuje:\n1)lokowania innych niż wymienione w ust. 1, pkt 1 funkcji usługowych, handlu hurtowego, placów\nskładowych,\n2)lokowania obsługi technicznej, napraw pojazdów mechanicznych, stacji paliw,\n3)lokalizacji obiektów tymczasowych o których mowa w § 6 ust. 1 pkt 17.\n§ 12. 1. W  granicach  terenów  oznaczonych  na  rysunku  planu  symbolami  MNL  plan  ustala\nnastępujące warunki zabudowy i przyjmuje następujące zasady zagospodarowania:\n1)na  wydzielonej  działce  pod  zabudowę  mieszkaniową  jednorodzinną  w istniejącej parcelacji plan\nustala lokowanie jednego budynku mieszkalnego z jednym lokalem mieszkalnym,\n2)warunkiem  inwestowania  na  działce  jest  uzyskanie  decyzji  na  wyłączenie  z  produkcji  gruntów\nleśnych,\n3)plan ustala zachowanie leśnego charakteru, bez prawa zabudowy mieszkaniowej, gospodarczej i\nbudowy garaży, działki numer ewidencyjny 340,\n4)nie ustala się max powierzchni działki,\n5)ustala się obowiązek wykonania badań geotechnicznych,\n6)ustala się",
  "  z  produkcji  gruntów\nleśnych,\n3)plan ustala zachowanie leśnego charakteru, bez prawa zabudowy mieszkaniowej, gospodarczej i\nbudowy garaży, działki numer ewidencyjny 340,\n4)nie ustala się max powierzchni działki,\n5)ustala się obowiązek wykonania badań geotechnicznych,\n6)ustala się zachowanie co najmniej 80% powierzchni biologicznie czynnej na każdej działce,\n7)ustala się ograniczenie wysokości nowej zabudowy do 12m nad poziom terenu o której mowa w § 6\nust. 1 pkt 15,\n8)ogrodzenia działek:\na)od strony ulic ażurowe w 25%, o maksymalnej wysokości 1,8m nad poziom terenu, sytuowane w\nliniach rozgraniczających ulic,\nb)zakazuje się uszkadzania i wycinania drzew przy wznoszeniu ogrodzeń,\nc)narożniki ulic ścięte zgodnie z ustaleniami § 17 ust. 9 i 10,\n9)ustala się sytuowanie nowych budynków mieszkalnych i garaży z uwzględnieniem maksymalnej\nochrony istniejącego drzewostanu w linii zabudowy sąsiednich budynków mieszkalnych w odległości\nod linii rozgraniczającej nie mniejszej niż 20m,\n10)dla  działek  narożnych,  plan  dopuszcza  zmniejszenie  odległości  linii  zabudowy  od  linii\nrozgraniczającej do 10m,\n11)minimalną linię zabudowy od strony pozostałych granic działek ustala się zgodnie z warunkami, które\nokreślają przepisy szczególne,\n12)plan przyjmuje jako zasadę umieszczania znaków informacyjno plastycznych",
  "  odległości  linii  zabudowy  od  linii\nrozgraniczającej do 10m,\n11)minimalną linię zabudowy od strony pozostałych granic działek ustala się zgodnie z warunkami, które\nokreślają przepisy szczególne,\n12)plan przyjmuje jako zasadę umieszczania znaków informacyjno plastycznych na budynkach,\n13)plan ustala zakaz sytuowania reklam,\n14)plan ustala wymogi kształtowania działek w sposób zabezpieczający sąsiednie działki i ulice przed\nspływem wód opadowych,\n15)plan ustala zakaz samowolnego nasypywania lub obniżania powierzchni terenu.\n§ 13. Dla terenów oznaczonych na rysunku planu symbolem MNL plan ustala zachowanie istniejącej\nparcelacji bez prawa wtórnych podziałów.\n§ 14. 1. Plan przyjmuje następujące zasady ochrony i kształtowania środowiska przyrodniczego:\n1)przyjęcie ustaleń, o których mowa w § 10,\n2)pojedyncze, istniejące wartościowe drzewa podlegają zachowaniu.\n§ 15. 1. Plan przyjmuje zasadę, że inwestor przed oddaniem obiektów do użytkowania, wyposaża je\nw następujące urządzenia infrastruktury technicznej:\n1)ustala  się  zasadę  zaopatrzenia  w  wodę  z  wodociągu  wiejskiego  do  celów  bytowych  i\nprzeciwpożarowych. W okresie przejściowym dopuszcza się zaopatrzenie w wodę z ujęć własnych,\n2)ustala  się,  że  docelowo  ścieki  odprowadzane  będą  systemem  kanalizacji  rozdzielczej  do",
  " wodociągu  wiejskiego  do  celów  bytowych  i\nprzeciwpożarowych. W okresie przejściowym dopuszcza się zaopatrzenie w wodę z ujęć własnych,\n2)ustala  się,  że  docelowo  ścieki  odprowadzane  będą  systemem  kanalizacji  rozdzielczej  do\noczyszczalni. Do czasu skanalizowania ścieki sanitarne mogą być odprowadzane do szczelnych\nszamb  wykonanych  z  materiałów  dających  gwarancję  pełnej  szczelności  systematycznie\nopróżnianych na podstawie stosownych umów z odbiorcami,\n3)plan nakłada obowiązek uzyskania pozwolenia na wykonanie szamba o którym mowa w pkt 2,\n4)plan ustala zakaz stosowania przydomowych oczyszczalni ścieków,\n5)wody deszczowe odprowadzane będą poprzez infiltrację do gruntu,\n6)energia elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradycyjnych z\nistniejącej i rozbudowywanej sieci:\na)nie  przewiduje  się  budowy  urządzeń  elektroenergetycznych  znaczenia  podstawowego\npracujących na napięciu 110kV i wyższym,\nb)na rysunku planu specjalnym symbolem wyznacza się rejony sytuowania projektowanych stacji\n15/0,4kV, których ostateczna lokalizacja zostanie przesądzona w procesie ustalania warunków\nzabudowy i zagospodarowania terenu,\nc)dostawy energii elektrycznej dla nowych odbiorców są możliwe o ile spełnione zostaną kryteria\nekonomiczne dostaw i zostanie podpisane odpowiednie porozumienie dostaw",
  "0,4kV, których ostateczna lokalizacja zostanie przesądzona w procesie ustalania warunków\nzabudowy i zagospodarowania terenu,\nc)dostawy energii elektrycznej dla nowych odbiorców są możliwe o ile spełnione zostaną kryteria\nekonomiczne dostaw i zostanie podpisane odpowiednie porozumienie dostawcy z odbiorcami,\n7)plan przyjmuje zasilanie w łącza telefoniczne wg przyjętych standardów z rozbudowywanej sieci na\nwarunkach określonych przez zarządzającego siecią,\n8)plan  przyjmuje,  że  gaz  dostarczany  będzie  do celów przygotowywania  posiłków,  ciepłej wody  i\nogrzewania pomieszczeń:\na)zasilanie w gaz wymaga rozbudowy sieci w ulicach dojazdowych wg warunków określonych przez\nzarządzającego siecią,\nb)gazyfikacja terenu i dostawy gazu dla nowych odbiorców są możliwe o ile spełnione zostaną\nkryteria ekonomiczne dla dostaw gazu i zostanie podpisane odpowiednie porozumienie dostawcy\nz odbiorcami,\nc)warunki jakim winna odpowiadać sieć gazowa określa rozporządzenie Min. P i H z dnia 14\nlistopada 1995r. (Dz.U. Nr 139),\nd)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0,5m,\ne)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n9)plan ustala nakaz ogrzewania pomieszczeń w oparciu o ekologiczne czynniki grzewcze (energia\nelektryczna",
  "rodzeń do gazociągów może wynosić 0,5m,\ne)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n9)plan ustala nakaz ogrzewania pomieszczeń w oparciu o ekologiczne czynniki grzewcze (energia\nelektryczna, gaz przewodowy i bezprzewodowy, olej opałowy lekki itp.),\n10)ustala się zasadę zorganizowanego systemu usuwania odpadów stałych do zakładów utylizacji na\npodstawie  stosownych  umów.  Plan  zaleca  wprowadzenie  segregacji  śmieci  w  miejscu  ich\npowstawania.\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusunięciu kolizji pod nadzorem zarządzającego siecią.\n4. Plan  dopuszcza  przebudowę,  wymianę,  przełożenie  istniejącej  infrastruktury  technicznej  w\ngranicach własnej działki pod warunkiem uzyskania zgody zarządzającego siecią.\n§ 16. 1. Plan przyjmuje następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią obsługę terenów MNL przewiduje się od strony przyległych ulic z wyłączeniem ulicy\nSłonecznej KG i Podleśnej KUZ,\n2)miejsca  postojowe  należy  zapewnić  na  terenie  własnych  działek  wg  wskaźnika  -  2-3  miejsca\npostojowe na jeden budynek mieszkalny.\nII Tereny",
  "ewiduje się od strony przyległych ulic z wyłączeniem ulicy\nSłonecznej KG i Podleśnej KUZ,\n2)miejsca  postojowe  należy  zapewnić  na  terenie  własnych  działek  wg  wskaźnika  -  2-3  miejsca\npostojowe na jeden budynek mieszkalny.\nII Tereny komunikacji KG, KUZ, KUL, KUD\n§ 17. 1. Plan adaptuje podstawowy układ komunikacyjny istniejących ulic:\n-KG - ulica główna - ul. Słoneczna,\n-KUZ - ulice zbiorcze - ul. Podleśna i ul. Graniczna,\n-KUL - ulica lokalna - ul. Czetwertyńskiej,\n-KUD - ulice dojazdowe - ul. Cedrowa, Palisandrowa, Cyprysowa, Mahoniowa.\n2. Plan ustala zakaz włączeń ulic dojazdowych (z wyjątkiem włączeń na prawe skręty) do ulicy\nSłonecznej (droga wojewódzka 721).\n3. Plan dopuszcza skrzyżowanie ulicy Granicznej z ulicą Słoneczną.\n4. Plan adaptuje istniejące powiązania dróg dojazdowych z drogami lokalnymi i zbiorczymi poprzez\nistniejące skrzyżowania.\n5. W wyodrębnionych liniami rozgraniczającymi ulic terenach ciągów komunikacyjnych, plan ustala:\n1)adaptację ulic istniejących, realizację nowych niezbędnych urządzeń komunikacji,\n2)lokowanie urządzeń infrastruktury technicznej.\n6. Plan  ustala,  że  parametry  techniczne  ulic  powinny  spełniać  wymogi  określone  w  przepisach\nszczególnych.\n7. Plan ustala, że elementy prz",
  "ję ulic istniejących, realizację nowych niezbędnych urządzeń komunikacji,\n2)lokowanie urządzeń infrastruktury technicznej.\n6. Plan  ustala,  że  parametry  techniczne  ulic  powinny  spełniać  wymogi  określone  w  przepisach\nszczególnych.\n7. Plan ustala, że elementy przekroju poprzecznego (szerokość jezdni, pobocza, ścieżki rowerowe,\nchodniki) zostaną określone w odpowiednio uzgodnionym projekcie budowlanym. Rozmieszczenie w/w\nelementów winno uwzględniać maksymalną ochronę istniejących wartościowych zadrzewień.\n8. Szerokości  ulic  w  liniach  rozgraniczających  zostały  zwymiarowane  na  rysunku  planu.  Plan\ndopuszcza  zmianę  linii  rozgraniczających  w  ramach  realizacji  projektu  drogowego  jedynie  jako\nposzerzenie.  Przyjęte  szerokości  w  liniach  rozgraniczających  wynikają  z  warunku  maksymalnego\nzachowania istniejących wartościowych zadrzewień.\n9. Na skrzyżowaniu ulicy zbiorczej KUZ z ulicą główną KG powinny być stosowane narożne cięcia\nlinii rozgraniczających nie mniejsze niż 10x10m, o ile wymaga to wycięcia wartościowych drzew.\n10. Na skrzyżowaniach ulic zbiorczych z lokalnych i dojazdami powinny być stosowane narożne\nścięcia linii rozgraniczających nie mniejsze niż 5x5, o ile nie wymaga to wycięcia wartościowych drzew.\n11. Plan ustala lokalizację ogrodzeń wzdłuż",
  "aga to wycięcia wartościowych drzew.\n10. Na skrzyżowaniach ulic zbiorczych z lokalnych i dojazdami powinny być stosowane narożne\nścięcia linii rozgraniczających nie mniejsze niż 5x5, o ile nie wymaga to wycięcia wartościowych drzew.\n11. Plan ustala lokalizację ogrodzeń wzdłuż linii rozgraniczających ulic.\n12. Plan zakazuje lokalizacji reklam w korytarzach ulic oraz wzdłuż linii rozgraniczającej dróg.\n13. Plan nakazuje, aby wody deszczowe z terenów ulic były podczyszczone przed odprowadzeniem\ndo odbiorników.\nRozdział 4\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 18. 1. Plan ustala, że w wyniku uchwalenia planu wzrośnie wartość terenów przeznaczonych pod\nzabudowę mieszkaniową MNL.\n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości terenów\nMNL ustala się na poziomie 30%.\nRozdział 5\nPrzepisy przejściowe i końcowe\n§ 19. Na  obszarze  określonym  w  §  1  traci  moc  obowiązującą  miejscowy  plan  ogólny\nzagospodarowania przestrzennego Gminy Raszyn zatwierdzony uchwałą nr 23/94 Rady Gminy Raszyn\ndnia 9 listopada 1994r. ogłoszoną w Dzienniku Urzędowym Województwa Warszawskiego Nr 24, poz. 821\nz dnia 5 grudnia 1994r.\n§ 20. Do spraw z zakresu zagospodarowania przestrzennego wszcz",
  "ony uchwałą nr 23/94 Rady Gminy Raszyn\ndnia 9 listopada 1994r. ogłoszoną w Dzienniku Urzędowym Województwa Warszawskiego Nr 24, poz. 821\nz dnia 5 grudnia 1994r.\n§ 20. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu a nie zakończonych decyzją ostateczną, stosuje się ustalenia niniejszego planu.\n§ 21. Wykonanie uchwały powierza się Zarządowi Gminy Raszyn.\n§ 22. Uchwała  wymaga  ogłoszenia  w  Dzienniku  Urzędowym  Województwa  Mazowieckiego  i\nwywieszenia na tablicy ogłoszeń w Urzędzie Gminy w Raszynie.\n§ 23. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]