[
  "UCHWAŁA Nr XXIII/503/ 2004 \nw sprawie miejscowego planu zagospodarowania przest rzennego części wsi Młochów w gminie \nNadarzyn(etap III planu) \nRady Gminy Nadarzyn  \nz dnia 30 kwietnia 2004r.  \nw sprawie miejscowego planu zagospodarowania przest rzennego części wsi Młochów w gminie Nadarzyn(etap III \nplanu)  \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990r. o samorządzie gminnym (t. j. Dz. U. z 2 001r. Nr 142 \npoz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 19 94 r. o zagospodarowaniu przestrzennym (t. j. Dz. U . z 1999r. Nr \n15, poz. 139 ze zm.),w związku z art. 85 ust. 2 ust awy z dnia 27 marca 2003r. o planowaniu i zagospoda rowaniu \nprzestrzennym(Dz. U. z 2003r. Nr 80, poz. 717 ze zm .) oraz na podstawie uchwał:  \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999r. w sprawie przystąpienia do sporządzania miej scowych \nplanów zagospodarowania przestrzennego terenów w gm inie Nadarzyn,  \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001r. w sprawie zmiany Uchwały Nr XV/130/99 Ra dy \nGminy Nadarzyn z dnia 15 grudnia 1999r. w sprawie p rzystąpienia do sporządzenia miejscowych planów \nzagospodarowania przestrzennego terenów",
  "V/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001r. w sprawie zmiany Uchwały Nr XV/130/99 Ra dy \nGminy Nadarzyn z dnia 15 grudnia 1999r. w sprawie p rzystąpienia do sporządzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn, oraz Uchwały NR XVIII / 385 / 2003 Rady Gmi ny \nNadarzyn z dnia 29 grudnia 2003r. w sprawie zmiany Uchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca \n1999r. w sprawie przystąpienia do sporządzania zmia ny miejscowego planu ogólnego zagospodarowania \nprzestrzennego gminy Nadarzyn oraz Uchwały Nr XV/13 0/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999r. w  sprawie \nprzystąpienia do sporządzenia miejscowych planów za gospodarowania przestrzennego terenów w gminie Nada rzyn \nRada Gminy Nadarzyn uchwala, co następuje:  \nRozdział 1  \nZakres obowiązywania planu  \n§ 1.  \n1.  Uchwala się miejscowy plan zagospodarowania przestr zennego części wsi Młochów (etap III planu) w gmini e \nNadarzyn zwany dalej w treści niniejszej uchwały pl anem, obejmujący dwa tereny, których granice wyznac zone są \nna rysunkach planu.   \n2.  Celem regulacji zawartych w planie jest ochrona lok alnych interesów publicznych dotyczących ochrony gr untu \nleśnego i uwzględnienia zasad zagospodarowania kraj obrazu chronion",
  " niniejszej uchwały pl anem, obejmujący dwa tereny, których granice wyznac zone są \nna rysunkach planu.   \n2.  Celem regulacji zawartych w planie jest ochrona lok alnych interesów publicznych dotyczących ochrony gr untu \nleśnego i uwzględnienia zasad zagospodarowania kraj obrazu chronionego oraz rozwój funkcji mieszkaniowe j.  \n3.  Plan określa się jako perspektywiczny bez sprecyzow ania terminu jego obowiązywania.  \n§ 2.  \n1.  Granice planu są wyznaczone na rysunkach planu w sk ali 1:2000 stanowiących załącznik nr 1 i załącznik nr 2 \ndo niniejszej uchwały.   \n2.  Na załączniku nr 1 granice planu wyznaczone są; wzd łuż południowej linii rozgraniczającej projektowane j \ndrogi 15 KUD (poza obszarem planu), wzdłuż wschodni ej granicy działki nr ew. 12, dalej wzdłuż osi ciek u oraz \nwzdłuż wschodniej linii rozgraniczającej ul. Żelech owskiej przebiegającej wzdłuż zachodniej granicy ws i Młochów.   \n3.  Na załączniku nr 2 granice planu wyznaczone są; wzd łuż zachodniej i północnej granicy wsi Młochów, wzd łuż \nzachodniej granicy drogi na dz. nr ew.85, dalej wzd łuż linii wyznaczonej równolegle do linii rozgranic zającej drogi \n4 KUD, wzdłuż wschodniej granicy działki nr ew.50/3 , dalej wzdłuż linii wyznaczonej prostopadle do doj azdu KD na \ndziałce nr ew.",
  "zachodniej granicy drogi na dz. nr ew.85, dalej wzd łuż linii wyznaczonej równolegle do linii rozgranic zającej drogi \n4 KUD, wzdłuż wschodniej granicy działki nr ew.50/3 , dalej wzdłuż linii wyznaczonej prostopadle do doj azdu KD na \ndziałce nr ew.46/11, następnie wzdłuż południowej g ranicy działek nr ew.46/12 i 45/8 oraz wzdłuż zacho dniej \ngranicy działki nr ew.45/8 z wyłączeniem działki nr  ew.109/6, dalej wzdłuż linii wyznaczonej równolegl e do drogi 4 \nKUD do granicy wsi Młochów.  \n§ 3.  \n1.  Rysunki planu odnoszą ustalenia zawarte w niniejsze j uchwale do terenów objętych granicami planu przy \nużyciu oznaczeń zastosowanych w jego legendzie.   \n2.  Następujące oznaczenia graficzne na rysunkach planu  są obowiązującymi ustaleniami planu:  \n1.  granica obowiązywania ustaleń planu,   \n2.  linie rozgraniczające tereny o różnych funkcjach lu b różnych zasadach zagospodarowania,   \n3.  zwymiarowane odległości elementów zagospodarowania,   \n4.  funkcje terenów przy użyciu oznaczeń literowych,  \n5.  linie zabudowy, linie ogrodzeń,   \n6.  oznaczenia miejsca sytuowania obiektów i urządzeń,   \n7.  granice obszarów chronionych,   \n8.  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej.  \n1.  Linie rozgraniczające dojazdów KD mogą być korygowa",
  "5.  linie zabudowy, linie ogrodzeń,   \n6.  oznaczenia miejsca sytuowania obiektów i urządzeń,   \n7.  granice obszarów chronionych,   \n8.  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej.  \n1.  Linie rozgraniczające dojazdów KD mogą być korygowa ne (przesuwane) w projektach technicznych, przy \npodziałach lub przekształceniach geodezyjnych, bez konieczności zmiany niniejszego planu, pod warunkie m \nzachowania niezmienionej w stosunku do ustalonej w planie szerokości w tych liniach.   \n2.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 mają charakter informacyjny lub \npostulatywny.   \n§ 4.  \n1.  Ilekroć w niniejszej uchwale jest mowa o:  \n1.  planie  - należy przez to rozumieć ustalenia planu obejmuj ącego zapisy uchwały i rysunki planu, o którym \nmowa w § 1 niniejszej uchwały stanowiącego akt praw a miejscowego, o ile z treści uchwały nie wynika in aczej,   \n2.  rysunkach planu  - należy przez to rozumieć rysunki na mapie w skal i 1:2000, stanowiące załączniki do \nniniejszej uchwały,  \n3.  uchwale  - należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn, o ile z treści przepisu nie \nwynika inaczej,   \n4.  ustawie  - należy przez to rozumieć przepisy ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu \nprzestrzennym (Dz",
  " uchwale  - należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn, o ile z treści przepisu nie \nwynika inaczej,   \n4.  ustawie  - należy przez to rozumieć przepisy ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu \nprzestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile z treści przepisu nie wynika inacze j,   \n5.  przepisach odrębnych  - należy przez to rozumieć przepisy ustaw wraz z a ktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikające z pr awomocnych decyzji administracyjnych,   \n6.  Warszawskim  Obszarze Chronionego Krajobrazu –W. O. CH. K.  - należy przez to rozumieć obszar \nobjęty ochroną prawną na podstawie przepisów odrębn ych tj. rozporządzenia Wojewody Warszawskiego z dni a 29 \nsierpnia 1997r. w sprawie utworzenia obszaru chroni onego krajobrazu na terenie województwa warszawskie go \n(Dz. Urz. Woj.  Warsz. Nr 43 poz. 149); ze zmianami z 2000r.- rozpo rządzenie Wojewody Mazowieckiego nr 117 z \ndnia 3 sierpnia 2000r (Dz. Urz. Woj. Mazowieckiego Nr 93 poz. 911); ze zmianami w odniesieniu do opisu  granic z \n2001r.- rozporządzenie Wojewody Mazowieckiego nr 21 8 z dnia 6 lipca 2001r.(Dz. Urz. Woj. Mazowieckiego  Nr \n161 poz. 2363); ze zmianami z 2002r.-",
  ". Urz. Woj. Mazowieckiego Nr 93 poz. 911); ze zmianami w odniesieniu do opisu  granic z \n2001r.- rozporządzenie Wojewody Mazowieckiego nr 21 8 z dnia 6 lipca 2001r.(Dz. Urz. Woj. Mazowieckiego  Nr \n161 poz. 2363); ze zmianami z 2002r.- rozporządzeni e Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r . (Dz. \nUrz. Woj. Mazowieckiego Nr 188 poz. 4306); ze zmian ami z 2003r.- Rozporządzenie Wojewody Mazowieckiego  nr \n2 z dnia 29 stycznia 2003r. (Dz. Urz. Woj. Mazowiec kiego Nr 38 poz. 1053),   \n7.  zaleceniach  - należy przez to rozumieć ustalenia planu mające charakter postulatu do rozważenia przy \nprojektowaniu,   \n8.  obszarze  - należy przez to rozumieć dwa obszary objęte plan em w granicach przedstawionych na rysunkach \nplanu,   \n9.  terenie  - należy przez to rozumieć część obszaru planu wyz naczoną na rysunku planu liniami \nrozgraniczającymi o określonym przeznaczeniu, oznac zoną na rysunku planu literami i cyframi,   \n10.  działce  - należy przez to rozumieć wydzieloną część terenu  lub nieruchomość, przeznaczoną w wyniku \nustaleń planu pod zabudowę lub zainwestowanie. Istn iejące granice nieruchomości są wniesione na rysunk u planu \norientacyjnie i wymagają wyznaczenia geodezyjnego n a mapie i w terenie,   \n11.  przeznaczeniu podstawowym  - nale",
  " terenu  lub nieruchomość, przeznaczoną w wyniku \nustaleń planu pod zabudowę lub zainwestowanie. Istn iejące granice nieruchomości są wniesione na rysunk u planu \norientacyjnie i wymagają wyznaczenia geodezyjnego n a mapie i w terenie,   \n11.  przeznaczeniu podstawowym  - należy przez to rozumieć określony w planie rodz aj przeznaczenia, które \npowinno przeważać na terenie wyznaczonym liniami ro zgraniczającymi,   \n12.  przeznaczeniu uzupełniającym  lub dopuszczalnym  - należy przez to rozumieć inne przeznaczenie, któ re \nuzupełnia lub wzbogaca przeznaczenie podstawowe, ni e powodując zakłóceń w funkcjonowaniu terenu,   \n13.  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu– nal eży przez to \nrozumieć, zapis § 1 pkt. 1 załącznika nr 2 do rozpo rządzenia Wojewody Warszawskiego z dnia 29 sierpnia  1997r. \n(ze zm.), tj. “część działki budowlanej, na gruncie  rodzimym, która pozostaje niezabudowana powierzchn iowo lub \nkubaturowo w głąb gruntu, na nim oraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść pieszych, p okrytą \ntrwałą roślinnością lub użytkowaną rolniczo. Typową  powierzchnią biologicznie czynną są tereny zieleni  \ntowarzyszącej zabudowie, w tym zadrzewienia, zakrze wienia, trawniki, powierzchniowe zbiorniki wodne, \npowierzchniowe uprawy rolne. W szczególności za",
  "tą \ntrwałą roślinnością lub użytkowaną rolniczo. Typową  powierzchnią biologicznie czynną są tereny zieleni  \ntowarzyszącej zabudowie, w tym zadrzewienia, zakrze wienia, trawniki, powierzchniowe zbiorniki wodne, \npowierzchniowe uprawy rolne. W szczególności za pow ierzchnię biologicznie czynną nie uznaje się: ziele ni \nprojektowanej na dachach i ścianach budynków oraz b udowli naziemnych i podziemnych, nawierzchni żwirow ych, \ngrysowych i ażurowych”,   \n14.  powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu– należy przez to \nrozumieć część działki budowlanej nie zabudowaną i nie utwardzoną, nie stanowiącą nieprzepuszczalnych \nnawierzchni dojazdów i dojść pieszych, pokrytą lub możliwą do zagospodarowania trwałą roślinnością, na  gruncie \nrodzimym, powierzchnię użytkowaną rolniczo, trawias te nawierzchnie urządzeń sportowych, a także powier zchnie \nwodne,   \n15.  usługach towarzyszących  dla działek w obszarze chronionego krajobrazu i na  terenach mieszkaniowych - \nnależy przez to rozumieć usługi z wykorzystaniem ur ządzeń służących działalności, której celem jest za spakajanie \npodstawowych potrzeb bytowych ludności, a które nie  wytwarzają dóbr materialnych bezpośrednimi metodam i \nprzemysłowymi (handel detaliczny, oświata, zdrowie,  kultura, sport itp.),  \n16.  obiektach lub budynkach prow",
  "zeń służących działalności, której celem jest za spakajanie \npodstawowych potrzeb bytowych ludności, a które nie  wytwarzają dóbr materialnych bezpośrednimi metodam i \nprzemysłowymi (handel detaliczny, oświata, zdrowie,  kultura, sport itp.),  \n16.  obiektach lub budynkach prowizorycznych  - należy przez to rozumieć wszystkie budynki i bud owle \nlokalizowane na czas nie dłuższy niż czas budowy, p arkingi naziemne, place składowe,   \n17.  zachowaniu istniejącej zabudowy  - należy przez to rozumieć obowiązek zachowania (w  obszarze planu) \nistniejących trwałych budynków (z wyjątkiem garaży i parterowych budynków gospodarczych),   \n18.  terenie zainwestowanym  - należy przez to rozumieć działkę lub teren z zab udową, która nie jest samowolą \nbudowlaną w myśl przepisów ustawy z dnia 7 lipca 19 94r. Prawo budowlane,   \n  \n19.  maksymalnej liczbie  kondygnacji lub maksymalnej wysokości zabudowy - n ależy przez to rozumieć:   \na.  nieprzekraczalną ilość użytkowych nadziemnych kondy gnacji budynku, w tym kondygnacji poddasza \nokreślanej jako 0,5 kondygnacji i sutereny określan ej jako 0,5 kondygnacji (wysokość sutereny określa się na 0,6 \nm do 1,2 m od poziomu terenu do poziomu ± 0,00, z tym że dla obiektów usługowych wysokość su tereny określa \nsię na 0,6 m od poziomu terenu do poziomu ± ",
  "ślan ej jako 0,5 kondygnacji (wysokość sutereny określa się na 0,6 \nm do 1,2 m od poziomu terenu do poziomu ± 0,00, z tym że dla obiektów usługowych wysokość su tereny określa \nsię na 0,6 m od poziomu terenu do poziomu ± 0,00),   \nb.  maksymalną wysokość obiektu liczoną od poziomu ± 0,00 do najwyższego punktu dachu (kalenicy) \nlub najwyższego punktu ściany (przy dachach płaskic h),   \n1.  terenach realizacji celów publicznych  – należy przez to rozumieć tereny, na których loka lizuje się obiekty \nbudowlane przeznaczone do działalności służącej cel om publicznym w rozumieniu ustawy o zagospodarowani u \nprzestrzennym i innych ustaw, których zainwestowani e i utrzymanie będzie w całości lub w części finans owane ze \nśrodków samorządowych (gminnych, powiatowych lub wo jewódzkich) i państwowych,   \n2.  przestrzeniach publicznych  - należy przez to rozumieć istniejące lub projekto wane w obszarze planu drogi \nogólnodostępne dla wszystkich użytkowników,   \n3.  liniach rozgraniczających tereny  o różnym sposobie użytkowania -należy przez to roz umieć, zaznaczone \nna rysunku planu linią ciągłą, linie dzielące obsza r planu na tereny o różnych funkcjach i różnych zas adach \nzagospodarowania wyznaczone wzdłuż granic działek, oraz linie wyznaczone wzdłuż linii rozgraniczającyc h dróg,  \n4",
  "ży przez to roz umieć, zaznaczone \nna rysunku planu linią ciągłą, linie dzielące obsza r planu na tereny o różnych funkcjach i różnych zas adach \nzagospodarowania wyznaczone wzdłuż granic działek, oraz linie wyznaczone wzdłuż linii rozgraniczającyc h dróg,  \n4.  nieprzekraczalnej linii zabudowy  - należy przez to rozumieć wyznaczoną dla terenu g ranicę sytuowania \nobiektów kubaturowych w stosunku do linii rozgranic zających dróg , granic działki i cieku,   \n5.  drodze  - należy przez to rozumieć pas terenu wyznaczony l iniami rozgraniczającymi przeznaczony w \nzależności od klasy drogi, na pas drogowy komunikac ji kołowej, pieszej lub rowerowej, miejsca postoju pojazdów, \nurządzenia infrastruktury technicznej, w tym nie zw iązanej z funkcją komunikacyjną, zieleń publiczną i  rowy \nodwadniające,   \n6.  dojazdach - należy przez to rozumieć wydzieloną z terenu dzia łkę, która na zasadach określonych w \nprzepisach odrębnych, pełni funkcję drogi wewnętrzn ej dla pozostałych działek do niej przylegających,   \n7.  zespole zabudowy - należy przez to rozumieć część osiedla mieszkanio wego, realizowaną jako jedno \nzadanie inwestycyjne, jedno dzieło architektoniczne  lub grupę podobnie zabudowanych działek,   \n8.  ochronie drzew – należy przez to rozumieć zakaz wycinania drzew, z  wyjątkiem drzew owocowych i sytuacji \nuzasadnion",
  "ieć część osiedla mieszkanio wego, realizowaną jako jedno \nzadanie inwestycyjne, jedno dzieło architektoniczne  lub grupę podobnie zabudowanych działek,   \n8.  ochronie drzew – należy przez to rozumieć zakaz wycinania drzew, z  wyjątkiem drzew owocowych i sytuacji \nuzasadnionych względami fitosanitarnymi oraz takie zagospodarowanie terenów, które nie będzie wywoływa ło \nniekorzystnych dla drzew zmian środowiska.   \n2.  Inne pojęcia i definicje wymienione w planie należy  rozumieć zgodnie z treścią Prawa budowlanego lub i nnych \nprzepisów powszechnie obowiązujących wydanych na je go podstawie, które należy rozumieć zgodnie z treśc ią \nwłaściwą dla tej ustawy w brzmieniu obowiązującym w  dniu podjęcia niniejszej uchwały.   \n3.  W ustaleniach dotyczących funkcji usługowych zastos owano pojęcia mające swoje określenie w P.K.D.   \n4.  W ustaleniach komunikacyjnych zastosowano pojęcia m ające swoje określenie w przepisach odrębnych w \nsprawie warunków technicznych, jakim powinny odpowi adać drogi publiczne i ich usytuowanie.   \n  \n5.  W ustaleniach dotyczących ochrony środowiska zastos owano pojęcia mające swoje określenie w Prawie \nochrony środowiska i Prawie wodnym.   \n§ 5.  \nPlan zawiera ustalenia dotyczące:  \n1.  przeznaczenia terenów oraz linie rozgraniczające te reny o różnych funkcjach lub różnych zasadach \nzagospodar",
  " ochrony środowiska zastos owano pojęcia mające swoje określenie w Prawie \nochrony środowiska i Prawie wodnym.   \n§ 5.  \nPlan zawiera ustalenia dotyczące:  \n1.  przeznaczenia terenów oraz linie rozgraniczające te reny o różnych funkcjach lub różnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2.  linii rozgraniczających drogi wraz z urządzeniami p omocniczymi,   \n3.  warunków, zasad i standardów kształtowania zabudowy  oraz urządzania terenu w tym: linie zabudowy, \ngabaryty obiektów, wskaźniki intensywności zabudowy , tymczasowe sposoby zagospodarowania, urządzania o raz \nużytkowania terenów,   \n4.  zasad i warunków podziału terenów na działki budowl ane,   \n5.  warunków zagospodarowania terenów wynikających z po trzeb ochrony środowiska przyrodniczego,   \n6.  zasad obsługi w zakresie infrastruktury technicznej ,   \n7.  zasad obsługi w zakresie komunikacji.   \n§ 6.  \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej należy określać zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odrębnych.   \n2.  Ustalenia dla poszczególnych terenów obowiązują łąc znie odpowiednio z ustaleniami ogólnymi dla całego \nobszaru objętego planem.   \nRozdział 2  \nUstalenia ogólne dla całego obszaru objętego planem  \n1. Przeznaczenie terenów  \n§ 7.",
  " odrębnych.   \n2.  Ustalenia dla poszczególnych terenów obowiązują łąc znie odpowiednio z ustaleniami ogólnymi dla całego \nobszaru objętego planem.   \nRozdział 2  \nUstalenia ogólne dla całego obszaru objętego planem  \n1. Przeznaczenie terenów  \n§ 7.  \n1.  Przedmiotem ustaleń planu są:   \n1.  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu symbolem M,  \n2.  teren lasu oznaczony na rysunku planu symbolem LS,  \n3.  teren upraw rolnych oznaczony na rysunku planu symb olem R,   \n4.  teren cieku oznaczony na rysunku planu symbolem W,  \n5.  tereny infrastruktury technicznej - oznaczone na ry sunku planu specjalnymi symbolami: miejsca sytuowan ia \nstacji elektroenergetycznych 15/0.4 kV,   \n6.  tereny komunikacji przeznaczone pod drogi, wraz z u rządzeniami pomocniczymi, (komunikacja kołowa i \npiesza), lokalizację infrastruktury technicznej - o kreślone dalej jako tereny K z indeksem literowym \nodpowiadającym klasyfikacji funkcjonalnej:   \n- KUD - drogi dojazdowe  \n- KD - dojazdy - ciągi pieszo jezdne,  \n- KD E - drogi eksploatacyjne.  \n1.  Plan ustala zasięg terenów przeznaczonych na cele p ubliczne:   \n1.  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej),   \n2.  teren zieleni przydrożnej,   \n3.  miejsca lokalizacji obiektów infrastr",
  "ne,  \n- KD E - drogi eksploatacyjne.  \n1.  Plan ustala zasięg terenów przeznaczonych na cele p ubliczne:   \n1.  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej),   \n2.  teren zieleni przydrożnej,   \n3.  miejsca lokalizacji obiektów infrastruktury technic znej (stacje elektroenergetyczne 15/0.4 kV itp.).   \n1.  Na terenach, o których mowa w ust. 1 ustala się prz eznaczenie podstawowe, przeznaczenie dopuszczalne \noraz warunki jego dopuszczenia.   \n2.  Tereny, o których mowa w ust.1 mogą być w całości w ykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniająco na cele przeznacze nia podstawowego i dopuszczalnego na zasadach ustal onych \nw dalszych przepisach planu.   \n2. Obszary i obiekty chronione  \n§ 8.  \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  w zasięgu, którego znajduje się obszar planu wyzna czony na \nzałączniku nr 1, dla którego obowiązują odpowiednio  ustalenia rozporządzenia Wojewody Warszawskiego w sprawie \nutworzenia obszaru chronionego krajobrazu, o którym  mowa w § 4 ust. 1 pkt. 6.  \n§ 9.  \nTereny zmeliorowane (tereny nie pokratkowane), dla których plan ustala:  \n1.  nakaz przebudowy lub likwidacji sieci drenarskich p rzed inwestowaniem,   \n2.  nakaz uzgadniania z zarządzającym siecią wszelkiej zabudowy i zagospodarowania terenów oraz likwidacji ",
  "6.  \n§ 9.  \nTereny zmeliorowane (tereny nie pokratkowane), dla których plan ustala:  \n1.  nakaz przebudowy lub likwidacji sieci drenarskich p rzed inwestowaniem,   \n2.  nakaz uzgadniania z zarządzającym siecią wszelkiej zabudowy i zagospodarowania terenów oraz likwidacji  lub \nprzebudowy sieci drenarskich.  \n§ 10.  \nCiek W, dla którego plan ustala:  \n1.  zachowanie naturalnego koryta cieku (rowu W), oraz utrzymanie naturalnego charakteru jego brzegów \ndopuszczając ingerencję w koryto i brzegi wyłącznie  w związku z pracami przeciwpowodziowymi,   \n2.  zakaz sytuowania ogrodzeń w odległości mniejszej ni ż 6.0m od wskazanego na rynku planu brzegu cieku or az \nodsunięcie linii zabudowy na odległość, co najmniej  20m od wskazanego brzegu cieku.   \n3. Ustalenia z zakresu ochrony środowiska  \n§ 11.  \n1.  Plan ustala objęcie obszaru planu zorganizowanym sy stemem zaopatrzenia w wodę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzan ych przez użytkowników wszystkich obiektów istnieją cych i \nprojektowanych w obszarze planu.   \n2.  Zasady utrzymania porządku i czystości wynikają z o bowiązujących w tym zakresie aktów prawa \nmiejscowego.   \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, osiedlowej, zieleni towarzyszącej \nzabudowie.  \n4.  Dla poszczególnych ter",
  ".  Zasady utrzymania porządku i czystości wynikają z o bowiązujących w tym zakresie aktów prawa \nmiejscowego.   \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, osiedlowej, zieleni towarzyszącej \nzabudowie.  \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub przyrodniczo \naktywnej. Powierzchnie te winny być liczone zgodnie  z definicją zapisaną w § 4 ust. 1 pkt. 13 i 14.   \n5.  Odwodnienie terenów zabudowy mieszkaniowej M odbywa ć się będzie na własnych działkach do gruntu, cieku  \nlub rowów przydrożnych.   \n6.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszając \nstosunków wodnych.   \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 12.  \n1.  Ustala się następujące rodzaje lokalnych wymagań dl a zabudowy i zagospodarowaniu terenu, o których mow a \nw § 13 do § 17 wynikających z istniejących bądź prz ewidywanych ograniczeń w tym zakresie.   \n2.  Ustala się obowiązek informowania o występowaniu st ref potencjalnego oddziaływania.   \n3.  Ustala się, że w przypadku zmiany odpowiednich prze pisów prawa i norm, zasięg w/w stref ulega zmianie \nzgodnie ze zmianą tych przepisów prawa i norm, a po wyższe zmiany nie powodują konieczności zmiany \nniniejszego planu.   \n§ 13.  \n1.  Zabudowę w kory",
  "stala się, że w przypadku zmiany odpowiednich prze pisów prawa i norm, zasięg w/w stref ulega zmianie \nzgodnie ze zmianą tych przepisów prawa i norm, a po wyższe zmiany nie powodują konieczności zmiany \nniniejszego planu.   \n§ 13.  \n1.  Zabudowę w korytarzach napowietrznych linii elektro energetycznych 15 kV (po 5 m od osi linii w każdą \nstronę) należy sytuować zgodnie z przepisami odrębn ymi i w uzgodnieniu z zarządzającym siecią.  \n2.  Plan postuluje zamianę na podziemne istniejące, nap owietrzne linie 15 kV.   \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu tracą mo c.   \n§ 14.  \nZgodnie z Rozporządzeniem Ministra Gospodarki z dni a 30 lipca 2001r. w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazociągów obowiązuje stre fa \nkontrolowana z zakazem lokowania budynków i sadzeni a drzew.  \n§ 15.  \nNa terenach przylegających do magistralnych przewod ów podziemnych infrastruktury technicznej, w odległ ościach \nwynikających z przepisów odrębnych i Polskich Norm,  zakazuje się projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizac ję z dysponentem magistrali.  \n§ 16.  \nPlan ustala nakaz realizacji nowej zabudowy położon ej w zasięgu",
  " odległ ościach \nwynikających z przepisów odrębnych i Polskich Norm,  zakazuje się projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizac ję z dysponentem magistrali.  \n§ 16.  \nPlan ustala nakaz realizacji nowej zabudowy położon ej w zasięgu oddziaływania komunikacji w sposób uwz ględniający \nto oddziaływanie między innymi poprzez odsunięcie z abudowy poza wskazane na rysunku planu linie zabudo wy, co \npozwoli na zmniejszenie poziomu dźwięku przy elewac ji w/w budynków do określonych odrębnymi przepisami  wartości \ndopuszczalnych.  \n§ 17.  \nWarunki gruntowe i ochrona powierzchni ziemi  \n1.  wyklucza się podpiwniczenia budynków w zasięgu obsz arów z poziomem wody gruntowej powyżej 1 m p. p. \nt.,   \n2.  zakazuje się samowolnego nasypywania i obniżania po wierzchni terenu na działkach powyżej lub poniżej \npoziomu terenu na działkach sąsiednich oraz odprowa dzania wód opadowych na sąsiednie działki i drogi.   \nRozdział 3  \nPrzepisy szczególne dla całego obszaru objętego pla nem  \n1. Kształtowanie przestrzeni  \n§ 18.  \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala:  \n1.  zachowanie dominującej funkcji mieszkaniowej jednor odzinnej,   \n2.  ograniczenie lokowania, na nowych przeznaczonych po d zainwestowanie terenach, funkcji mieszanej \nmieszkaniowo- usługowej.   \n",
  "owanie przestrzeni  \n§ 18.  \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala:  \n1.  zachowanie dominującej funkcji mieszkaniowej jednor odzinnej,   \n2.  ograniczenie lokowania, na nowych przeznaczonych po d zainwestowanie terenach, funkcji mieszanej \nmieszkaniowo- usługowej.   \n§ 19.  \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala:  \n1.  ukształtowanie osiedla mieszkaniowego z zabudową je dnorodzinną z niezbędnymi usługami towarzyszącymi \noraz siecią dróg wewnętrznych,   \n2.  kształtowanie zabudowy mieszkaniowej jako luźnej, n iskiej, wolno stojącej w zieleni,   \n3.  dostosowanie nowych parcelacji geodezyjnych i kieru nków prowadzenie nowych dróg do granic działek, \nprzebiegających wzdłuż linii północny wschód połudn iowy zachód.   \n§ 20.  \nZasady kształtowania zabudowy  \nPlan ustala następujące zasady kształtowania nowej zabudowy:  \n1.  wygląd, standard techniczny i funkcjonalny zabudowy  kubaturowej w decyzjach administracyjnych należy \npodporządkować warunkom szczególnym określonych dla  poszczególnych terenów,   \n2.  forma nowych budynków powinna być ukształtowana w n awiązaniu do architektury współczesnej, bez \nograniczeń w zakresie materiałów konstrukcyjnych i wykończeniowych,   \n3.  ustala się nakaz jednolitych rozwiązań architektoni cznych w zakresie wysokości budynków",
  "2.  forma nowych budynków powinna być ukształtowana w n awiązaniu do architektury współczesnej, bez \nograniczeń w zakresie materiałów konstrukcyjnych i wykończeniowych,   \n3.  ustala się nakaz jednolitych rozwiązań architektoni cznych w zakresie wysokości budynków, form \narchitektonicznych, kolorystyki pokryć i elewacji o raz małej architektury dla zespołów zabudowy stanow iących \njedną inwestycję.   \n§ 21.  \nZasady ustalania linii zabudowy  \n1.  Przyjmuje się następujące zasady ustalania nieprzek raczalnej linii zabudowy dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych:   \n1.  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów KD plan ustala nieprzekraczalne linie zabudowy w  \nodległości 6 m od ich linii rozgraniczającej.  \n2.  poza linie zabudowy o których mowa w pkt. 1 (przy b udynkach mieszkalnych) mogą wykraczać ganki o \npowierzchni zabudowy do 4m 2, zadaszenia nad wejściami i wjazdami do garaży, wy kusze, witryny, oraz elementy \nmałej architektury pod warunkiem zachowania innych przepisów szczególnych,   \n3.  plan nie zakazuje wycofania zabudowy w głąb działki ,   \n4.  plan dopuszcza zachowanie istniejącej zabudowy, w d obrym stanie technicznym, zlokalizowanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy od  strony dróg lokalnych,",
  " przepisów szczególnych,   \n3.  plan nie zakazuje wycofania zabudowy w głąb działki ,   \n4.  plan dopuszcza zachowanie istniejącej zabudowy, w d obrym stanie technicznym, zlokalizowanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy od  strony dróg lokalnych, dojazdowych i dojazdów,  \n5.  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie st anowią \ninaczej, należy wyznaczać zgodnie z przepisami odrę bnymi.   \n1.  Wyznacza się na rysunku planu nieprzekraczalną lini e zabudowy oddaloną 20m od wskazanej na rysunku \nplanu linii brzegu cieku oznaczonego symbolem W.   \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniową jednorodzinną M, \ngdy przy bocznej granicy działki znajduje się budyn ek mieszkalny, garaż lub budynek gospodarczy sąsiad a, o ile \nprzepisy odrębne nie stanowią inaczej, plan postulu je realizowanie budynku mieszkalnego, garażu i gosp odarczego \nw układzie bliźniaczym (tzn. przybudowanego do budy nku sąsiada). Od wymagania tego można odstąpić; jeż eli \ndziałka ma szerokość większą niż 20 albo budynki są siednie są substandardowe i można się spodziewać ic h \nwymiany.   \n4.  Na istniejących działkach o szerokości mniejszej ni ż  20m plan dopuszcza etapową, (nie \njednoczesną)  budow",
  " odstąpić; jeż eli \ndziałka ma szerokość większą niż 20 albo budynki są siednie są substandardowe i można się spodziewać ic h \nwymiany.   \n4.  Na istniejących działkach o szerokości mniejszej ni ż  20m plan dopuszcza etapową, (nie \njednoczesną)  budowę i rozbudowę budynków mieszkalnych i gospodar czych przy granicy jako docelową zabudowę \nw układzie bliźniaczym.   \n§ 22.  \nZasady sytuowania i warunki realizacji ogrodzeń  \nPlan przyjmuje następujące zasady sytuowania ogrodz eń:  \n1.  o ile inne przepisy planu nie stanowią inaczej ogro dzenia należy sytuować w ustalonej linii rozgranicz ającej \ndróg i dojazdów lub wzdłuż ustalonej na rysunku pla nu linii ogrodzeń,   \n2.  dopuszcza się miejscowe wycofanie ogrodzeń w głąb d ziałek zwłaszcza na działkach przeznaczonych pod \nzabudowę mieszkaniową jednorodzinną z usługami. Ter en pomiędzy linią rozgraniczającą a linią zabudowy,  wzdłuż \ndróg dojazdowych KUD i dojazdów KD, w takich przypa dkach można przeznaczyć na miejsca postojowe, ziele ń \nozdobną, przejścia dla pieszych,   \n3.  plan przyjmuje narożne ścięcia linii ogrodzeń nie m niejsze niż 5m x 5m dla dróg dojazdowych i dojazdów ,   \n4.  wyklucza się lokalizację ogrodzeń na terenie położo nym pomiędzy liniami rozgraniczającymi dróg oraz \ndojazdów,",
  " pieszych,   \n3.  plan przyjmuje narożne ścięcia linii ogrodzeń nie m niejsze niż 5m x 5m dla dróg dojazdowych i dojazdów ,   \n4.  wyklucza się lokalizację ogrodzeń na terenie położo nym pomiędzy liniami rozgraniczającymi dróg oraz \ndojazdów,   \n5.  ogrodzenia od strony dróg i dojazdów powinny być ni e wyższe niż 1,8 m od poziomu terenu oraz powyżej 0 ,6 \nm nad poziom terenu ażurowe co najmniej w 25%,  \n6.  w ogrodzeniach należy przewidzieć tunele umożliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególności płazów i drobnych ssaków,   \n7.  obowiązuje wymóg stosowania podobnych ogrodzeń, co najmniej wzdłuż wydzielonego odcinka drogi,   \n8.  wzdłuż cieku W plan dopuszcza lokalizowanie ogrodze ń w odległości nie mniejszej niż 6m od wskazanych n a \nrysunku planu jego brzegu,   \n9.  dla rowów przydrożnych, jeżeli takie powstaną, prze biegających wzdłuż granicy działek plan ustala \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szerokości, co najmniej 3,5m od brzegu rowu,   \n10.  zakazuje się wygradzania poprzecznego cieku W,   \n11.  zakazuje się stosowania ogrodzeń z prefabrykowanych  elementów betonowych.   \n§ 23.  \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu teren lasu-Ls podleg ający ochronie przed zain",
  "u rowu,   \n10.  zakazuje się wygradzania poprzecznego cieku W,   \n11.  zakazuje się stosowania ogrodzeń z prefabrykowanych  elementów betonowych.   \n§ 23.  \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu teren lasu-Ls podleg ający ochronie przed zainwestowaniem.   \n2.  Plan nakazuje zachowanie ciągłości terenów zieleni wzdłuż doliny cieku.  \n3.  Plan postuluje wkomponowywanie istniejących zespołó w zieleni w projektowane zagospodarowanie. Nie \ndotyczy to planowanych korekt układu komunikacyjneg o.   \n4.  Odstąpienie od obowiązku ochrony drzew jest również  możliwe w przypadku utraty ich walorów przyrodnicz o \nkrajobrazowych, gdy zagrażają one bezpieczeństwu lu dzi, po uzyskaniu stosownej decyzji administracyjne j.   \n§ 24 . \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczając e terenów przeznaczonych do realizacji celów public znych \n(drogi KUD).   \n2.  Plan przyjmuje następujące zasady i warunki podział u terenów w obszarze planu:   \n1.  wydzielane działki muszą być dostosowane wielkością  i kształtem do sposobu zagospodarowania oraz do \npotrzeb związanych z funkcjonowaniem projektowanych  urządzeń i obiektów zgodnie z przepisami odrębnymi ,   \n2.  plan ustala podział terenu na działki o minimalnych  wielkościach zapisanych dla poszczególnych terenów  w \nustaleniach szczegółowych",
  " kształtem do sposobu zagospodarowania oraz do \npotrzeb związanych z funkcjonowaniem projektowanych  urządzeń i obiektów zgodnie z przepisami odrębnymi ,   \n2.  plan ustala podział terenu na działki o minimalnych  wielkościach zapisanych dla poszczególnych terenów  w \nustaleniach szczegółowych(z uwzględnieniem zapisu w  pkt. 11), pod warunkiem, że każda wydzielona dział ka \nbudowlana będzie miała zachowane, co najmniej 70% p owierzchni biologicznie czynnej (w W.O.CH.K.) lub 5 0% \npowierzchni przyrodniczo aktywnej poza W.O.CH.K. Dl a zachowania tego warunku, plan ustala łączenie dzi ałek i \nczęści działek,   \n3.  plan postuluje zachowanie na jednej wydzielanej dzi ałce istniejących zespołów zadrzewień,   \n4.  wydzielanie nowych działek budowlanych nie przylega jących do publicznych dróg dojazdowych KUD jest \nmożliwe po uprzednim wydzieleniu dróg dojazdowych K UD lub dojazdów KD, które muszą odpowiadać \nnastępującym warunkom:   \na.  dla pojedynczych działek z zabudową mieszkaniową pl an ustala, że dostęp do drogi publicznej jest \nzapewniony, jeżeli sięgacz o minimalnej szerokości 5.0m i maksymalnej długości 60.0m stanowi część dzi ałki,   \nb.  oś projektowanych dróg lub dojazdów powinna przebie gać wzdłuż prawnej granicy pomiędzy sąsiadującymi, \nprzeznaczonymi do parcelacji działkami,   \nc.  linie rozgraniczające dojaz",
  " 5.0m i maksymalnej długości 60.0m stanowi część dzi ałki,   \nb.  oś projektowanych dróg lub dojazdów powinna przebie gać wzdłuż prawnej granicy pomiędzy sąsiadującymi, \nprzeznaczonymi do parcelacji działkami,   \nc.  linie rozgraniczające dojazdów KD wyznacza się odmi erzając od wyznaczonej osi (granicy działek), \nsymetrycznie w każdą stronę odpowiednio po 4.0m (5. 0m w przypadku takiej możliwości), a w przypadku br aku \nmożliwości wyznaczenia symetrycznego dojazdu KD, po  8.0m na każdej działce oddzielnie,   \nd.  linie rozgraniczające projektowanych dróg dojazdowy ch KUD wyznacza się odmierzając od wyznaczonej osi \n(granicy działek), symetrycznie w każdą stronę odpo wiednio po 5.0- 6.0m; dopuszczając ich etapowe \nwyznaczanie,   \n4.  wzdłuż cieku wskazanego na rysunku planu korytarz o  minimalnej szerokości 6.0m pod drogę eksploatacyjn ą \nKD E wyznacza się odmierzając 6.0m od wyznaczonego brze gu cieku,   \n5.  nowe drogi (dojazdy) winny mieć dwustronne włączeni e do istniejącego układu komunikacyjnego, a gdyby t o \nbyło niemożliwe, drogi (dojazdy) o jednostronnym wł ączeniu dłuższe niż 60.0m, muszą mieć stworzone war unki \ndo zawracania (placyk do zawracania o minimalnych w ymiarach 12,5 x 12,",
  " e do istniejącego układu komunikacyjnego, a gdyby t o \nbyło niemożliwe, drogi (dojazdy) o jednostronnym wł ączeniu dłuższe niż 60.0m, muszą mieć stworzone war unki \ndo zawracania (placyk do zawracania o minimalnych w ymiarach 12,5 x 12,5m),   \n6.  włączenia nowych dróg (dojazdów) do istniejącego uk ładu drogowego może nastąpić albo w osi włączenia \ndróg (dojazdów) od strony przeciwnej albo w odległo ści min. 40.0m od takiego włączenia, ze skrzyżowani ami \nprojektowanymi pod kątem zbliżonym do prostego i na rożnymi ścięciami linii rozgraniczających dla dróg KUD i \ndojazdów KD nie mniejszymi niż 5x5.0m,   \n7.  należy tak parcelować teren, aby unikać wyznaczania  dróg i dojazdów po obu stronach jednego rzędu dzia łek,   \n8.  przy każdym podziale terenu przylegającego do dróg publicznych należy każdorazowo wydzielać działki po d \nposzerzenie tych dróg, a linie tego wydzielenia mus zą się pokrywać z liniami rozgraniczającymi tych dr óg,   \n9.  plan zachowuje parcelacje uprawomocnione przed wejś ciem w życie niniejszego planu i zachowuje \n(wydzielone przed wejściem w życie niniejszego plan u) dojazdy KD o szerokościach w liniach rozgranicza jących nie \nmniejszych niż 4.0m, oraz, w przypadku braku możliw ości poszerzenia, drogi dojazdowe KUD o szerokościa ch",
  "jś ciem w życie niniejszego planu i zachowuje \n(wydzielone przed wejściem w życie niniejszego plan u) dojazdy KD o szerokościach w liniach rozgranicza jących nie \nmniejszych niż 4.0m, oraz, w przypadku braku możliw ości poszerzenia, drogi dojazdowe KUD o szerokościa ch w \nliniach rozgraniczających nie mniejszych niż 6.0m,   \n10.  plan zachowuje z prawem zabudowy działki, o powierz chniach mniejszych niż ustalone minimalne normatywy  \ndziałek dla poszczególnych terenów, jeżeli zmniejsz enie powierzchni działki powstało przez odjęcie na poszerzenie \nprzyległych dróg lub dojazdów,   \n11.  w przypadku gdy dla terenu nie istnieje na rysunku planu, propozycja podziału na działki oraz odpowiad ający \ntemu podziałowi układ dróg lub dojazdów, podział te renu uzależnia się od przedstawienia przez inwestor a \nkoncepcji zagospodarowania:  \na.  określającej układ projektowanych dróg dojazdowych lub dojazdów,   \nb.  projektowany podział terenu na działki,   \nc.  usytuowanie obiektów i urządzeń towarzyszących, w n awiązaniu do cech terenu i istniejącej \nzabudowy.  \n2. Komunikacja  \n§ 25.  \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, określo ne liniami rozgraniczającymi, korytarze przeznaczon e \npod komunikację kołową.   \n2.  Plan określa funkcje dróg w obszarze planu jako dro gi dojazdowe KUD i ustala przebieg tych dróg.   \n",
  "acja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, określo ne liniami rozgraniczającymi, korytarze przeznaczon e \npod komunikację kołową.   \n2.  Plan określa funkcje dróg w obszarze planu jako dro gi dojazdowe KUD i ustala przebieg tych dróg.   \n3.  W liniach rozgraniczających dróg plan ustala zakaz realizacji obiektów nie związanych z drogą, z urząd zeniami \ninfrastruktury technicznej (w tym ponadlokalnej i l okalnej), z komunikacją pieszą lub rowerową, z ziel enią \nizolacyjną z wyjątkiem obiektów niezbędnych na czas  budowy.   \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza się dotychczasowy sposób użytkowania.   \n5.  Szerokości w liniach rozgraniczających dróg mogą by ć korygowane w decyzji podziałowej bez konieczności  \nzmiany niniejszego planu jedynie jako poszerzenie.   \n§ 26.  \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej, zachowanie i budowę dróg dojaz dowych 1 \nKUD, 2 KUD, 3 KUD, 4 KUD, które połączą tereny prze znaczone pod zainwestowanie.  \n§ 27.  \nPlan ustala układ komunikacji kołowej obsługującej obszar planu:  \n1.  drogi dojazdowe KUD - 1 KUD,2 KUD, 3 KUD, 4 KUD wyz naczone na rysunku planu liniami rozgraniczającymi,   \n2.  niepubliczne dojazdy KD wskazane oraz możliwe do ws kazania w obszarze planu z ustalonymi włączeniami d o \ndróg public",
  ":  \n1.  drogi dojazdowe KUD - 1 KUD,2 KUD, 3 KUD, 4 KUD wyz naczone na rysunku planu liniami rozgraniczającymi,   \n2.  niepubliczne dojazdy KD wskazane oraz możliwe do ws kazania w obszarze planu z ustalonymi włączeniami d o \ndróg publicznych.   \n§ 28.  \nDla dróg dojazdowych KUD, których przebiegi są wyzn aczone na rysunku planu, plan ustala szerokości w l iniach \nrozgraniczających. Szerokości te zostały wyznaczone  na rysunku planu i w ustaleniach szczegółowych w §  58.  \n§ 29.  \n1.  Plan dopuszcza dostęp z terenów z zabudową mieszkan iową do dróg publicznych poprzez dojazdy KD \n(indywidualne i we współwłasności) istniejące i wsk azane na rysunku planu.   \n2.  O ile dalsze przepisy planu nie stanowią inaczej no we drogi w liniach rozgraniczających, co najmniej 8  m plan \ndopuszcza tylko jako dojazdy niepubliczne KD.   \n§ 30.  \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmujący chodniki jednostronne lub dwustronne \nwydzielone w liniach rozgraniczających wszystkich d róg oraz ciągi pieszo-jezdne (dojazdy KD).   \n2.  Wydzielone chodniki powinny być odsunięte od jezdni  zależnie od lokalnych możliwości terenowych.   \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach.   \n§ 31.  \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n",
  "-jezdne (dojazdy KD).   \n2.  Wydzielone chodniki powinny być odsunięte od jezdni  zależnie od lokalnych możliwości terenowych.   \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach.   \n§ 31.  \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1. Plan ustala następujące zasady sytuowania miejsc  postojowych:  \n1.  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odrębnych dla lokalizacji \nmiejsc postojowych i dopuszcza miejsca postojowe w liniach rozgraniczających dróg KUD i dojazdów KD,   \n2.  plan wyklucza lokalizację miejsc postojowych poza w yznaczonymi miejscami o których mowa w pkt.1,   \n3.  plan wyklucza lokowanie miejsc postojowych na teren ie leśnym Ls.   \n2.  Plan ustala realizację miejsc postojowych na tereni e własnych inwestycji w ilościach wynikających z \nnastępujących wskaźników minimalnych:   \n1.  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. użytkowej, ale nie \nmniej niż 3 – 4 miejsca na sklep,   \n2.  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce.   \n3. Standardy i zasady obsługi w zakresie infrastruk tury technicznej  \n§ 32.  \n1.  Dla nowej zabudowy, plan ustala zasadę, że inwestor  przed oddaniem obiektów do użytkowania, wyposaża j e \nw następujące urządzenia infrastruktury technicznej :   \n1.  zaopatrzenie w wodę:   \na.",
  " Standardy i zasady obsługi w zakresie infrastruk tury technicznej  \n§ 32.  \n1.  Dla nowej zabudowy, plan ustala zasadę, że inwestor  przed oddaniem obiektów do użytkowania, wyposaża j e \nw następujące urządzenia infrastruktury technicznej :   \n1.  zaopatrzenie w wodę:   \na.  istniejąca gminna sieć wodociągowa powiązana w jede n system, sukcesywnie (w dostosowaniu do \npowstającej zabudowy) rozbudowywana, przyjmując jak o źródło zasilania, wodociągu gminnego, ujęcie w \nBielinach (poza obszarem planu),   \nb.  plan dopuszcza indywidualne ujęcia wody dla siedlis k rolniczych,   \nc.  ze względu na wymagania przeciwpożarowe plan ustala  stosowanie hydrantów zewnętrznych,   \n1.  odprowadzanie i unieszkodliwianie ścieków:   \nz terenów zabudowy mieszkaniowej ścieki odprowadzon e będą sukcesywnie \nrozbudowywaną siecią kanalizacji rozdzielczej z odp rowadzeniem do oczyszczalni ścieków \n(poza obszarem planu),  \nplan wyklucza lokowanie “przydomowych oczyszczalni ścieków” z rozsączkowaniem w \nterenach W.O.CH.K., w terenach zmeliorowanych i w t erenach z poziomem wody \ngruntowej powyżej 1m p.p.t.,  \npo oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor \nma obowiązek podłączenia się bezzwłocznie, na własn y koszt do wyżej wymienionej \nkanalizacji,  \n",
  " t erenach z poziomem wody \ngruntowej powyżej 1m p.p.t.,  \npo oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor \nma obowiązek podłączenia się bezzwłocznie, na własn y koszt do wyżej wymienionej \nkanalizacji,  \ndopuszcza się sytuowanie lokalnych urządzeń zbiorni kowo tłocznych (pompowni) bez \nzmiany niniejszego planu,  \ndo czasu wybudowania kanalizacji dopuszcza się odpr owadzenie ścieków do szczelnych \nzbiorników bezodpływowych na nieczystości płynne,  \nsystem odprowadzenie wód opadowych:  \na.  odprowadzenia wód opadowych wymaga szczegółowego op racowania specjalistycznego z zakresu \nokreślenia możliwości hydraulicznych odbiorników (“ Zlewniowy program hydrauliczny przepustowości ciekó w \nwodnych zlewni Utraty”),   \nb.  wody opadowe z dachów i terenów zabudowy mieszkanio wej odprowadzane będą według rozwiązań \nindywidualnych, powierzchniowo do gruntu (w przypad ku występowania wystarczająco chłonnej powierzchni \nbiologicznie czynnej) lub do rowów,   \nc.  postuluje się takie kształtowanie odwadnianych tere nów mieszkaniowych aby wody opadowe \nodprowadzane były na własne tereny zielone,   \nd.  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane będą do \nrowów,   \ne.  postuluje stosowanie w dojazdach KD nawierzchni prz esiąkliwych dla wód opadowych,   \nf.  zak",
  "adowe \nodprowadzane były na własne tereny zielone,   \nd.  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane będą do \nrowów,   \ne.  postuluje stosowanie w dojazdach KD nawierzchni prz esiąkliwych dla wód opadowych,   \nf.  zakazuje się odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji,   \n4.  zasilanie w energię elektryczną z istniejącego ukła du sieci dla wszystkich potencjalnych odbiorców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15kV wyprowadzonych z istniejących RPZ i \nprojektowanej RPZ “Nadarzyn”:   \na.  projektowane inwestycje będą zaopatrywane w moc z n owych stacji transformatorowych lub stacji \nistniejących pod warunkiem pełnego pokrycia zapotrz ebowania zgodnie z warunkami określonymi przez właś ciwy \nZakład Energetyczny,   \nb.  ustala się w zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich, należących do \nprzedsiębiorstwa, urządzeń energetycznych występują cych na terenie obowiązywania planu w celu \nprzeprowadzenia prac związanych z bezpośrednią i pr awidłową eksploatacją w/ w urządzeń,   \nc.  ustala się zachowanie urządzeń energetycznych wystę pujących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych nn postulując zamian ę (kolizyjnych z nową zabudową mieszkaniową) \nnapowietrznych linii ener",
  " pr awidłową eksploatacją w/ w urządzeń,   \nc.  ustala się zachowanie urządzeń energetycznych wystę pujących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych nn postulując zamian ę (kolizyjnych z nową zabudową mieszkaniową) \nnapowietrznych linii energetycznych 15 kV na linie podziemne,   \nd.  plan preferuje jako podziemne kablowe, nowe linie 1 5 kV,   \ne.  należy liczyć się z koniecznością budowy stacji tra nsformatorowej SN/nn, na warunkach określonych prze z \nzarządzającego siecią, dla których plan wyznacza po stulowane rejony lokalizacji (działki o wymiarach 2 x3.0m) \npołożone w zasięgu dojazdu samochodem ciężarowym,   \nf.  zmiana lokalizacji stacji transformatorowej nie będ zie wymagała zmian niniejszego planu,   \ng.  wokół stacji plan ustala strefę wolną od zabudowy w  promieniu 3.0m dla budynków z materiałów niepalnyc h i \n5.0m dla budynków z materiałów palnych,   \n4.  zasilanie w gaz:   \na.  plan przyjmuje, że gaz dostarczany będzie w miarę p otrzeb z istniejących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z zarządzającym siecią z istniejącej stac ji \nredukcyjno-pomiarowej I o Janki połączonej ze stacją redukcyjno-pomiarową I o Radziejowice gazociągiem wzdłuż \nTrasy katowickiej (poza obszarem planu),   \nb.  wzd",
  "-ekonomicznych i w uz godnieniu z zarządzającym siecią z istniejącej stac ji \nredukcyjno-pomiarowej I o Janki połączonej ze stacją redukcyjno-pomiarową I o Radziejowice gazociągiem wzdłuż \nTrasy katowickiej (poza obszarem planu),   \nb.  wzdłuż gazociągów plan przyjmuje strefę kontrolowan ą zgodnie z warunkami wynikającymi z \nodrębnych przepisów,   \nc.  minimalne zbliżenia ogrodzeń do gazociągów średnieg o i niskiego ciśnienia wynoszą 0,5m, a szafki \ngazowe,  otwierane na zewnątrz, winny być sytuowane w linii ogrodzeń dla zabudowy mieszkaniowej,   \n4.  plan przyjmuje zasilanie w łącza telefoniczne wedłu g przyjętych standardów z rozbudowywanej sieci i \nurządzeń zasilanych z okolicznych centrali automaty cznych na warunkach określonych przez operatora sie ci,   \n5.  zaopatrzenie w ciepło z indywidualnych źródeł wykor zystujących gaz ziemny, gaz płynny olej opałowy lek ki \nlub energię elektryczną; plan wyklucza stosowanie p ieców opalanych paliwem stałym (zakaz nie dotyczy \nkominków),   \n6.  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu:   \na.  ustala się zorganizowany i o powszechnej dostępnośc i w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym,   \nb.  na każdej działce należy wydzielić odpowiednie miej sce do selektywnej zbiór",
  "wanie odpadów stałych i płynnych poz a obszarem planu:   \na.  ustala się zorganizowany i o powszechnej dostępnośc i w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym,   \nb.  na każdej działce należy wydzielić odpowiednie miej sce do selektywnej zbiórki odpadów, \nopróżnianych okresowo, w miarę potrzeb do zakładów utylizacji na podstawie stosownych umów \nindywidualnych lub zbiorowych.   \n2.  Plan ustala zasadę lokowania sieci i urządzeń infra struktury technicznej w liniach rozgraniczających d róg z \nzachowaniem wzajemnych odległości wynikających z pr zepisów odrębnych.   \n3.  W liniach rozgraniczających dróg plan ustala rezerw y terenu dla realizacji przyłączy gazowych i \nelektroenergetycznych do projektowanej oraz moderni zowanej zabudowy i obiektów przewidzianych w planie , \naktualnie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo E nergetyczne z dnia 10 kwietnia 1997r.  \n4.  Lokalizacja sieci poza liniami rozgraniczającymi dr óg wymaga uzyskania służebności gruntowej.   \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych może nastąpić po usunięciu  \nkolizji pod nadzorem zarządzającego siecią.   \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otyczące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania.   \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicz",
  "ciu  \nkolizji pod nadzorem zarządzającego siecią.   \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otyczące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania.   \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, podzi emne \nprzepompownie ścieków czy stacje telekomunikacji na  podstawie opracowań technicznych bez konieczności \nzmiany niniejszego planu pod warunkiem, że ewentual ne negatywne oddziaływanie nie będzie wykraczać poz a \ngranice lokalizacji.   \nRozdział 4  \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M  \n§ 33.  \nFunkcje (przeznaczenie) terenów:  \n1) przeznaczenie podstawowe  \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stojącym lub bliźniaczym,  \n2) przeznaczenie uzupełniające:  \na.  wolno stojące budynki gospodarcze i garaże o łączne j powierzchni zabudowy nie większej niż 60 m 2,  \nb.  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, dojścia, podjazdy, ziele ń, miejsca \npostojowe,   \n3) przeznaczenie dopuszczalne:  \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług towarzyszących, o \nktórych mowa w § 4 ust. 1 pkt. 15 pod warunkiem, że  działal",
  "azdy, dojścia, podjazdy, ziele ń, miejsca \npostojowe,   \n3) przeznaczenie dopuszczalne:  \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług towarzyszących, o \nktórych mowa w § 4 ust. 1 pkt. 15 pod warunkiem, że  działalność ta nie spowoduje wprowadzenia ruchu \ntransportu ciężkiego ponad 3,5t, ani wzmożonego ruc hu samochodów osobowych, oraz, że usługi zajmować \nbędą nie więcej niż 30% powierzchni całkowitej budy nku mieszkalnego albo gospodarczego,  \n4.  plan zakazuje:   \na.  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji obiektów prowizoryczny ch z \nwyjątkiem obiektów niezbędnych w czasie budowy, now ych siedlisk rolniczych oraz innych funkcji niż wym ienione \nw pkt. 1, 2 i 3,   \nb.  adaptacji garaży, budynków gospodarczych i usługowy ch na cele mieszkalne jeżeli na działce znajduje si ę już \nbudynek mieszkalny,   \nc.  lokalizacji usług handlu o powierzchni sprzedażowej  powyżej 500m 2 ,  \n5.  zabudowa może podlegać wymianie, rozbudowie, przebu dowie, nadbudowie oraz zmianie użytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1,2,3 przezn aczenia.   \n§ 34.  \nZasady zagospodarowania i warunki zabudowy  \n1. Działka:  \n1. ",
  " powyżej 500m 2 ,  \n5.  zabudowa może podlegać wymianie, rozbudowie, przebu dowie, nadbudowie oraz zmianie użytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1,2,3 przezn aczenia.   \n§ 34.  \nZasady zagospodarowania i warunki zabudowy  \n1. Działka:  \n1.  minimalne powierzchnie działek z zabudową mieszkani ową jednorodzinną plan ustala na 1000 m 2 (poza \nW.O.Ch.K.),   \n2.  minimalne powierzchnie działek z zabudową mieszkani ową jednorodzinną w W.O.Ch.K. plan ustala na 1500 \nm2,  \n3.  plan dopuszcza obniżenie ustalonych w pkt. 1 i 2 po wierzchni działek o 5%, a także obniżenie powierzch ni \ndziałek związane z poszerzeniem przyległych dróg,   \n4.  minimalną szerokość działki dla zabudowy mieszkanio wej ustala się na 20m.   \n2.  Zasady kształtowania zabudowy:  \n1.  plan ustala taki sposób inwestowania, aby na każdej  działce budowlanej zachowano, co najmniej 70 % \npowierzchni biologicznie czynnej (w W.O.CH.K) lub 5 0% powierzchni przyrodniczo aktywnej,   \n2.  na każdej działce budowlanej, plan ustala lokowanie  tylko jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bliźniaka). Realizacja d rugiego budynku mieszkalnego również z jednym \nmieszkaniem winna być poprzedzona podziałem działki  pod warunkiem wydzielania działek o powierzchniach  nie \nmniejszych niż ustalone w ust. 1,   \n3.  wygląd, standard techniczny i",
  "ku mieszkalnego z jednym \nmieszkaniem (jeden segment bliźniaka). Realizacja d rugiego budynku mieszkalnego również z jednym \nmieszkaniem winna być poprzedzona podziałem działki  pod warunkiem wydzielania działek o powierzchniach  nie \nmniejszych niż ustalone w ust. 1,   \n3.  wygląd, standard techniczny i funkcjonalny zabudowy  kubaturowej na terenach M w decyzjach \nadministracyjnych należy podporządkować następujący m kryteriom oceny:   \na.  forma nowych budynków mieszkalnych powinna być uksz tałtowana w nawiązaniu do architektury \nwspółczesnej, bez ograniczeń w zakresie materiałów konstrukcyjnych i wykończeniowych,   \nb.  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich dla \nusług,   \nc.  dopuszcza się odstępstwa od zasad w zakresie rozwią zań dachów jeżeli wynikają one ze \nszczególnych warunków ochrony przeciwpożarowej,   \nd.  wyklucza się podpiwniczenia budynków na działkach z  wysokim poziomem wody gruntowej,   \ne.  usytuowanie, wielkość i forma architektoniczna nowy ch garaży, budynków gospodarczych, \nbudynków z usługami wbudowanymi na terenach z zabud ową mieszkaniową jednorodzinną i nie może naruszać \nmieszkaniowego charakteru poszczególnych działek,   \nf.  plan preferuje lokowanie budynków garaży i gospodar czych w jednej bryle z budynkiem \nmieszkalnym,   \n4.  plan przyjmuje jako zasadę umieszczania reklam i in nych zn",
  " ową mieszkaniową jednorodzinną i nie może naruszać \nmieszkaniowego charakteru poszczególnych działek,   \nf.  plan preferuje lokowanie budynków garaży i gospodar czych w jednej bryle z budynkiem \nmieszkalnym,   \n4.  plan przyjmuje jako zasadę umieszczania reklam i in nych znaków informacyjno- plastycznych na budynkach  \nna elewacji frontowej lub wzdłuż linii rozgraniczaj ących dróg i dojazdów (na ogrodzeniu od strony wejś cia na \ndziałkę) pod warunkiem, że nie będzie to powodować utrudnień w komunikacji.   \n2.  Wysokość zabudowy:   \nzgodnie z definicją zapisaną w § 4 ust. 1 pkt. 19 d la nowej i rozbudowywanej zabudowy plan ustala:  \na.  wysokość zabudowy mieszkaniowej jednorodzinnej do 2 ,5 kondygnacji,   \nb.  wysokość budynków gospodarczych i garaży do 1 kondy gnacji.   \n2.  Linie zabudowy:   \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 21.  \n3.  Ogrodzenia:   \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodzeń zgodnie z ustaleniami zapisanymi w  § \n22.  \n§ 35.  \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 24.  \n  \n§ 36.  \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodrębnionych na rysunku planu \nnastępujących terenów:   \n1.  położonych w W.O.CH.K",
  "jmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 24.  \n  \n§ 36.  \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodrębnionych na rysunku planu \nnastępujących terenów:   \n1.  położonych w W.O.CH.K., o którym mowa w § 8,   \n2.  zmeliorowanych, o których mowa w § 9,   \noraz dla terenów położonych w zasięgu:  \n3.  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13,  \n4.  urządzeń gazowych, o których mowa w § 14,   \n5.  oddziaływania komunikacji, o których mowa w § 16,   \n6.  obszarów o złożonych warunkach gruntowych, o któryc h mowa w § 17.   \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i \nokreślenia standardu akustycznego należy traktować jako tereny przeznaczone pod zabudowę mieszkaniową w \nrozumieniu przepisów Prawa ochrony środowiska.   \n§ 37.  \nPlan przyjmuje dla terenów M zasady ochrony środowi ska zgodnie z ustaleniami zapisanymi w § 11.  \n§ 38.  \nPlan przyjmuje odpowiednio zasady obsługi w zakresi e infrastruktury technicznej zgodnie z ustaleniami zapisanymi w § \n32.  \n§ 39.  \n1.  Plan ustala obsługę komunikacyjną terenów M od stro ny przyległych istniejących i projektowanych dróg \ndojazdowych KUD oraz z dojazdów KD przez własną dzi ałkę.",
  " zasady obsługi w zakresi e infrastruktury technicznej zgodnie z ustaleniami zapisanymi w § \n32.  \n§ 39.  \n1.  Plan ustala obsługę komunikacyjną terenów M od stro ny przyległych istniejących i projektowanych dróg \ndojazdowych KUD oraz z dojazdów KD przez własną dzi ałkę.   \n2.  Szerokości w liniach rozgraniczających dróg KUD nal eży przyjmować zgodnie z ustaleniami, o których mow a \nw § 58.   \n3.  Plan wskazuje postulowany układ dojazdów KD o szero kościach w liniach rozgraniczających nie mniejszych  niż \n8m stanowiących dojazd do zabudowy mieszkaniowej be z funkcji usługowych, plan zachowuje układ dojazdów  KD \nz ustalonymi włączeniami do dróg publicznych i post uluje dojazdy KD,  stanowiące dojazd do działek z \ntowarzyszącą zabudową usługową, o szerokościach w l iniach rozgraniczających nie mniejszych niż 10m.   \n4.  Plan wskazuje postulowany układ dojazdów KD do uści ślenia w decyzji podziałowej wydanej na podstawie \nopracowanej koncepcji zagospodarowania.   \n5.  Odpowiednią ilość miejsc postojowych, według wskaźn ików, o których mowa w § 31, należy zapewnić na \nwłasnych działkach.   \n2. Teren leśny LS  \n§ 40.  \nFunkcje (przeznaczenie) terenu:  \n1.  przeznaczenie podstawowe:   \nustala się przeznaczenie gruntu ewidencyjnie leśneg o Ls, jako zieleń podlegająca ochronie i przeznaczo na na",
  " § 31, należy zapewnić na \nwłasnych działkach.   \n2. Teren leśny LS  \n§ 40.  \nFunkcje (przeznaczenie) terenu:  \n1.  przeznaczenie podstawowe:   \nustala się przeznaczenie gruntu ewidencyjnie leśneg o Ls, jako zieleń podlegająca ochronie i przeznaczo na na cele \ngospodarki leśnej,  \n2.  przeznaczenie dopuszczalne: zagospodarowanie nie wymagające wyłączenia gruntu l eśnego z produkcji,   \n3.  plan zakazuje:   \na.  zmiany przeznaczenia terenu Ls na cele nie związane  z gospodarką leśną,   \nb.  zmian stosunków wodnych pogarszających warunki sied liskowe drzew i zanieczyszczania gruntu leśnego.   \n  \n§ 41.  \nZasady zagospodarowania  \n1.  Zagospodarowanie terenu Ls regulują przepisy dotycz ące gospodarki leśnej.  \n2.  Plan zakazuje stosowania ogrodzeń z prefabrykowanyc h elementów betonowych.   \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno-plastycznych.  \n4.  Plan zakazuje lokalizacji obiektów prowizorycznych.   \n§ 42.  \nPlan przyjmuje zasady podziału terenu leśnego Ls zg odnie z obowiązującymi przepisami odrębnymi dotyczą cymi \ngospodarki leśnej.  \n§ 43.  \nUstala się bezpośrednią obsługę komunikacyjną teren u Ls od strony drogi dojazdowej 4 KUD przez własne działki.  \n3. Teren upraw rolnych R  \n§ 44.  \nFunkcje (przeznaczenie) terenu:  \n1.  przeznaczenie pod",
  "ymi \ngospodarki leśnej.  \n§ 43.  \nUstala się bezpośrednią obsługę komunikacyjną teren u Ls od strony drogi dojazdowej 4 KUD przez własne działki.  \n3. Teren upraw rolnych R  \n§ 44.  \nFunkcje (przeznaczenie) terenu:  \n1.  przeznaczenie podstawowe :  \nuprawy rolnicze,  \n2.  przeznaczenie dopuszczalne:   \na.  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze związane z \nużytkowaniem rolniczym terenu, budynki i urządzenia  służące produkcji rolniczej, przechowywaniu środkó w \nprodukcji, przetwarzaniu i magazynowaniu produktów rolniczych),   \nb.  urządzenia komunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb lokalnych i \nponadlokalnych, zieleń urządzona,   \n3.  plan zakazuje:   \nlokalizacji, handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej, lokalizacji obiektów prowizorycznych z wyją tkiem \nobiektów niezbędnych w czasie budowy.  \n§ 45.  \nZasady zagospodarowania i warunki zabudowy:  \n1.  Działka:   \nw terenie R plan przyjmuje minimalną powierzchnię d ziałki pod nowe siedliska rolnicze na 1 ha z prawem  \ninwestowania na powierzchni 0.30ha.  \n2.  Zasady kształtowania zabudowy:   \n1.  zagospodarowanie terenu regulują przepisy dotyczące  g",
  "  \n1.  Działka:   \nw terenie R plan przyjmuje minimalną powierzchnię d ziałki pod nowe siedliska rolnicze na 1 ha z prawem  \ninwestowania na powierzchni 0.30ha.  \n2.  Zasady kształtowania zabudowy:   \n1.  zagospodarowanie terenu regulują przepisy dotyczące  gospodarki rolnej,   \n2.  na terenie R plan ustala zachowanie i pielęgnację i stniejącego drzewostanu oraz postuluje, wprowadzeni e \nzadrzewień wzdłuż dróg,  \n3.  plan ustala taki sposób inwestowania, aby na każdej  działce siedliska rolniczego zachowano, 50 % \npowierzchni przyrodniczo aktywnej,   \n4.  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala lokowanie tylko je dnego \nbudynku mieszkalnego wolno stojącego,  \n5.  na działce siedliska rolniczego plan ustala lokowan ie zabudowy gospodarczej odpowiadającej wielkością i \ncharakterem prowadzonej działalności rolniczej,   \n6.  wygląd, standard techniczny i funkcjonalny zabudowy  kubaturowej w decyzjach administracyjnych należy \npodporządkować następującym kryteriom oceny:   \na.  forma nowych budynków powinna być ukształtowana w n awiązaniu do architektury współczesnej, bez \nograniczeń w zakresie materiałów konstrukcyjnych i wykończeniowych,   \nb.  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej i dopuszcza dachy płaskie dla \nbudynków gospodarczych,   \nc.  plan",
  "towana w n awiązaniu do architektury współczesnej, bez \nograniczeń w zakresie materiałów konstrukcyjnych i wykończeniowych,   \nb.  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej i dopuszcza dachy płaskie dla \nbudynków gospodarczych,   \nc.  plan postuluje stosowanie jednolitych rozwiązań arc hitektonicznych w zakresie form architektonicznych,  \nkolorystyki pokryć i elewacji oraz małej architektu ry dla zabudowy stanowiących jedną inwestycję,   \nd.  plan ustala wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody gruntowej,   \n1.  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach rozgraniczających dró g.   \n2.  Wysokość zabudowy:   \nzgodnie z definicją zapisaną w § 4 ust. 1 pkt. 19 d la nowej i rozbudowywanej zabudowy plan ustala:  \na.  wysokość zabudowy mieszkaniowej do 2.5 kondygnacji,   \nb.  wysokość zabudowy gospodarczej do 1.5 kondygnacji.   \n4.  Linie zabudowy:   \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne linie zabudowy zgodn ie z \nustaleniami zapisanymi w § 21.  \n5.  Ogrodzenia:   \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodzeń zgodnie z ustaleniami zapisanymi w  § \n22.  \n§ 46.  \n1.  Na zasadach określonych w przepisach odrębnych plan  dopuszcza podział teren",
  "ustaleniami zapisanymi w § 21.  \n5.  Ogrodzenia:   \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodzeń zgodnie z ustaleniami zapisanymi w  § \n22.  \n§ 46.  \n1.  Na zasadach określonych w przepisach odrębnych plan  dopuszcza podział terenów R.   \n2.  O ile przepisy odrębne nie stanowią inaczej plan us tala, że wydzielane działki winny mieć zapewniony \nbezpośredni dostęp do drogi i infrastruktury techni cznej. Za dostęp do drogi plan uznaje dostęp poprze z dojazdy, \nKD.   \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia odpowiedniej drogi dojazdowe j \nKUD lub dojazdu KD.   \n§ 47.  \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodrębnionych na rysunku planu następu jących \nterenów i obiektów:  \n1.  zmeliorowanych, o których mowa w § 9,  \noraz położonych w zasięgu:  \n2.  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13,   \n3.  urządzeń gazowych, o których mowa w § 14,  \n1.  obszarów z poziomem wody gruntowej powyżej 1 m p. p . t., o których mowa w § 17.   \n§ 48.  \nPlan przyjmuje dla terenu R zasady ochrony środowis ka zgodnie z ustaleniami zapisanymi w § 11.  \n§ 49.  \nPlan przyjmuje odpowiednio zasady obsługi w zakresi e infrastruktury technicznej zgodnie z ustaleniami z",
  " 1 m p. p . t., o których mowa w § 17.   \n§ 48.  \nPlan przyjmuje dla terenu R zasady ochrony środowis ka zgodnie z ustaleniami zapisanymi w § 11.  \n§ 49.  \nPlan przyjmuje odpowiednio zasady obsługi w zakresi e infrastruktury technicznej zgodnie z ustaleniami zapisanymi w § \n32.  \n§ 50.  \n1.  Ustala się bezpośrednią obsługę komunikacyjną teren u R od strony drogi dojazdowej 1KUD(część drogi poz a \nobszarem planu) i 2 KUD.   \n2.  Plan dopuszcza obsługę komunikacyjną terenu R z doj azdów KD.   \n3.  Plan dopuszcza dojazdy KD, o szerokościach w liniac h rozgraniczających nie mniejszych niż 8.0m, dla dz iałek \nmniejszych lub równych 1.0 ha.   \n4.  Odpowiednią ilość miejsc postojowych, według wskaźn ików, o których mowa w § 31, należy zapewnić na \ndziałce siedliska rolniczego.   \n4. Teren cieku – W  \n§ 51.  \nUstala się zachowanie i ochronę terenu oznaczonego na rysunku panu symbolem W (ciek) zgodnie z ustalen iami \nzapisanymi w § 10.  \n§ 52.  \n1.  Na terenie W plan ustala zakaz zabudowy.  \n2.  Dla obiektów położonych na przyległych terenach prz eznaczonych pod zainwestowanie plan ustala \nnieprzekraczalne linie zabudowy w odległości 20 m o d brzegu cieku W.   \n3.  Plan ustala zakaz grodzenia w poprzek nurtu cieku.   \n4.  Plan",
  "udowy.  \n2.  Dla obiektów położonych na przyległych terenach prz eznaczonych pod zainwestowanie plan ustala \nnieprzekraczalne linie zabudowy w odległości 20 m o d brzegu cieku W.   \n3.  Plan ustala zakaz grodzenia w poprzek nurtu cieku.   \n4.  Plan dopuszcza lokalizowanie ogrodzeń wzdłuż cieku w nieprzekraczalnej odległości 6 m od wskazanej na \nrysunku planu linii brzegu cieku.   \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych w terenie W.  \n§ 53.  \nPlan wyznacza na rysunku planu, drogę eksploatacyjn ą 1KD E dla obsługi cieku W.  \n5. Tereny infrastruktury technicznej  \n§ 54.  \nFunkcje (przeznaczenie) terenu  \n1.  przeznaczenie podstawowe: obiekty infrastruktury technicznej-stacje elektroen ergetyczne 15/0,4 kV.  \n§ 55.  \nZasady zagospodarowania i warunki zabudowy  \n1.  Działka:   \nplan wskazuje rejony lokowania stacji i ustala zach owanie dla realizacji stacji działki o wymiarach 2x 3m.  \n2.  Zasady kształtowania zabudowy:   \nplan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z ustaleniami zapisa nymi w § \n32 ust. 1 pkt. 4.  \n3.  Linie zabudowy:   \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 21.  \n4.  Ogrodzenia:   \nplan przyjmuje odpowiednio,",
  " ergetycznych 15/0.4 kV zgodnie z ustaleniami zapisa nymi w § \n32 ust. 1 pkt. 4.  \n3.  Linie zabudowy:   \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 21.  \n4.  Ogrodzenia:   \nplan przyjmuje odpowiednio, zasady sytuowania ogrod zeń zgodnie z ustaleniami zapisanymi w § 22.  \n6. Tereny komunikacji KUD, KD, KD E \n§ 56.  \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które określają funkcje danego ciągu  \nkomunikacyjnego:   \nKUD - drogi dojazdowe,  \nKD - ciągi pieszo-jezdne(dojazdy),  \nKD E - droga eksploatacyjna wzdłuż cieku W,  \n2.  W wyodrębnionych liniami rozgraniczającymi terenach  ciągów komunikacyjnych:   \n1.  plan ustala: zachowanie dróg istniejących, realizac ję nowych dróg, realizację urządzeń komunikacyjnych  \n(miejsca postojowe wzdłuż dróg KUD i dojazdów KD),   \n2.  plan dopuszcza:   \na.  lokowanie urządzeń i obiektów infrastruktury techni cznej,   \nb.  nasadzenia zieleni,   \nc.  lokowanie rowów odwadniających,   \nd.  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.).   \n3.  Plan ustala zasadę lokowania sieci i urządzeń infra struktury technicznej w liniach rozgraniczających d róg oraz \nwyznacza w liniach rozgraniczających tych dróg reze rwy terenu dla sieci i przyłączy gazowych oraz \nele",
  " elementów małej architektury (przystanki autobusowe, telefony itp.).   \n3.  Plan ustala zasadę lokowania sieci i urządzeń infra struktury technicznej w liniach rozgraniczających d róg oraz \nwyznacza w liniach rozgraniczających tych dróg reze rwy terenu dla sieci i przyłączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy Prawo En ergetyczne z dnia 10 kwietnia 1997r.).   \n4.  W liniach rozgraniczających dróg plan zakazuje loka lizowania zabudowy stałej i tymczasowej z wyjątkiem  \nobiektów niezbędnych podczas budowy drogi i infrast ruktury technicznej.   \n5.  Plan ustala, że parametry techniczne dróg powinny s pełniać wymogi określone w przepisach odrębnych.   \n6.  Plan dopuszcza zmianę linii rozgraniczających dróg wyznaczonych na rysunku planu w ramach realizacji \nprojektu drogowego jedynie jako poszerzenie.   \n7.  Plan ustala lokalizację ogrodzeń, reklam, tablic in formacyjno plastycznych wzdłuż linii rozgraniczając ych dróg \nw sposób nie kolidujący ze znakami drogowymi i nie ograniczającymi widoczności odpowiednio z ustalenia mi \nszczegółowymi dla poszczególnych terenów.   \n8.  Plan ustala następujące zasady podziału terenów w c elu wyodrębnienia nowych dróg:   \n1.  oś projektowanych dróg powinna przebiegać wzdłuż pr awnej granicy pomiędzy sąsiadującymi, \nprzeznaczonymi do parcelacji działkami,   \n2.  linie rozgraniczające projektowanych dróg wyznacza się od",
  "ce zasady podziału terenów w c elu wyodrębnienia nowych dróg:   \n1.  oś projektowanych dróg powinna przebiegać wzdłuż pr awnej granicy pomiędzy sąsiadującymi, \nprzeznaczonymi do parcelacji działkami,   \n2.  linie rozgraniczające projektowanych dróg wyznacza się odmierzając od wyznaczonej osi, symetrycznie w \nkażdą stronę odpowiednio:   \na.  po 4.0m dla dojazdów (ciągów pieszo-jezdnych KD),   \nb.  po 5.0m dla dróg dojazdowych KUD,   \n3.  włączenia nowych dróg do dróg istniejących winny by ć projektowane w formie skrzyżowań z istniejącymi i  \nprojektowanymi drogami,   \n4.  skrzyżowania nowych dróg należy projektować pod kąt em zbliżonym do kąta prostego,   \n5.  plan ustala, że narożne ścięcia linii rozgraniczają cych dla dojazdów KD i dróg KUD nie mogą być mniejs ze niż \n5 x 5.0m.   \n9.  Przy każdym podziale terenu przylegającego do dróg publicznych należy \nkażdorazowo wydzielać działki pod poszerzenie tych dróg, a linie tego wydzielenia muszą się pokrywać z  liniami \nrozgraniczającymi tych dróg.   \n10.  W istniejących parcelacjach, uprawomocnionych na dz ień obowiązywania planu, \nplan zachowuje jako dojazdy (ciągi pieszo-jezdne) d róg o szerokościach w liniach rozgraniczających nie  \nmniejszych niż 6.0m.   \n11.  Plan postuluje symetryczne poszerzenie dróg o szero ko",
  "niejących parcelacjach, uprawomocnionych na dz ień obowiązywania planu, \nplan zachowuje jako dojazdy (ciągi pieszo-jezdne) d róg o szerokościach w liniach rozgraniczających nie  \nmniejszych niż 6.0m.   \n11.  Plan postuluje symetryczne poszerzenie dróg o szero kościach, w liniach rozgraniczających, mniejszych n iż \n6.0m.   \n12.  Plan dopuszcza obsługę komunikacyjną terenów zabudo wy z dojazdów KD, zgodnie z zasadami określonymi w \nprzepisach odrębnych.   \n13.  Plan ustala, że miejsca postojowe należy projektowa ć na własnych działkach według wskaźników,(o któryc h \nmowa w § 31) ustalonych w planie dla poszczególnych  terenów, odpowiednio dla lokowanych funkcji,.   \n14.  Zezwala się na realizację zatok postojowych  wzdłuż dróg KUD i dojazdów KD.   \n15.  Jeżeli na rysunku planu, nie wyznaczono odpowiednie go układu komunikacyjnego, podział terenu uzależnia  \nsię od sporządzenia (przez osobę dokonującą podział u) koncepcji zagospodarowania terenu, która z \nuwzględnieniem przepisów odrębnych i innych ustaleń  planu ustali dostęp do dróg publicznych.   \n§ 57.  \nPlan ustala szczególne warunki inwestowania dla dró g i dojazdów położonych na następujących terenach:  \n1.  położonych w W.O.CH.K, o którym mowa w § 8,   \n2.  zmeliorowanych, o których mowa w § 9,   \n3.  przy cie",
  " publicznych.   \n§ 57.  \nPlan ustala szczególne warunki inwestowania dla dró g i dojazdów położonych na następujących terenach:  \n1.  położonych w W.O.CH.K, o którym mowa w § 8,   \n2.  zmeliorowanych, o których mowa w § 9,   \n3.  przy cieku, o którym mowa w § 10,   \n§ 58.  \nUstalenia szczegółowe dla terenów dróg.  \nLP  SYMBOL  NAZWA \nOBIEKTU  FUNKCJA  SZEROKOŚĆ  \nW LINIACH \nROZGRANICZAJĄCYCH \n(w metrach)  POSTULOWANA  \nSZEROKOŚĆ \nJEZDNI \n(w metrach)  USTALENIA DLA \nPRZEKROJU ULICY  \n \n1 1 KUD  dz. nr ew. 78 szer. \nzm.  Dojazdowa  10.0m  \n5.0m w obszarze planu 5.1 - 6.0m   \n2 2KUD  dz. nr ew. 78 szer. \nzm. Dojazdowa  6.0m  \nszerokość zmienna według \nrysunku planu 5.1 - 6,0m  1.  odcinek \npółnoc- południe \n6.0m  \n2.  odcinek \nwschód –zachód \nposzerzenie do \n6.0m \n3 3 KUD  droga \nprojektowana Dojazd owa  8.0m( w obszarze planu \nodcinek drogi) 5.1 -6.0m   \n4 4KUD  droga \nprojektowana  Dojazdowa  10.0m  5.1 - 6.0m   \n \n5 KD   Dojazdy  8.0m    \n  \n6 1 KD E - Eksploatacyjna",
  "d owa  8.0m( w obszarze planu \nodcinek drogi) 5.1 -6.0m   \n4 4KUD  droga \nprojektowana  Dojazdowa  10.0m  5.1 - 6.0m   \n \n5 KD   Dojazdy  8.0m    \n  \n6 1 KD E - Eksploatacyjna  \nwzdłuż cieku 6.0m   • pojedyncze \ndrzewa do ochrony  \n  \nRozdział 5  \nSkutki prawne planu w zakresie wartości nieruchomoś ci  \n§ 59.  \n1.  Zgodnie z art. 10 ust.3 ustawy ustala się jednorazo wą opłatę od wzrostu wartości nieruchomości.   \n2.  Określa się stawkę procentową służącą naliczeniu op łaty, o której mowa w ust. 1 oraz w art. 36 ust. 3 w \nwysokości: 5% dla terenów M, 5 % dla siedlisk w ter enie R.   \n3.  Określa się stawkę procentową służącą naliczeniu op łaty, o której mowa w ust. 1 oraz w art. 36 ust. 3 w \nwysokości 0% dla terenów Ls, K i R.   \nRozdział 6  \nPrzepisy przejściowe i końcowe.  \n§ 60.  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu a nie \nzakończonych decyzją ostateczną stosuje się ustalen ia planu.  \n§ 61.  \nWykonanie uchwały powierza się Wójtowi Gminy Nadarz yn.  \n§ 62.  \nUchwała wchodzi w życie po upływie 14 dni od dnia j ej ogłoszenia w D",
  " przed dniem wejścia w życie planu a nie \nzakończonych decyzją ostateczną stosuje się ustalen ia planu.  \n§ 61.  \nWykonanie uchwały powierza się Wójtowi Gminy Nadarz yn.  \n§ 62.  \nUchwała wchodzi w życie po upływie 14 dni od dnia j ej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego."
]