[
  "Szamoty Walendów 1 \n \n \n \n \n \n \n \n \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO  \nWSI WALENDÓW, SZAMOTY  \nW GMINIE NADARZYN  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XLII/688/2005 \nRady Gminy Nadarzyn \nz dnia  23 listopada 2005r. \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN  \n \nSzamoty Walendów 2 \n \nU C H W A Ł A   N r  X L I I / 6 8 8 / 2 0 0 5  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 3  l i s t o p a d a  2 0 0 5 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Walendów i Szamoty \nw gminie Nadarzyn. \n \nNa podstawie art. 18 ust., 2 pkt. 5 ustawy z dnia 8  marca 1990 r. o samorz ądzie \ngminnym(Dz. U. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.) art. 26 ustawy z dnia 7 lipca 1994 r. \no zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w zwi ązku \nz art. 85 ust. 2 ustawy z dnia 27 marca 2003 r. o p lanowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003 r. Nr 80, poz. 717 z p ó źn. zm.), oraz na podstawie uchwał Rady \nGminy Nadarzyn: \nUchwały Nr XV/",
  " \nz art. 85 ust. 2 ustawy z dnia 27 marca 2003 r. o p lanowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003 r. Nr 80, poz. 717 z p ó źn. zm.), oraz na podstawie uchwał Rady \nGminy Nadarzyn: \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn, \nzmienionej Uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn oraz Uchwa ły Nr XXXVII/641/2005 Rady \nGminy Nadarzyn z dnia 25 maja 2005 r. w sprawie spo rz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Szamoty i Walen dów w gminie Nadarzyn w dwóch \netapach Rada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1.  \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Walendów i Szamoty, \npoło żonych w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, \nobejm",
  "je: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1.  \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Walendów i Szamoty, \npoło żonych w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, \nobejmuj ący obszar wyznaczony na rysunkach planu lini ą przerywan ą z kropk ą jako \ngranica obowi ązywania ustale ń planu, nazwany etapem II. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących \nuwzgl ędnienia zasad gospodarowania w obszarze strefy ochr ony konserwatorskiej; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunkach planu w skali 1: 2000 stan owi ących zał ączniki nr \n1 i nr 2 do niniejszej uchwały. \n§ 3. \n1.  Rysunki planu odnosz ą ustalenia zawarte w niniejszej uchwale do terenu o bj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ",
  "chwały. \n§ 3. \n1.  Rysunki planu odnosz ą ustalenia zawarte w niniejszej uchwale do terenu o bj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granice obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania; \nSzamoty Walendów 33)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych lub \nliterowych i cyfrowych; \n5)  nieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \n6)  oznaczenia terenów chronionych; \n7)  oznaczenia przebiegu komunikacji, oznaczenia liniow e infrastruktury technicznej i \nmiejsca usytuowania obiektów infrastruktury technic znej; \n8)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Oznaczone na rysunku planu lini ą przerywan ą orientacyjne linie rozgraniczaj ące dróg \nwewn ętrznych (dojazdów) wskazane planem, mog ą by ć korygowane (przesuwane)             \nw uzgodnieniu z zarz",
  " charakter \ninformacyjny lub postulatywny. \n4.  Oznaczone na rysunku planu lini ą przerywan ą orientacyjne linie rozgraniczaj ące dróg \nwewn ętrznych (dojazdów) wskazane planem, mog ą by ć korygowane (przesuwane)             \nw uzgodnieniu z zarz ądc ą drogi lub wła ścicielem działki, w projektach technicznych lub \nprzy podziałach geodezyjnych bez konieczno ści zmiany niniejszego planu pod warunkiem \nzachowania niezmienionej w stosunku do ustalonej w planie szeroko ści w tych liniach. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały              \ni rysunek planu, o którym mowa w § 1 niniejszej uch wały stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile       \nz tre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r.                    \no zagospodarowaniu przestrzennym (Dz. U. z 1999r. N r 15, poz. 139 z pó ź",
  "miny Nadarzyn, o ile       \nz tre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r.                    \no zagospodarowaniu przestrzennym (Dz. U. z 1999r. N r 15, poz. 139 z pó źn. zm.), o \nile z tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące                       \nz prawomocnych decyzji administracyjnych; \n6)  dopuszczeniach - nale ży przez to rozumie ć okre ślenie mo żliwo ści sposobu \nzagospodarowania terenu lub u żytkowania obiektu przy spełnieniu przepisów planu; \n7)  propozycjach, postulatach, wskazaniach  – nale ży przez to rozumie ć okre ślenie \nmo żliwo ści alternatywnego sposobu zagospodarowania terenu l ub u żytkowania \nobiektu do rozwa żenia przy projektowaniu lub przy podziałach nieruch omo ści przy \nspełnieniu przepisów odr ębnych; \n8)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n9)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi;",
  " \nprzedstawionych na rysunku planu;  \n9)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n10)  działce  – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie \nzawsze jest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do \ndrogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą \nwymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów \nprawa miejscowego (istniej ące granice nieruchomo ści wniesione s ą na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego); \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \nSzamoty Walendów 412)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści",
  "przeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocze śnie wszystkie funkcje, kilka lub jedna z nich; \n14)  powierzchni biologicznie czynnej-  nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n15)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społeczna, usługi \noświaty, gastronomia, kultura, turystyka i sport, obs ługa nieruchomo ści, wynajem \nitp.); \n16)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno \nstoj ące lub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów",
  "); \n16)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno \nstoj ące lub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o powierzchni przek raczaj ącej 800 m 2 ), ochrony \nzdrowia i opieki społecznej, kultury, turystyki i s portu, obsługi nieruchomo ści, \nwynajmu, poczty, telekomunikacji, hoteli, restaurac ji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem sprzeda ży paliw \ndo pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego; \n17)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć zachowanie (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych); \n18)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane; \n19)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy  - nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budyn",
  " ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane; \n19)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy  - nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu \ndachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich); \n20)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane \nw obszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, \nparki itp.); \n21)  liniach rozgraniczaj ących tereny  o ró żnym przeznaczeniu – nale ży przez to \nrozumie ć zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach; \n22)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obie",
  " – nale ży przez to \nrozumie ć zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach; \n22)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki i rowów; \n23)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i nie \nzainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie działek i \nSzamoty Walendów 5fragmentów działek przyległych, wydzielone przed we j ściem w życie niniejszego \nplanu; \n24)  drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, \nktóra na zasadach okre ślonych w przepisach szczególnych, pełni funkcj ę drogi \nwewn ętrznej dla pozostałych działek do niej przylegaj ących; \n25)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo-produkcyjnego firmy, r ealizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych \ndziałek; \n26)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ęd",
  "alizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych \ndziałek; \n26)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \nzmian środowiska; \n27)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ą",
  "unikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych; \n2)  linii rozgraniczaj ących dróg wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do \npozwolenia na budow ę, decyzji podziału nieruchomo ści itp.) oraz",
  "rowego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do \npozwolenia na budow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i \ninformacjach nale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z \nzastosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \nSzamoty Walendów 6Rozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie  terenów  \n§ 7. \n1.  Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M,  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku \nplanu symbolem MU , z siedliskami rolniczymi na działkach oznaczonych  na rysunku \nplanu symbolem MU/MR;  \n3)  tereny rowów -oznaczone na rysunku planu symbolem WW;  \n4)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R;  \n5)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi \n(komunikacja kołowa i pies",
  "bolem MU/MR;  \n3)  tereny rowów -oznaczone na rysunku planu symbolem WW;  \n4)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R;  \n5)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi \n(komunikacja kołowa i piesza), infrastruktur ę techniczn ą i ziele ń - okre ślone dalej \njako tereny K z indeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \na) KUZ -  drogi zbiorcze, \nb) KUL -  droga lokalna, \nc) KUD -  drogi dojazdowe, \nd)  KD E - drogi eksploatacyjne, \ne) KPJ -  ci ągi pieszo jezdne, \n                                -  oraz poł ączenia dróg wewn ętrznych z drogami publicznymi. \n2.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki \nrowerowe); \n2)  tereny zieleni ulicznej. \n2. Obszary i obiekty chronione  \n§ 8.",
  "isach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki \nrowerowe); \n2)  tereny zieleni ulicznej. \n2. Obszary i obiekty chronione  \n§ 8. \nTereny zmeliorowane , dla których ustala si ę: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania \nna terenach zmeliorowanych. Przebudowa ta winna obe jmowa ć kompleksy działek; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia wód opadowych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  w terenach zabudowy M zachowuje si ę rowy melioracyjne jako otwarte, dopuszczaj ąc \nzmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach MU dopuszcza si ę przykrycie i przeło żenie rowów melioracyjnych; \n7)  dopuszcza si ę przykrycie rowów przebiegaj ących wzdłu ż projektowanych",
  "acyjne jako otwarte, dopuszczaj ąc \nzmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach MU dopuszcza si ę przykrycie i przeło żenie rowów melioracyjnych; \n7)  dopuszcza si ę przykrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących ci ągów komunikacyjnych; \n8)  ustala si ę odsuni ęcie zabudowy od rowów na wyznaczone na rysunku plan u linie \nzabudowy; \nSzamoty Walendów 79)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w; \n10)  ustala si ę zachowanie drena żu rolniczego na terenach R z prawem przebudowy i \nremontów. \n§ 9. \nRowy , dla których ustala si ę: \n1)  zachowanie naturalnego koryta Rowu Marysi ńskiego, oraz utrzymanie naturalnego \ncharakteru jego brzegów, dopuszcza si ę ingerencj ę w koryto i brzegi Rowu \nMarysi ńskiego wył ącznie w zwi ązku z pracami przeciwpowodziowymi; \n2)  stosowanie małej retencji; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanej na rysunku \nplanu linii brzegu rowów WW oraz w odległo ści nie mniejszej ni ż 3,5 m od brzegów \npozostałych rowów; \n4)  odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy, od wsk",
  " mniejszej ni ż 6,0 m od wskazanej na rysunku \nplanu linii brzegu rowów WW oraz w odległo ści nie mniejszej ni ż 3,5 m od brzegów \npozostałych rowów; \n4)  odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy, od wskazanej \nna rysunku planu linii brzegów rowów WW oraz w odle gło ści nie mniejszej ni ż 5,0m \nod brzegów pozostałych rowów otwartych. \n§ 10. \nUstala si ę ochron ę zabytku archeologicznego  (stanowisko archeologiczne o numerze \newidencyjnym AZP 60-65/2) w formie strefy ochrony k onserwatorskiej, oznaczonej na \nrysunku planu specjalnym symbolem i numerem, dla kt órego ustala si ę: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków – \nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi- \nuzgodnienia wszelkich zaplanowanych budów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji; \n4)",
  "rozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji; \n4)  przed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prowadzenie; \n5)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas \nod maja do wrze śnia. \n3. Ustalenia z zakresu ochrony środowiska i przyrody  \n§ 11. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę, nakaz zachowania i uzupełnie ń szpalerów drzew wzd",
  "iektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę, nakaz zachowania i uzupełnie ń szpalerów drzew wzdłu ż dróg, rowów oraz \nzachowanie i ochron ę zieleni osiedlowej, zieleni towarzysz ącej zabudowie. \n4.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14. \nSzamoty Walendów 85.  Ustala si ę docelowe odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów usług w terenach MU oraz terenów \nkomunikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej M, MU i  MU/MR odbywa ć si ę b ędzie \nna własnych działkach do gruntu lub rowu. \n7.  Postuluje si ę stopniow ą eliminacj ę (równie ż poprzez zmian ę funkcji) z terenów zabudowy \nmieszkaniowej instalacji (hurtownie itp.) na podsta wie przegl ądu ekologicznego. \n8.  Ustala si ę zakaz lokalizacji obiektów usług i obiektów budowl anych słu żą cych do \nprodukcji rolniczej, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści środowiska poza terenem, do którego prowadz",
  " podsta wie przegl ądu ekologicznego. \n8.  Ustala si ę zakaz lokalizacji obiektów usług i obiektów budowl anych słu żą cych do \nprodukcji rolniczej, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści środowiska poza terenem, do którego prowadz ący usługi albo \ndziałalno ść  rolnicz ą posiada tytuł prawny. Pod poj ęciem ponadnormatywnego  \n(szkodliwego) oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n9.  Ustala si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. \nwszelkie konieczne uzbrojenie prowadzone było w pły tkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n10.  Zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi. \n11.  Ustala si ę nakaz zastosowania urz ądze ń i technologii gwarantuj ących dopuszczalny \npoziom substancji zanieczyszczaj ących w powietrzu i ustala nakaz stosowania \nproekologicznych systemów grzewczych w tym wykorzys tuj ących odnawialne źródła \nenergii. \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 12. \n1.  Zabudow ę w k",
  "alny \npoziom substancji zanieczyszczaj ących w powietrzu i ustala nakaz stosowania \nproekologicznych systemów grzewczych w tym wykorzys tuj ących odnawialne źródła \nenergii. \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 12. \n1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. Dopuszcza  si ę  zamian ę na podziemne \nnapowietrznych linii elektroenergetycznych 15 kV w przypadku pojawienia si ę takich \nmo żliwo ści technicznych. \n2.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n§ 13. \nAktualnie zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, \npoz. 1055), wokół gazoci ągów obowi ązuje strefa kontrolowana (linia środkowa strefy \npokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia drzew. Zgodnie z \nart. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 200",
  "5), wokół gazoci ągów obowi ązuje strefa kontrolowana (linia środkowa strefy \npokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia drzew. Zgodnie z \nart. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref \nkontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia \n2001 r. \n§ 14. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych, chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n \nSzamoty Walendów 9Rozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni  \n§ 15. \nStruktura funkcjonalna  \n \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej;  \n2)  koncentrowanie wzdłu ż drogi powiatowej terenów na cele usług o wielofunk cyjnym \nprzeznaczeniu; \n3)  zachowanie istniej ącej zieleni;  \n4)  zachowanie rolniczej przestrzeni produkcyjnej; \n5)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ",
  "iatowej terenów na cele usług o wielofunk cyjnym \nprzeznaczeniu; \n3)  zachowanie istniej ącej zieleni;  \n4)  zachowanie rolniczej przestrzeni produkcyjnej; \n5)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ściom nadrz ędnym. \n§ 16. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej ustala si ę: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą z niezb ędnymi \nusługami towarzysz ącymi oraz sieci ą dróg wewn ętrznych; \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n3)  dostosowanie nowych parcelacji i kierunków prowadze nia nowych dróg do granic \ndziałek; \n4)  wyznaczenie zamiennego korytarza drogi powiatowej K UL. \n§ 17.  \nZasady kształtowania zabudowy  \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla \nposzczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do  \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych z \nnaturalnymi materiałami wyko ńczeni",
  "ególnym okre ślonych dla \nposzczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do  \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych z \nnaturalnymi materiałami wyko ńczeniowymi; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych. \n§ 18. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla nowej zabudowy wzdłu ż drogi zbiorczej KUZ (ul. Nadarzy ńska) i drogi lokalnej \nKUL wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w  odległo ści \n10m od ich linii rozgraniczaj ących; \n2)  dla nowej zabudowy wzdłu ż dróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ i \ndróg wewn ętrznych ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od \nich",
  " w  odległo ści \n10m od ich linii rozgraniczaj ących; \n2)  dla nowej zabudowy wzdłu ż dróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ i \ndróg wewn ętrznych ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od \nich linii rozgraniczaj ącej;  \n3)  poza linie zabudowy, o których mowa w pkt. 1 i 2 (p rzy budynkach mieszkalnych) \nmog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, loggie, werandy, witryny, oraz elementy  małej \nSzamoty Walendów 10 architektury, elementy wej ść  do budynku (schody, podesty, pochylnia dla \nniepełnosprawnych, daszek) lub obiekty infrastruktu ry technicznej-dopuszczalne \npomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy pod warunkiem zachowania innych \nprzepisów odr ębnych; \n4)  dopuszcza si ę zachowanie istniej ącej zabudowy w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndrogi zbiorczej (ul. Nadarzy ńska), dróg dojazdowych, ci ągów pieszo-jezdnych KPJ i \ndróg wewn ętrznych. Dopuszcza si ę, w takim przypadku, remonty i modernizacj ę (nie \nobejmuj ące powi ększenia kubaturowego) istniej ącej zabud",
  " zbiorczej (ul. Nadarzy ńska), dróg dojazdowych, ci ągów pieszo-jezdnych KPJ i \ndróg wewn ętrznych. Dopuszcza si ę, w takim przypadku, remonty i modernizacj ę (nie \nobejmuj ące powi ększenia kubaturowego) istniej ącej zabudowy usytuowanej w pasie \nterenu mi ędzy liniami rozgraniczaj ącymi a nieprzekraczaln ą lini ą zabudowy; \n5)  poza linie zabudowy dróg w terenach usług w terenac h MU, mog ą by ć wysuni ęte \nobiekty małej architektury, budynki portierni, obie kty infrastruktury technicznej; \n6)  nie zakazuje si ę wycofania zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n8)  linie zabudowy na terenach MU, wzdłu ż wspólnej granicy działek z projektowan ą i \nistniej ącą zabudową mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy obiektów \nusług w terenach MU. \n9)  Wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy o d strony Rowu \nMarysi ńskiego 1 WW i od rowu  2WW. Ustala si ę nieprzekraczalne linie zabudowy \noddalone 5m od brzegów pozosta",
  " obiektów \nusług w terenach MU. \n9)  Wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy o d strony Rowu \nMarysi ńskiego 1 WW i od rowu  2WW. Ustala si ę nieprzekraczalne linie zabudowy \noddalone 5m od brzegów pozostałych rowów otwartych.  \n2.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku mieszkalnego, gara żu i \nbudynku gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku \nsąsiada).Od wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ą ni ż 20 \nm, albo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n3.  Dopuszcza si ę etapow ą (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \n§ 19. \nZasady sytuowania ogrodze ń \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi",
  "ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \n§ 19. \nZasady sytuowania ogrodze ń \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dróg, ci ągów pieszo-jezdnych KPJ lub wzdłu ż linii \nogrodze ń wyznaczonych na rysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz \ndziałalno ść  usługow ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż \ndróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ  i dróg wewn ętrznych, w \ntakich przypadkach mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, \nchodniki; \n3)  przyjmuje si ę symetryczne naro żne ści ęcia linii ogrodze ń  nie mniejsze ni ż 5m x 5m \ndla dróg:  lokalnej KUL, dróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ  i \ndróg wewn ętrznych oraz niesymetryczne ści ęcia linii ogrodze ń w przypadku \nskrzy żowania dróg zbiorczych z drogami KUD, ci ",
  "jsze ni ż 5m x 5m \ndla dróg:  lokalnej KUL, dróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ  i \ndróg wewn ętrznych oraz niesymetryczne ści ęcia linii ogrodze ń w przypadku \nskrzy żowania dróg zbiorczych z drogami KUD, ci ągami pieszo-jezdnymi i \nSzamoty Walendów 11 wewn ętrznymi, nie mniejsze ni ż 10m droga KUZ i 5 m drogi KUD, dla KPJ  i drogi \nwewn ętrznej; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg i ci ągu pieszo-jezdnego; \n5)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe co najmniej w 25 %;  \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi lub KPJ; \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n9)  wzdłu ż Rowu Marysi ńskiego i rowu 2WW ustala si ę lokalizowanie ogrodze ń w \nodległo ści nie mniejszej ni ż 6m od wskazanej na rysunku planu linii ich",
  " drogi lub KPJ; \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n9)  wzdłu ż Rowu Marysi ńskiego i rowu 2WW ustala si ę lokalizowanie ogrodze ń w \nodległo ści nie mniejszej ni ż 6m od wskazanej na rysunku planu linii ich brzegów ; \n10)  dla pozostałych rowów otwartych przebiegaj ących wzdłu ż granicy działek, ustala si ę \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szeroko ści, co najmniej \n3,5 m od wskazanego na rysunku planu brzegu rowu; \n11)  zakazuje wygradzania poprzecznego rowów otwartych w skazanych na rysunku planu. \n§ 20. \nKształtowanie zieleni  \n \n1.  Ustala si ę ochron ę i utrzymanie ci ągło ści zieleni przydro żnej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez: ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n2.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni wzdłu ż doliny Rowu Marysi ńskiego. \n3.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n4.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie.",
  "si ńskiego. \n3.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n4.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego.  \n5.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej.  \n6.  W ustaleniach szczegółowych dla wydzielonych terenó w ustala si ę warunki dopuszczenia \ninwestycji kubaturowych, parkingów, miejsc postojow ych oraz infrastruktury technicznej \nw terenach zieleni oraz ustala minimalne powierzchn ie biologicznie czynne.  \n§ 21. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych. \n2.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkc",
  " w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  ustala si ę podział terenu na działki o minimalnych wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych (z uwzgl ędnieniem zapisu w \npkt. 12), pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała \nzachowane, odpowiednie powierzchnie biologicznie cz ynne; \n3)  postuluje si ę zachowanie, na jednej wydzielanej działce, istniej ących zespołów \nzadrzewie ń; \nSzamoty Walendów 12 4)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD lub KPJ jest mo żliwe po uprzednim wydzieleniu dróg \ndojazdowych KUD lub dróg wewn ętrznych, które musz ą odpowiada ć nast ępuj ącym \nwarunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do drogi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki; \nb)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej \ngranicy pomi ędzy s ąsiaduj",
  "gi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki; \nb)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej \ngranicy pomi ędzy s ąsiaduj ącymi, przeznaczonymi do parcelacji działkami; \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści), a w przypadku braku mo żliwo ści \nwyznaczenia symetrycznego drogi, po 8 m na ka żdej działce, oddzielnie; \n- po 5 m dla dróg dojazdowych KUD; \n5)  wzdłu ż Rowu Marysi ńskiego i rowu 2WW, wyznacza si ę korytarz o minimalnej \nszeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E  (odmierzaj ąc 6,0 m od brzegu \nrowu); \n6)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 m x 12,5 m); \n7)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo",
  "onnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 m x 12,5 m); \n7)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego \nwł ączenia, ze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i \nsymetrycznymi naro żnymi ści ęciami linii rozgraniczaj ących przy poł ączeniu dróg \nKUL, KUD, KPJ i dróg wewn ętrznych nie mniejszymi ni ż 5 m x 5 m. Przy poł ączeniu \ndróg zbiorczych i dróg KUD, KPJ i dróg wewn ętrznych naro żne ści ęcia dróg \nniesymetryczne: 10m od strony drogi KUZ i 5 m od st rony drogi KUD, KPJ i drogi \nwewn ętrznej; \n8)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n9)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ątkiem dróg \neksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a \nlinie tego wydzielenia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych dróg; \n10)  zachowuje si ę parcelacje uprawomocnione przed wej ",
  " ątkiem dróg \neksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a \nlinie tego wydzielenia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych dróg; \n10)  zachowuje si ę parcelacje uprawomocnione przed wej ściem w życie niniejszego planu \ni zachowuje (wydzielone na podstawie prawomocnych d ecyzji administracyjnych) \ndrogi wewn ętrzne; \n11)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n12)   zachowuje si ę z prawem zabudowy mieszkaniowej nie zainwestowane i \nzainwestowane działki o powierzchniach mniejszych n i ż ustalone dla poszczególnych \nterenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie \nprzyległych dróg, \nb)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych \ndziałek, \nc)  je żeli s ą to działki plombowe; \nSzamoty Walendów 13 13)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej drogami wewn ętrznymi) do drogi publicznej oraz do infrastruktury  \ntechnicznej; \n3.  Dopuszcza si ę wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia",
  " działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej drogami wewn ętrznymi) do drogi publicznej oraz do infrastruktury  \ntechnicznej; \n3.  Dopuszcza si ę wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki, je żeli nie mo że by ć \nzagospodarowana jako odr ębna działka. \n4.  Dopuszcza si ę poł ączenie i podział działek dla poprawienia warunków z agospodarowania \npod warunkiem zachowania ustalonych minimalnych pow ierzchni działek. \n2. Komunikacja  \n§ 22. \nKomunikacja kołowa  \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, droga \nlokalna KUL, drogi dojazdowe KUD, ci ągi pieszo-jezdne KPJ oraz drogi wewn ętrzne. \nUstala si ę przebieg dróg publicznych (KUZ, KUL, KUD i KPJ) or az poł ączenia dróg \nwewn ętrznych z drogami publicznymi.  \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub",
  " \nwewn ętrznych z drogami publicznymi.  \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów \nniezb ędnych na czas budowy.  \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 23. \nUstala si ę podstawowe zasady realizacji układu komunikacji pu blicznej: \n1)  zachowanie głównych osi układu komunikacyjnego wyzn aczonych przez drogi \nzbiorcze KUZ oraz drog ę projektowan ą KUL, stanowi ącą zamienny korytarz drogi \npowiatowej KUZ (odcinek przez wie ś Walendów) w kierunku wsi Marysin i wsi \nŁazy; \n2)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD  i KPJ  o nowe drogi, k tóre \npoł ącz ą tereny przeznaczone pod zainwestowanie; \n3)  zachowanie rezerw terenu pod drogi eksploatacyjne K D E wzdłu ż Rowu Marysi ńskiego \n-WW i rowu 2WW o szeroko ści nie mniejszej ni ż 6m od wyznaczonej na rysunku \nplanu brzegu rowów. \n§ 24. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze KUZ, droga lokalna KUL; \n",
  "ńskiego \n-WW i rowu 2WW o szeroko ści nie mniejszej ni ż 6m od wyznaczonej na rysunku \nplanu brzegu rowów. \n§ 24. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze KUZ, droga lokalna KUL; \n2)  drogi dojazdowe KUD, ci ągi pieszo-jezdne KPJ – wszystkie pozostałe drogi \nwyznaczone na rysunku planu liniami rozgraniczaj ącymi;  \n3)  niepubliczne drogi wewn ętrzne wskazane oraz mo żliwe do wyznaczenia w obszarze \nplanu.  \n§ 25. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalne KUL: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnej dla \nfunkcji komunikacji kołowej, odwodnienia, lokowania  sieci infrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  ustala si ę szczególne warunki powi ąza ń drogi zbiorczej i lokalnej z terenami \notaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i \nskrzy żowa ń oraz zachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz \nSzamoty Walendów 14 tworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodn",
  " liczby nowych zjazdów i \nskrzy żowa ń oraz zachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz \nSzamoty Walendów 14 tworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n§ 26. \nDla dróg dojazdowych KUD i ci ągów pieszo-jezdnych KPJ których przebiegi s ą wyznaczone \nna rysunku planu, ustala si ę na rysunku planu szeroko ści w liniach rozgraniczaj ących. \n§ 27. \n1.  Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne indywidualne i we współwłasno ści istniej ące, wskazane na rysunku \nplanu i mo żliwe do wyznaczenia. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nco najmniej 8 m dopuszcza si ę tylko jako drogi wewn ętrzne.  \n§ 28. \nKomunikacja piesza  \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: \n1)  chodniki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących \nwszystkich dróg, \n2)  ci ągi pieszo-jezdne KPJ– drogi wewn ętrzne. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezd",
  "niki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących \nwszystkich dróg, \n2)  ci ągi pieszo-jezdne KPJ– drogi wewn ętrzne. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n§ 29. \nKomunikacja rowerowa  \n1.  Ustala si ę wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących \ndróg zbiorczych i lokalnej. \n2.  Dopuszcza si ę ruch rowerowy w ci ągach pozostałych dróg. \n3.  Postuluje si ę udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 30. \nKomunikacja publiczna – zbiorowa  \n1.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą.  \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 35. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n",
  "owej. \n§ 35. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n2)  dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg dojazdowych KUD \ni dróg wewn ętrznych; \n3)  wyklucza si ę lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o k tórych \nmowa w pkt. 1 i 2; \n4)  wyklucza si ę lokowanie miejsc postojowych na terenach upraw rol nych R oraz na \nterenie le śnym Ls; \n5)  postuluje si ę zachowanie istniej ącego rozmieszczenia przystanków. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  funkcje usługowo-produkcyjne- 30 miejsc postojowych  na 1000 m 2 p. u żytkowej; \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej; \nSzamoty Walendów 15 3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej; \n4)  obiekt handlowy, sklep,",
  " miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej; \nSzamoty Walendów 15 3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej; \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n5)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce;  \n6)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej oraz 2 \nmiejsca postojowe na jeden gabinet, 1 miejsce posto jowe na jednego lekarza, 1 \nmiejsce postojowe na trzy osoby personelu pomocnicz ego; \n7)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n8)  hotele - 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n9)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n10)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \n \n \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 32. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodociągowa",
  "  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodociągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ęcie w Walendowie (poza obszarem \nplanu); \nb)  do czasu rozbudowy sieci wodoci ągowej plan dopuszcza indywidualne uj ęcia \nwody; \nc)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków:  \na)  docelowo z terenów zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą \ndo sukcesywnie rozbudowywanej sieci kanalizacji roz dzielczej z \nodprowadzeniem do komunalnej oczyszczalni ścieków (poza obszarem planu na \ngruntach d. PGR Walendów) z odprowadzeniem po oczys zczeniu do rzeki \nUtraty; \nb)  do czasu wybudowania systemu kanalizacji dopuszcza si ę odprowadzenie \nścieków bytowo – gospodarczych  do szczelnych zbiorn ików bezodpływowych \nna nieczysto ści płynne. Do zbiorników musi by ć zapewniony dojazd \nsamochodów asenizacyjnych; \nc) ",
  " \nb)  do czasu wybudowania systemu kanalizacji dopuszcza si ę odprowadzenie \nścieków bytowo – gospodarczych  do szczelnych zbiorn ików bezodpływowych \nna nieczysto ści płynne. Do zbiorników musi by ć zapewniony dojazd \nsamochodów asenizacyjnych; \nc)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem w terenach zmeliorowanych i z wysokim po ziomem wody \ngruntowej; \nd)  po oddaniu do eksploatacji (w przyległej do działki  ulicy) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci. \n3)  odprowadzenie wód opadowych:  \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków \nwodnych zlewni Utraty”); \nSzamoty Walendów 16 b)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane \nbędą według rozwi ąza ń indywidualnych, powierzchniowo do gruntu (w \nprzypadku wyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie \nczynnej) lub do rowu; \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby \nwody opadowe odprowadzane były na tereny zielone; \nd)  ustala si ",
  " \nprzypadku wyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie \nczynnej) lub do rowu; \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby \nwody opadowe odprowadzane były na tereny zielone; \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno – odparow ywalnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług \nw terenach MU; \ne)  wody opadowe z utwardzonych powierzchni dróg KUZ i KUL, po \npodczyszczeniu, odprowadzane b ędą do rowów; \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15 kV wyprowadzonych z istniej ących RPZ S ękocin, \nTarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny; \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, ur",
  " ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny; \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń; \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n;  \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) \nnapowietrznych linii energetycznych 15 kV na linie podziemne kablowe; \ne)  zachowuje si ę istniej ące stacje transformatorowe; \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których wyznacza si ę \npostulowane rejony lokalizacji (działki o wymiarach  2 m x 3 m) poło żone w \nzasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji ustala si ę stref ę woln ą od \nzabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla \nbudynków z materiałów palnych a",
  " (działki o wymiarach  2 m x 3 m) poło żone w \nzasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji ustala si ę stref ę woln ą od \nzabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla \nbudynków z materiałów palnych a zmiana lokalizacji stacji transformatorowej nie \nbędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz:  \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o – ekonomicznych i w \nuzgodnieniu z operatorem sieci ą z istniej ącej (poza obszarem planu) stacji \nredukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą \nIo  Radziejowice gazoci ągiem Ø 200 usytuowanym wzdłu ż Trasy Katowickiej \n(poza obszarem planu); \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą dla sieci gazowych \nzgodnie z warunkami wynikaj ącymi z odr ębnych przepisów szczególnych; \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \nSzamoty Wal",
  "niego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \nSzamoty Walendów 17 6)  przyjmuje si ę zasilanie w ł ącza telefoniczne  według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ących  gaz przewodowy i \nbezprzewodowy, olej niskosiarkowy lub energi ę elektryczn ą oraz paliwa odnawialne; \nwyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy \nkominków i biomasy. \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym ; \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych; \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalist",
  " miejsce do selektywnej zbiórki \nodpadów opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych; \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie, aktualnie w rozum ieniu art. 7 ustawy Prawo \nenergetyczne z dnia 10 kwietnia 1997 r. (t. jedn. D z. U. z 2003r. Nr 153, poz. 1504 ze \nzm.). \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opr",
  "nych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M  \n§ 33. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, miejsca postojowe;  \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruch",
  "ojowe;  \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nSzamoty Walendów 18 ani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30 % powierzchni całkowitej budynku mieszkalnego a lbo gospodarczego, \nb)  dopuszcza si ę zachowanie zabudowy z funkcj ą usługow ą na zainwestowanych \nterenach, o których mowa w § 4 ust. 1 pkt. 18. \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, \nlokalizacji nowych siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 \ni 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 . \n5)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa  \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 \npr",
  "udynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 . \n5)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa  \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 \nprzeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 34. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 1000 m 2; \n2)  dopuszcza si ę obni żenie ustalonych jak wy żej powierzchni działek o 5 %, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n3)  na działkach zainwestowanych mniejszych ni ż 1000 m 2, dopuszcza si ę zabudow ę \nmieszkaniow ą jednorodzinn ą bez usług; \n4)  minimaln ą szeroko ść  wydzielonych nowych działek dla zabudowy mieszkani owej \njednorodzinnej wolno stoj ącej ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50 % powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowl",
  " wolno stoj ącej ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50 % powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego wolno stoj ącego (jednego segmentu bli źniaka). Realizacja drugiego \nbudynku mieszkalnego winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszk",
  " żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i KPJ. \nSzamoty Walendów 19 3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisaną w § 4 ust. 1 pkt. 19 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4.   Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 18. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 19. \n§ 35. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi",
  " \nz ustaleniami zapisanymi w § 18. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 19. \n§ 35. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi w \n§ 21. \n§ 36. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 12; \n3)  urz ądze ń gazowych, o których mowa w § 13. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów \nPrawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca \n2004 r. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. \n1841. \n§ 37. \nPrzyjmuje si ę dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 11. \n§ 38. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infra",
  "nych poziomów hałasu w środowisku Dz. U. Nr 178 poz. \n1841. \n§ 37. \nPrzyjmuje si ę dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 11. \n§ 38. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32. \n§ 39. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych dróg: drogi dojazdowej 1KUD (ul. Spo rtowa), KPJ i po średnio od strony \ndrogi zbiorczej KUZ (ul. Nadarzy ńska) – przez drogi wewn ętrzne przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi.  \n3.  Wskazuje si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8m jako drogi do zabudowy mieszkaniowej bez funkcj i usługowych.  \n4.  Ustala si ę na 10m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi d o zabudowy mieszkaniowej z \nfunkcj ą usługow ą.  \n5.  Wskazuje si ę postulowan ą drog ę wewn ętrzn ą do u ści ślenia w decyzji podziałowej.  \n6.  Odpowiedni ą ilo ść",
  "we do \nwyznaczenia przy podziale geodezyjnym, jako drogi d o zabudowy mieszkaniowej z \nfunkcj ą usługow ą.  \n5.  Wskazuje si ę postulowan ą drog ę wewn ętrzn ą do u ści ślenia w decyzji podziałowej.  \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31 \nnale ży zapewni ć na własnych działkach. \n7.  Nie ogranicza si ę realizacji miejsc postojowych wzdłu ż dróg dojazdowych KUD, ci ągów \npieszo-jezdnych KPJ i dróg wewn ętrznych. \nSzamoty Walendów 20  \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej MU z  \nsiedliskami rolniczymi MU/MR  \n§ 40. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 16; \n2) przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjaz",
  "i zabudowy nie wi ększej ni ż 60m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń; \n \n3)  przeznaczenie dopuszczalne: \na)  na działkach o powierzchni, co najmniej 3000 m 2 dopuszcza si ę przekształcenie \nterenu MU pod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 15 i usługi, o  \nktórych mowa w § 4 ust. 1 pkt 16, \nb)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30 % powierzchni całkowitej budynku mieszkalnego a lbo gospodarczego, \nc)  dopuszcza si ę przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku \nplanu jako działki MU/MR;  \n4)  zakazuje si ę: \na)  lokalizacji stacji paliw, masztów telefonii komórko wej, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i ",
  "j ściowo zachowanie siedlisk rolniczych wskazanych na rysunku \nplanu jako działki MU/MR;  \n4)  zakazuje si ę: \na)  lokalizacji stacji paliw, masztów telefonii komórko wej, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 ; \n5)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa \ni remontom oraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, \n3 przeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 41. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 1000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na 1500 m 2; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą z \nusługami towarzysz ącymi i usługami bez przes ądzonego",
  "ych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na 1500 m 2; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą z \nusługami towarzysz ącymi i usługami bez przes ądzonego profilu ustala si ę na 3000m 2; \n4)  minimalne powierzchnie nowych działek tylko z usług ami ustala si ę na 3000 m 2; \n5)  dopuszcza si ę obni żenie ustalonych w pkt. 1, 2, 3 i 4 powierzchni dzia łek o 5 %, a \ntak że obni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \nSzamoty Walendów 21 6)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nMU/MR; \n7)  na działkach zainwestowanych, mniejszych ni ż 1000 m 2, ustala si ę zabudow ę \nmieszkaniow ą jednorodzinn ą bez usług; \n8)  minimaln ą szeroko ść  nowo wydzielanych działek dla wolno stoj ącej zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na 20 m. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 50 % po wierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala",
  ": \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 50 % po wierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko \njednego budynku mieszkalnego (jeden segment bli źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z",
  "uszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 19 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści zabudowy gospodarczej na działkach MU/MR do 1,5 kondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.   Lin",
  "2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści zabudowy gospodarczej na działkach MU/MR do 1,5 kondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.   Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy        \nzgodnie z ustaleniami zapisanymi w § 18.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 19. \n§ 42. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MU i MU/MR zg odnie z ustaleniami \nzapisanymi w § 21.  \nSzamoty Walendów 22 § 43. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 12; \n3)  urz ądze ń gazowych, o których mowa w § 13. \n2.  Wskazane w planie tereny zabudowy MU w zakresie okr e ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinna z usługami rzemie ślniczymi, a",
  " mowa w § 13. \n2.  Wskazane w planie tereny zabudowy MU w zakresie okr e ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinna z usługami rzemie ślniczymi, a tereny zabudowy MU/MR jak \ntereny przeznaczone pod zabudow ę zagrodow ą w rozumieniu przepisów odr ębnych \naktualnie Rozporz ądzenia Ministra Środowiska z dnia 29 lipca 2004r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 178, poz. 1841 z dnia 3 \nsierpnia 2004r.). \n \n§ 44. \nPrzyjmuje si ę dla terenów MU i MU/MR odpowiednio, zasady ochrony  środowiska zgodnie z \nustaleniami zapisanymi w § 11. \n§ 45. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 32.  \n§ 46. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MU i MU/MR od strony przyległej istniej ącej \ndrogi zbiorczej KUZ (ul. Nadarzy ńska), drogi dojazdowej 1KUD oraz ci ągów pieszo-\njezdnych KPJ i dróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej z terenami otaczaj ącymi MU i \nMU/MR, przez co nale ży rozumie ć zak",
  "azdowej 1KUD oraz ci ągów pieszo-\njezdnych KPJ i dróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej z terenami otaczaj ącymi MU i \nMU/MR, przez co nale ży rozumie ć zakaz tworzenia nowych skrzy żowa ń i wł ącze ń dróg \nwewn ętrznych nie wyznaczonych na rysunku planu bez uzgod nienia z zarz ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Wskazane drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych. \n5.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne wskazane i mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ewn ętrzne do zabudowy \nmieszkaniowej z funkcj ą usługow ą i zabudowy usługowej.  \n6.  Wskazuje si ę postulowany przebieg drogi wewn ętrznej do u ści ślenia w decyzji \npodziałowej i ustala poł ączenia tych dróg z drogami publicznymi. \n7.  Zachowuje si ę układ dróg wewn ętrznych z ustalonymi wł ączeniami  tych dróg do dróg \npublicznych. \n8.  Odpowiedni ą ilo ",
  "ewn ętrznej do u ści ślenia w decyzji \npodziałowej i ustala poł ączenia tych dróg z drogami publicznymi. \n7.  Zachowuje si ę układ dróg wewn ętrznych z ustalonymi wł ączeniami  tych dróg do dróg \npublicznych. \n8.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 31, \nnale ży zapewni ć na własnych działkach. \n9.  Nie ogranicza si ę realizacji miejsc postojowych wzdłu ż dróg dojazdowych KUD, ci ągów \npieszo- jezdnych i dróg wewn ętrznych. \n \n3. Tereny upraw rolnych  R  \n§ 47. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nuprawy rolnicze;   \nSzamoty Walendów 23 2)  przeznaczenie dopuszczalne:  \na)  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze \nzwi ązane z u żytkowaniem rolniczym), \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych; \n3)  zakazuje si ę: \na)  lokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej i \nparkingów, \nb)  zabudowy wzdłu ż Rowu Marysi ńskiego w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t.;",
  "ładowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej i \nparkingów, \nb)  zabudowy wzdłu ż Rowu Marysi ńskiego w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t.; \n4)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa \ni remontom oraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2, \nprzeznaczenia; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n \n§ 48. \nZasady zagospodarowania i warunki zabudowy \n1.    Działka: \nprzyjmuje si ę minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z \nprawem inwestowania na powierzchni 0.30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej; \n2)  dla wszystkich terenów R ustala si ę adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu \noraz postuluje zadrzewienia wzdłu ż rowów WW oraz ochron ę pozostałych \nistniej ących rowów; \n3)  ustala si ę taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano, co najmniej 50 % powierzchni biologiczni e czynnej; \n4)  na działce s",
  "oraz postuluje zadrzewienia wzdłu ż rowów WW oraz ochron ę pozostałych \nistniej ących rowów; \n3)  ustala si ę taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano, co najmniej 50 % powierzchni biologiczni e czynnej; \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego;  \n5)  na działce siedliska rolniczego ustala si ę lokowanie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej; \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych \nz zastosowaniem naturalnych materiałów wyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych i gara ży, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla \nzabudowy stanowi ących jedn ą inwestycj ę; \n7)  ustala si ę",
  " gara ży, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla \nzabudowy stanowi ących jedn ą inwestycj ę; \n7)  ustala si ę lokowanie reklam i innych znaków informacyjno plas tycznych w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 19 dla nowej i rozbudowywanej \nzabudowy ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nSzamoty Walendów 24 b)  wysoko ść  zabudowy gospodarczej  do 1.5 kondygnacji, a gara ży do 1 \nkondygnacji; \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych przyjmuje si ę odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 18. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 19. \n§ 49. \n1.  Na zasadach okre ślonych w przepisach odr ębnych dop",
  " \nzabudowy zgodnie z ustaleniami zapisanymi w § 18. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 19. \n§ 49. \n1.  Na zasadach okre ślonych w przepisach odr ębnych dopuszcza si ę podział terenów R. \n2.  O ile przepisy odr ębne nie stanowi ą inaczej ustala si ę, że wydzielane działki winny mie ć \nzapewniony  dost ęp do drogi publicznej i infrastruktury technicznej.  Za dost ęp do drogi \npublicznej plan uznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia \nodpowiedniej drogi wewn ętrznej. \n§ 50. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów i obiektów: \n1)  zmeliorowanych, o których mowa w § 8; \n2)  stanowiska archeologicznego, o których mowa w § 10;  \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 12; \n4)  urz ądze ń gazowych, o których mowa w § 13. \n2.  Tereny siedlisk rolniczych, w zakresie okre ślenia dopuszczalnych poziomów hałasu w \nśrodowisku nale ży traktowa ć jako tereny przeznaczone pod zab",
  "roenergetycznych, o który ch mowa w § 12; \n4)  urz ądze ń gazowych, o których mowa w § 13. \n2.  Tereny siedlisk rolniczych, w zakresie okre ślenia dopuszczalnych poziomów hałasu w \nśrodowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę zagrodow ą w \nrozumieniu przepisów odr ębnych aktualnie Rozporz ądzenia Ministra Środowiska z dnia \n29 lipca 2004 r. w sprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr \n178, poz. 1841 z dnia 3 sierpnia 2004 r.). \n§ 51. \nPrzyjmuje si ę dla terenów R zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 11. \n§ 52. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 34. \n§ 53. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów R od strony przyległych dróg   \nprojektowanych i istniej ących. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów R z dróg wewn ętrznych. \n3.  Dopuszcza si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10 m. \n4.  Wyznacza si ę wzdłu ż rowów WW drogi eksploatacyjne KD E o szeroko ści w liniach \nrozgraniczaj ących nie mniejszej ni ż 6",
  "opuszcza si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10 m. \n4.  Wyznacza si ę wzdłu ż rowów WW drogi eksploatacyjne KD E o szeroko ści w liniach \nrozgraniczaj ących nie mniejszej ni ż 6 m (liczone od wyznaczonej na rysunku planu \nskarpy rzeki i rowów). \n5.  Miejsca postojowe dla siedlisk rolniczych nale ży zapewni ć na własnych działkach. \n \n4. Tereny  rowów WW  \n§ 54.  \nSzamoty Walendów 25 1.  Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem 1WW \n(Rów Marysi ński) i rów 2WW, zgodnie z ustaleniami zapisanymi w § 9. \n2.  Ustala si ę zachowanie rowów WW jako otwartych, dopuszczaj ąc przesuni ęcie na granice \ndziałek. \n§ 55. \n1.  Na terenach WW ustala si ę zakaz zabudowy.  \n2.  Na przyległych terenach R wyznacza si ę na rysunku planu nieprzekraczalne linie \nzabudowy w odległo ści 20 m od rowu 1WW-Rowu Marysi ńskiego, 20m od rowu 2WW. \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu rowu 1WW i 2WW. \n4.  Dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż brzegów rowów w nieprzekraczalnej \nodległo ści 6 m od wskazanej na rysunku planu linii ich brze gów. \n5",
  " \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu rowu 1WW i 2WW. \n4.  Dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż brzegów rowów w nieprzekraczalnej \nodległo ści 6 m od wskazanej na rysunku planu linii ich brze gów. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n§ 56. \nW terenach R wyznacza si ę, drogi eksploatacyjne KD E dla obsługi rowów WW. \n \n5. Tereny komunikacji KUZ, KUL, KUD, KPJ, KD E \n§ 57. \n1.  Wyznacza si ę podstawowy układ komunikacyjny oznaczony symbolami , które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nKUZ -  drogi zbiorcze, \nKUL -  droga lokalna, \nKUD -  drogi dojazdowe, \nKPJ -  ci ągi pieszo-jezdne \nKD E - drogi eksploatacyjne wzdłu ż rowów WW. \n \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  ustala si ę: zachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD, KPJ i dróg wewn ętrznych), \nrealizacj ę ście żek rowerowych oznaczonych na rysunku planu specjaln ym symbolem; \n2)  dopuszcza si ę: \na)  lokowanie urz ądze ń i obiektów infrastruktury",
  "acyjnych (miejsca postojowe wzdłu ż dróg KUD, KPJ i dróg wewn ętrznych), \nrealizacj ę ście żek rowerowych oznaczonych na rysunku planu specjaln ym symbolem; \n2)  dopuszcza si ę: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu \ndla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu art. 7 ustawy \nPrawo energetyczne z dnia 10 kwietnia 1997 r. (t. j edn. Dz. U. z 2003r. Nr 153, poz. 1504 \nze zm.). \n4.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n5.  Ustala si ę, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w \nprzepisach odr ębnych. \n6.  Wyklucza si ę lokowanie zabudowy stałej i czasowej usługowej i m ieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni drogowe j. \n7.  Na ter",
  "ę, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w \nprzepisach odr ębnych. \n6.  Wyklucza si ę lokowanie zabudowy stałej i czasowej usługowej i m ieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni drogowe j. \n7.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \nSzamoty Walendów 26 8.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej ustala si ę lokalizacj ę \nogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg \nw sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi widoczno ści. \n§ 58 . \nUstala si ę szczególne warunki inwestowania dla dróg poło żonych w nast ępuj ących terenach: \n1)  zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 12; \n3)  urz ądze ń gazowych, o którym mowa w § 13. \n \n \n \n \n§ 59. \nUstalenia szczegółowe dla terenów dróg. \n \nLP SYMBOL  NAZWA  \nOBIEKTU  FUNKCJA  SZEROKO ŚĆ  \nW LINIACH \nROZGRANI- \nCZAJ ĄCYCH  \n(w metrach) POSTULOWA \nNA \nSZEROKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU DROGI \n \n1",
  " terenów dróg. \n \nLP SYMBOL  NAZWA  \nOBIEKTU  FUNKCJA  SZEROKO ŚĆ  \nW LINIACH \nROZGRANI- \nCZAJ ĄCYCH  \n(w metrach) POSTULOWA \nNA \nSZEROKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU DROGI \n \n1) KUZ Szamoty- \nul. \nNadarzy ńska  Zbiorcza \n(powiatowa) 12,0 \n(6,0m w \nobszarze \nplanu) 6,0 – 7,0 \n(3-3,5 w \nobszarze \nplanu) - ograniczone \nzjazdy z drogi \n- istniej ące rowy \n- poszerzenie drogi \no 1,5m \n2) KUZ Walendów,  \n Zbiorcza \n(powiatowa) 14,0 \n(7,0m w \nobszarze \nplanu) 6,0 – 7,0 \n(3-3,5 w \nobszarze \nplanu) - poszerzenie drogi \no 1m \n \n3) KUL Walendów- \nprojektowana Lokalna \n(powiatowa) 12,0 \n 6,0 – 7,0 \n - ograniczone \nzjazdy z drogi \n \n4) 1 KUD Szamoty: \nul. Sportowa  Dojazdowa 10,0 \n(5,0 w \nobszarze \nplanu) 5,0 - 6,0 \n(2,5-3,0 w \nobszarze \nplanu) - poszerzenie drogi \n- o 3m \n5) 2 KUD Szamoty: \nul. Zachodnia  Dojazdowa 10,0 \n(5,0 w \nobszarze \nplanu) 5,0 - 6,0 \n(2,5-3,0 w \nobszarze \nplanu) - poszerzenie drogi \no 3m \n- cz ę",
  "planu) - poszerzenie drogi \n- o 3m \n5) 2 KUD Szamoty: \nul. Zachodnia  Dojazdowa 10,0 \n(5,0 w \nobszarze \nplanu) 5,0 - 6,0 \n(2,5-3,0 w \nobszarze \nplanu) - poszerzenie drogi \no 3m \n- cz ęść  drogi w \nsąsiedniej wsi \n      -  \n6) 1 KPJ \nistniej ąca ci ąg pieszo-\njezdny 8,0 5,0 - 6,0 \n -  \n7) 2 KPJ istniej ąca ci ąg pieszo-\njezdny 8,0 5,0 - 6,0 \n -  \n8) KD E projektowane drogi \neksploatacyjne 6,0 - - pojedyncze \ndrzewa do \nSzamoty Walendów 27 wzdłu ż rowów \nWW ochrony \n- nieutwardzony pas \nterenu \n \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 60. \n1.  Dla terenu M okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 5% wzrostu warto ści nieruchomo ści. \n2.  Dla terenu MU, MU/MR, okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o \nktórej mowa w ust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 10% wzrostu warto ści \nnieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty",
  " procentow ą słu żą cą naliczeniu opłaty, o \nktórej mowa w ust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 10% wzrostu warto ści \nnieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w \nart. 36 ust. 3 ustawy, w wysoko ści 0% dla terenów R, WW, oraz K i wszystkich działe k \ngminnych. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 61. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 62. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 63. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]