[
  "Miejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   1             \nUCHWAŁA   Nr XI/78/2007 \nRady Gminy Nadarzyn \nz dnia 27 czerwca 2007 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego terenu we wsi Rusiec \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym  \n(Dz. U. z 2001 r. Nr 142, poz. 1591 z pó źn. zm.), art. 20 ust. 1 ustawy z dnia 27 marca 2003  r.  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z pó źn. zm.) uchwały Nr \nXI/110/99 Rady Gminy Nadarzyn z dnia 30 czerwca 199 9 r. w sprawie przyst ąpienia do sporz ądzania \nzmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Nadarzyn oraz \nuchwały NR XXXV/628/2005 Rady Gminy Nadarzyn z dnia  13 kwietnia 2005 r. w sprawie zmiany \nuchwały Rady Gminy Nadarzyn dotycz ącej sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego dla wsi Kajetany i miejscowego planu  zagospodarowania przestrzennego dla wsi \nRusiec w gminie Nadarzyn Rada Gminy Nadarzyn uchwal a, co nast ępuje: \n \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu we wsi Rusiec zwany dalej \nw tre",
  "owania przestrzennego dla wsi \nRusiec w gminie Nadarzyn Rada Gminy Nadarzyn uchwal a, co nast ępuje: \n \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu we wsi Rusiec zwany dalej \nw tre ści niniejszej uchwały planem, obejmuj ący podzielon ą działk ę nr ew. 224 oraz cz ęść  działki \nnr ew. 229. \n2. Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu \nsporz ądzonym na mapie w skali 1:2000, stanowi ącym zał ącznik nr 1 do niniejszej  uchwały. \n \n§ 2. \nStwierdza si ę, że ustalenia niniejszej uchwały s ą zgodne ze „Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego gminy Nadarzyn”. \n \n§ 3. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:2000 –zał ącznik nr 1 do niniejszej uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu -zał ącznik nr 2 do niniejszej \nuchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy, oraz zasadach ich finansowania- \nzał ącznik nr 3 do niniejszej",
  " ącznik nr 2 do niniejszej \nuchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy, oraz zasadach ich finansowania- \nzał ącznik nr 3 do niniejszej uchwały. \n \n§ 4. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego planem. \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) przeznaczenie terenów oznaczone symbolem literow ym i numerem lub symbolem literowym; \n5) nieprzekraczalne linie zabudowy. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 5. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska i przyrody; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania",
  " ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska i przyrody; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie \nzabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy; \n5) szczegółowe zasady  i warunki scalania i podział u nieruchomo ści; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów; \n9) stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust. 4 \nustawy. \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   22. Nie okre śla si ę, poniewa ż nie wyst ępuj ą w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków , krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej; \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3) granic i sposobów zagospodarowania terenów lub o biektów podlegaj ących ochronie, \nustalonych na podstawie odr ę",
  " krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej; \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n3) granic i sposobów zagospodarowania terenów lub o biektów podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów, w tym terenów nara żonych na \nniebezpiecze ństwo powodzi, terenów górniczych oraz zagro żonych osuwaniem si ę mas \nziemnych. \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n \n§ 6. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) planie  – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa \nmiejscowego, o ile z tre ści przepisu nie wynika inaczej; \n2) rysunku planu –  nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali 1:2000, \nstanowi ący zał ącznik Nr 1 do niniejszej uchwały; \n3) uchwale –  nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści przepisu nie wynika \ninaczej; \n4) ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.),",
  "icach okre ślonych w § 1, o ile z tre ści przepisu nie wynika \ninaczej; \n4) ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z tre ści przepisu nie \nwynika inaczej; \n5) przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych; \n6) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaje przeznaczenia inne ni ż \npodstawowe, które mo żna realizowa ć równocze śnie lub zamiast funkcji podstawowej po \nspełnieniu okre ślonych warunków dopuszczaj ących; \n7) obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n8) terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu lub o odr ębnych zasadach zagospodarowania \noznaczon ą na rysunku planu– symbolem literowym i numerem wyr ó żniaj ącym go spo śród \ninnych terenów albo tylko symbolem literowym; \n9) linii rozgraniczaj ącej nale ży przez to rozumie ć granice terenów przedstawione na rysunku \nplanu lini ą ci ągł ą, dzi",
  "ą na rysunku planu– symbolem literowym i numerem wyr ó żniaj ącym go spo śród \ninnych terenów albo tylko symbolem literowym; \n9) linii rozgraniczaj ącej nale ży przez to rozumie ć granice terenów przedstawione na rysunku \nplanu lini ą ci ągł ą, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n10) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć lini ę okre ślaj ącą najmniejsz ą \ndopuszczaln ą odległo ść  budynku od linii rozgraniczaj ącej drogi, od granic działki lub od \ninnych obiektów, która mo że by ć przekroczona, o ile ustalenia szczegółowe planu ta k \nstanowi ą i na warunkach ustalonych w planie;  \n11) usługach towarzysz ących – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspokajanie podstawowych pot rzeb ludno ści, a \nktóre nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi: usługi \nhandlu detalicznego, działalno ści biurowej, o światy, odnowy biologicznej i ochrony zdrowia, \nopieki społecznej, sportu i rekreacji, kultury, pro jektowania i pracy twórczej, gastronomii, \ndrobnych usług rzemie ślniczych takich jak usługi fryzjerskie, kosmetyczne , pralnicze oraz \ndrobne usługi naprawcze sprz",
  "y, odnowy biologicznej i ochrony zdrowia, \nopieki społecznej, sportu i rekreacji, kultury, pro jektowania i pracy twórczej, gastronomii, \ndrobnych usług rzemie ślniczych takich jak usługi fryzjerskie, kosmetyczne , pralnicze oraz \ndrobne usługi naprawcze sprz ętu codziennego u żytku z wył ączeniem napraw samochodów i \nmotocykli; \n12) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, zgodnie z definicj ą zawart ą w przepisach odr ębnych, która pozostaje \nniezabudowana i nieutwardzona; \n13) powierzchni zabudowy i powierzchni utwardzonej - nale ży przez to rozumie ć sum ę \npowierzchni zabudowy wszystkich budynków liczonych po zewn ętrznym obrysie budynków \noraz powierzchni utwardzonych; \n14) zabudowie mieszkaniowej jednorodzinnej  –nale ży przez to rozumie ć słu żą cy zaspokojeniu \npotrzeb mieszkaniowych w rozumieniu przepisów odr ębnych budynek w formie wolno stoj ącej \nlub bli źniaczej; \n15) drogach wewn ętrznych niepublicznych – nale ży przez to rozumie ć wydzielon ą z terenu \ndziałk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla \npozostałych działek do niej przylegaj ących i zapewnia dost ęp działek budowlanych do drogi \npublicznej; \n16",
  " – nale ży przez to rozumie ć wydzielon ą z terenu \ndziałk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla \npozostałych działek do niej przylegaj ących i zapewnia dost ęp działek budowlanych do drogi \npublicznej; \n16) si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści  5 m i \nmaksymalnej długo ści 60 m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi \npublicznej; \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   317) bezpo średnim dost ępie do drogi publicznej – nale ży przez to rozumie ć zjazd bezpo średni \npoprzez własn ą działk ę;  \n \n18) maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży przez \nto rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, \nmierzony od planowanego poziomu terenu i w sposób o kre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n19) zharmonizowaniu z otoczeniem - nale ży przez to rozumie ć skomponowanie formy \nprzestrzennej (bryły, elewacji, zabudowy) z uwzgl ędnieniem cech przestrzennych i \ndekoracyjnych obiektów otaczaj ących, takich jak: wysoko ść  i inne wymiary, kształt d",
  "harmonizowaniu z otoczeniem - nale ży przez to rozumie ć skomponowanie formy \nprzestrzennej (bryły, elewacji, zabudowy) z uwzgl ędnieniem cech przestrzennych i \ndekoracyjnych obiektów otaczaj ących, takich jak: wysoko ść  i inne wymiary, kształt dachu, \nrytm okien i innych otworów, wielko ść  okien; w sposób tworz ący z obiektu nowopowstałego \nharmonijn ą cało ść  z otoczeniem; \n20) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc postojowych-nale ży \nprzez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, słu żą cych do \nzaspokojenia potrzeb zwi ązanych bezpo średnio z przeznaczeniem całego budynku lub jego \ncz ęś ci. \n \n2. Przyjmuje si ę poj ęcia zdefiniowane w obowi ązuj ącej ustawie o planowaniu i zagospodarowaniu \nprzestrzennym oraz ustawie prawo budowlane i rozpor z ądzeniach wykonawczych do tych ustaw, \nktóre nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tych przepisów w brzmieniu obowi ązuj ącym \nw dniu podj ęcia niniejszej uchwały. W odniesieniu do innych okr e śle ń u żytych w planie i nie \nuj ętych w ust.1 nale ży stosowa ć definicje zgodne z obowi ązuj ącymi przepisami odr ębnymi  i \naktami prawa.  \n \n \nDZIAŁ II \nUst",
  "ęcia niniejszej uchwały. W odniesieniu do innych okr e śle ń u żytych w planie i nie \nuj ętych w ust.1 nale ży stosowa ć definicje zgodne z obowi ązuj ącymi przepisami odr ębnymi  i \naktami prawa.  \n \n \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 7. \n1. Ustala si ę przeznaczenie terenów na poszczególne cele poprzez  zdefiniowanie ich funkcji, \nodnosz ąc odpowiednie ustalenia w tym zakresie do terenów w yznaczonych liniami \nrozgraniczaj ącymi. \n2. Wyznacza si ę:   \n \n1) teren zabudowy mieszkaniowej jednorodzinnej i us ługowej- oznaczony na rysunku planu \nsymbolem MN/U;  \n \n2) tereny komunikacji- oznaczone na rysunku planu s ymbolem KD  z nast ępuj ącym indeksem \nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej:  KDL -droga lokalna, KDD -drogi \ndojazdowe. \n \n3. Na terenach, o których mowa w ust. 1, ustala si ę przeznaczenie podstawowe, przeznaczenie \nuzupełniaj ące, przeznaczenie dopuszczalne oraz warunki jego do puszczenia. \n \n4. Tereny, o których mowa w ust. 1, mog ą by ć w cało ści wykorzystane na cele zgodne z ich \nprzeznaczeniem podstawowym lub uzupełniaj ąco na cele przeznaczenia podstawowego, \nuzupełnia",
  "niaj ące, przeznaczenie dopuszczalne oraz warunki jego do puszczenia. \n \n4. Tereny, o których mowa w ust. 1, mog ą by ć w cało ści wykorzystane na cele zgodne z ich \nprzeznaczeniem podstawowym lub uzupełniaj ąco na cele przeznaczenia podstawowego, \nuzupełniaj ącego i  dopuszczalnego na zasadach ustalonych w dal szych przepisach planu. \n \nOchrona i zasady kształtowanie ładu przestrzennego \n \n§ 8. \n1. Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego jest \nochrona i kształtowanie ładu przestrzennego przy je dnoczesnej ochronie warto ści środowiska i \nprzyrody. \n \n \n \n \n \n \n \n \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   42. Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte w \nniniejszej uchwale Rady Gminy Nadarzyn. \n3. Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze \nobj ętym planem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych \nprzy uwzgl ędnieniu uwarunkowa ń środowiska oraz wymogów przepisów odr ębnych. \n \n \nParametry i wska źniki kształtowania zabudowy i zagospodarowania tere nu \n§ 9. \nNa rysunkach planu wyznacza si ę nieprzekraczalne linie zabudowy oraz ustala zas",
  "zy uwzgl ędnieniu uwarunkowa ń środowiska oraz wymogów przepisów odr ębnych. \n \n \nParametry i wska źniki kształtowania zabudowy i zagospodarowania tere nu \n§ 9. \nNa rysunkach planu wyznacza si ę nieprzekraczalne linie zabudowy oraz ustala zasady  lokowania \nzabudowy wzdłu ż tych linii.  \n§ 10. \nW zakresie gabarytów obiektów ustala si ę: \n1) maksymaln ą wysoko ść  zabudowy; \n2) ustalon ą i dopuszczaln ą geometri ę dachów; \n3) maksymaln ą wielko ść  i warunki realizacji usług; \n4) warunki okre ślaj ące maksymaln ą wielko ść  obiektów handlowych; \n5) maksymaln ą wielko ść  zabudowy gospodarczej i gara ży; \n6) zasady realizacji i sytuowania reklam i ogrodze ń. \n§ 11. \nW zakresie zagospodarowania terenu ustala si ę: \n1) minimaln ą powierzchni ę biologicznie czynn ą; \n2) maksymaln ą powierzchni ę zabudowy i utwardzenia. \n \nSzczegółowe zasady i warunki scalania i podziału ni eruchomo ści \n§ 12. \nW zakresie zagospodarowania terenu ustala si ę szczegółowe zasady i warunki podziału \nnieruchomo ści ustala si ę: \n1) minimalne powierzchnie działek budowlanych; \n2) minimalne szeroko ści frontu nowo wydzielanych działek budowlanych; \n3) zasady i warunki podziału na działki budowlane; \n4) zasady wydzielania działek bud",
  " si ę szczegółowe zasady i warunki podziału \nnieruchomo ści ustala si ę: \n1) minimalne powierzchnie działek budowlanych; \n2) minimalne szeroko ści frontu nowo wydzielanych działek budowlanych; \n3) zasady i warunki podziału na działki budowlane; \n4) zasady wydzielania działek budowlanych pod drogi  oraz pod poszerzenia dróg.  \n \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu  \nw tym zakaz zabudowy \n§ 13. \nUstala warunki ochrony terenów zmeliorowanych. \n§ 14. \n1. Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół \ngazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew.  \n2. Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla gazoci ągów \nwybudowanych przed 12 grudnia 2001 r. obowi ązuj ą odpowiednie odległo ści podstawowe. \n \nRozdział 2 \nOchrona środowiska i przyrody  \n§ 15. \n1. Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę, \nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez u żytkownik",
  "legło ści podstawowe. \n \nRozdział 2 \nOchrona środowiska i przyrody  \n§ 15. \n1. Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę, \nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez u żytkowników \nwszystkich obiektów w obszarze planu oraz ustala za kaz wprowadzania nieoczyszczonych \nścieków do wód i gruntu w jakikolwiek sposób. \n2. Ustala si ę warunki zagospodarowania i u żytkowania terenów wykluczaj ące zanieczyszczenie wód \notwartych, wód gruntowych oraz gruntu na własnych d ziałkach i na terenach przyległych. Ustala \nsi ę warunki odwodnienia terenów zabudowy oraz terenów komunikacji. \n3. Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem preferuj ąc wykorzystanie jako \nczynników grzewczych: gazu, energii elektrycznej, o leju niskosiarkowego lub innych ekologicznie \nczystych odnawialnych źródeł energii. \n4. Przyjmuje si ę zachowanie porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym zakresie \nprzepisami prawa miejscowego.  \n5. Ustala si ę, ochron ę  lokalnego układu hydrograficznego rowu melioracyj nego szczegółowego \nZW7. \n6. Ustala si ę zachowanie lokalnych powi ąza ń przyrodniczych z terenami otaczaj ącymi poprzez \nzachowanie zadrzewie ń Lz, zachowanie i wzbogacenie obudowy biologicznej br",
  " ę, ochron ę  lokalnego układu hydrograficznego rowu melioracyj nego szczegółowego \nZW7. \n6. Ustala si ę zachowanie lokalnych powi ąza ń przyrodniczych z terenami otaczaj ącymi poprzez \nzachowanie zadrzewie ń Lz, zachowanie i wzbogacenie obudowy biologicznej brzegów rowów \notwartych.  \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   57. Ustala si ę warunki ochrony i utrzymania zieleni ogrodowej i p rzydomowej na terenie działek, \nwarunki ochrony i utrzymania zieleni przyulicznej. Wycinanie drzew niezb ędne, dla realizacji dróg \nlub zabudowy, wymaga uzyskania organu wła ściwego w odr ębnym post ępowaniu.  \n8. Na ka żdej działce ustala si ę zachowanie minimalnego % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 6 ust. 1 pkt 12. \n \n \nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu kom unikacji \n§ 16. \n1. Ustala si ę, że układ drogowo – uliczny w obszarze planu, wyznacz ony liniami rozgraniczaj ącymi \nna rysunku planu stanowi ą: cz ęść  drogi lokalnej 4KDL, droga dojazdowa 10KDD i droga  \ndojazdowa KDD.  \n2. Ustala si ę, że droga lokalna i drogi dojazdowe tworz ą publiczny układ komunikacyjny. \n3. W liniach rozgraniczaj ących dróg ustala si ę zakaz realiz",
  ": cz ęść  drogi lokalnej 4KDL, droga dojazdowa 10KDD i droga  \ndojazdowa KDD.  \n2. Ustala si ę, że droga lokalna i drogi dojazdowe tworz ą publiczny układ komunikacyjny. \n3. W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas budowy. \n \n§ 17. \n1. Wyznacza si ę na rysunku planu pas terenu dla poszerzenia drogi lokalnej 4KDL ul. Owocowej. \n2. Ustala si ę zakaz tworzenia, wł ącze ń dróg wewn ętrznych oraz zjazdów bez uzgodnienia z \nzarz ądc ą drogi. \n \n§ 18. \n1. Wyznacza si ę na rysunku planu linie rozgraniczaj ące cz ęś ci drogi dojazdowej 10KDD ul. \nAgrestowej, i drogi dojazdowej KDD dla funkcji komu nikacji kołowej, odwodnienia, lokowania sieci \ninfrastruktury technicznej ponadlokalnej i lokalnej , ciągów pieszych, zieleni i zatok postojowych. \n2. Ustala si ę zakaz tworzenia wł ącze ń dróg wewn ętrznych oraz zjazdów bez uzgodnienia z zarz ądc ą \ndrogi. \n§ 19.  \n1. Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący",
  "ągów pieszych, zieleni i zatok postojowych. \n2. Ustala si ę zakaz tworzenia wł ącze ń dróg wewn ętrznych oraz zjazdów bez uzgodnienia z zarz ądc ą \ndrogi. \n§ 19.  \n1. Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący (odpowiednio) chodniki \njednostronne lub obustronne lokowane w korytarzu dr óg 4KDL, 10KDD i KDD. \n2. W zale żno ści od warunków lokalnych chodniki nale ży sytuowa ć za rowem odwadniaj ącym, \nodsuni ęte od jezdni dróg. \n3. Dopuszcza si ę lokalizowanie ście żki rowerowej poza jezdni ą w liniach rozgraniczaj ących drogi \n10KDD po zaspokojeniu potrzeb zwi ązanych z  ruchem pieszym.  \n \n§ 20. \n1. Ustala si ę sytuowanie miejsc postojowych na własnych działkac h  lub w granicach terenu, na \nktórym obiekty s ą zlokalizowane, z zachowaniem przepisów odr ębnych dla ich lokalizacji. \n2. Dopuszcza si ę zatoki postojowe w liniach rozgraniczaj ących dróg dojazdowych i na działkach \npełni ących funkcje niepublicznych dróg wewn ętrznych. \n \n \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbrojenia terenu: \n§ 21. \n1. Ustala si ę zasad ę obsługi nowego zainwestowania ze zorganizowanych s ystemów infrastruktury \ntechnicznej, poprzez istniej",
  "ętrznych. \n \n \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbrojenia terenu: \n§ 21. \n1. Ustala si ę zasad ę obsługi nowego zainwestowania ze zorganizowanych s ystemów infrastruktury \ntechnicznej, poprzez istniej ące przewody magistralne, istniej ącą sie ć rozdzielcz ą oraz urz ądzenia \nna tej sieci w miar ę potrzeb przebudowywane i rozbudowywane oraz poprze z urz ądzenia lokalne. \n2. Dla istniej ących ponadlokalnych sieci magistralnych ustala si ę zasad ę utrzymania istniej ących tras \nprzebiegu sieci dopuszczaj ąc ich przeło żenie na warunkach okre ślonych przez operatora tych \nsieci. \n3. Dla sieci i przył ączy projektowanych ustala si ę prowadzenie sieci na terenach zawartych w liniach \nrozgraniczaj ących dróg 4KDL, 10KDD, KDD i niepublicznych dróg we wn ętrznych. W \nuzasadnionych przypadkach dopuszcza si ę prowadzenie sieci infrastruktury technicznej poza \nliniami rozgraniczaj ącymi dróg, co wymaga zawarcia odpowiedniej umowy po mi ędzy wła ścicielem \nnieruchomo ści, a inwestorem. \n4. Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami \nwynikaj ącymi z projektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy Zakład \nEnergetyczny. Lokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb",
  ". Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami \nwynikaj ącymi z projektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy Zakład \nEnergetyczny. Lokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez \nkonieczno ści zmiany planu. \n5. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i obiektów \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   6przewidzianych w planie -aktualnie w rozumieniu art . 7 ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t. jedn. Dz. U. z 2003 r. Nr 153,  poz. 1504 z pó źn. zm.). \n6. Obowi ązuje systematyczne przeprowadzenie okresowych przeg l ądów urz ądze ń infrastruktury \ntechnicznej i zapewnienie wła ściwego stanu techniczno-eksploatacyjnego poprzez wy konywanie \nniezb ędnych remontów i napraw. \n7. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne \nnegatywne oddziaływanie nie b ędzie wykracza ć poza granice lokalizacji. \n8.",
  " ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne \nnegatywne oddziaływanie nie b ędzie wykracza ć poza granice lokalizacji. \n8. Realizacja sieci gazowej jest mo żliwa po spełnieniu kryteriów ekonomicznej opłacalno ści dostawy \ngazu. \n9. Infrastruktur ę nale ży projektowa ć z uwzgl ędnieniem docelowych parametrów technicznych \numo żliwiaj ących obsług ę przewidywanych u żytkowników. \n10. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n11. Wszelkie działania inwestycyjne na terenach zme liorowanych wymagaj ą uzgodnienia z \nodpowiednim zarz ądem melioracji. \n \nZasady obsługi \nZaopatrzenie w wod ę \n§ 22. \n1. Zaopatrzenie w wod ę do celów bytowych, gospodarczych i na cele przeciw po żarowe z istniej ącej i \nsukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywanej wodoci ągowej sieci, z \nuj ęcia poza obszarem planu, poprzez indywidualne przył ącza zgodnie z warunkami technicznymi \nokre ślonymi przez zarz ądzaj ącego sieci ą. \n2. Dopuszcza si ę zaopatrzenie w wod ę z uj ęć  własnych (płytkich",
  "gowej sieci, z \nuj ęcia poza obszarem planu, poprzez indywidualne przył ącza zgodnie z warunkami technicznymi \nokre ślonymi przez zarz ądzaj ącego sieci ą. \n2. Dopuszcza si ę zaopatrzenie w wod ę z uj ęć  własnych (płytkich studni kopanych i wierconych) d o \ncelów gospodarczych i na cele przeciwpo żarowe. Zgodnie z przepisami odr ębnymi zaopatrzenie \nna cele przeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne lub w wyj ątkowych przypadkach \npodziemne. \n \nOdprowadzenie ścieków sanitarnych i deszczowych  \n§ 23. \n1. Ustala si ę docelowo odprowadzenie ścieków sanitarnych z obszaru planu przy pomocy siec i \nkanalizacji sanitarnej rozdzielczej zgodnie z warun kami technicznymi okre ślonymi przez \nzarz ądzaj ącego: \n1) ustala si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą grawitacyjno-\nci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w systemie \nrozdzielczym; \n2) ustala si ę, że odbiornikiem ścieków b ędzie oczyszczalnia poza obszarem planu; \n3) do czasu realizacji kanalizacji sanitarnej, dopu szcza si ę odprowadzenie ścieków bytowo-\ngospodarczych (na własnym terenie) do atestowanych,  podziemnych, szczelnych zbiorników \nna nieczysto ści płynne z wywozem do punktu",
  "zie oczyszczalnia poza obszarem planu; \n3) do czasu realizacji kanalizacji sanitarnej, dopu szcza si ę odprowadzenie ścieków bytowo-\ngospodarczych (na własnym terenie) do atestowanych,  podziemnych, szczelnych zbiorników \nna nieczysto ści płynne z wywozem do punktu zlewnego; \n4) zakazuje si ę lokowania przydomowych oczyszczalni ścieków z rozs ączkowaniem; \n5) dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu. \n2. Ustala si ę odprowadzenie ścieków deszczowych: \n1) ustala si ę powierzchniowe odprowadzenie wód opadowych, z ewen tualnym zastosowaniem \noczek wodnych, w przypadku wystarczaj ąco chłonnej powierzchni biologicznie czynnej na \ndziałkach, z zastosowaniem systemu mieszanego ł ącz ącego system drenarski z systemem \nkanalizacji deszczowej; \n2) odwodnienie dróg do kanalizacji deszczowej, rowa mi odwadniaj ącymi przydro żnymi, ze \nzrzutem do odbiornika (odbiornikami wód s ą rowy melioracyjne i przydro żne), po uzgodnieniu \nz wła ściwym zarz ądem melioracji i urz ądze ń wodnych; \n3) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na jezdnie dróg. \n \nZaopatrzenie w energi ę elektryczn ą \n§ 24. \n1. Zasilanie",
  " zarz ądem melioracji i urz ądze ń wodnych; \n3) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na jezdnie dróg. \n \nZaopatrzenie w energi ę elektryczn ą \n§ 24. \n1. Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15 kV wyprowadzonych z \nistniej ącej RPZ S ękocin i projektowanej RPZ „Nadarzyn” poza obszarem planu. \n2. Zaopatrzenie projektowanych inwestycji ze stacji  istniej ących lub nowych stacji \ntransformatorowych pod warunkiem pełnego pokrycia z apotrzebowania zgodnie z warunkami \nokre ślonymi przez wła ściwy Zakład Energetyczny. \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   73. Rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na rehabilitacji, odbudowie, \nprzebudowie i modernizacji istniej ących linii elektroenergetycznych oraz budowie nowyc h linii \nelektroenergetycznych i nowych stacji. \n4. Dopuszczenie lokowanie słupowych stacji transfor matorowych 15/0,4kV w liniach \nrozgraniczaj ących dróg lub na działkach o wymiarach 2 m x 3 m pr zy drogach, z warunkiem \nzapewnienia dojazdu samochodem ci ęż arowym. Lokalizacja nowych stacji nie b ędzie wymagała \nzmian niniejszego planu. \n5. Lokowanie ur",
  " 15/0,4kV w liniach \nrozgraniczaj ących dróg lub na działkach o wymiarach 2 m x 3 m pr zy drogach, z warunkiem \nzapewnienia dojazdu samochodem ci ęż arowym. Lokalizacja nowych stacji nie b ędzie wymagała \nzmian niniejszego planu. \n5. Lokowanie urz ądze ń energetycznych w sposób umo żliwiaj ący udost ępnienie słu żbom \nenergetycznym wszystkich urz ądze ń energetycznych wyst ępuj ących na terenie w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń. \n6. Pozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących \nwymagane przepisami odległo ści od innych obiektów dla linii SN i nn napowietrzn ych lub \nkablowych podziemnych. \n7. Dopuszczenie stosowania alternatywnych źródeł energii elektrycznej: np. generatorów pr ądu. \n \nZaopatrzenie w gaz  \n§ 25. \n1. Ustala si ę zasad ę pokrycia zapotrzebowania na gaz do celów przygotow ywania posiłków, ciepłej \nwody oraz ogrzewania pomieszcze ń. \n2. Zasilanie w gaz z rozbudowanej sieci rozdzielcze j na warunkach okre ślonych przez operatora \nsieci. \n3. Zasilanie w gaz według parametrów technicznych o kre ślonych przez operatora sieci, a w \nszczególności: \n1) zachowanie minimalnych zbli żeń ogrodze ń do gazoci ągów średniego i",
  "asilanie w gaz z rozbudowanej sieci rozdzielcze j na warunkach okre ślonych przez operatora \nsieci. \n3. Zasilanie w gaz według parametrów technicznych o kre ślonych przez operatora sieci, a w \nszczególności: \n1) zachowanie minimalnych zbli żeń ogrodze ń do gazoci ągów średniego i niskiego ci śnienia do \n0,5 m; \n2) lokowanie otwieranych na zewn ątrz szafek gazowych w linii ogrodze ń (dla zabudowy \nmieszkaniowej) lub w miejscu uzgodnionym z operator em sieci (dla pozostałych typów \nzabudowy). \nTelekomunikacja  \n§ 26. \n1. Ustala si ę pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej \nTP S.A. lub innej nale żą cej do alternatywnego operatora. \n2. Ustala si ę przebudow ę i rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich. \nZaopatrzenie w ciepło  \n§ 27. \n1. Ustala si ę ogrzewanie budynków z indywidualnych źródeł wykorzystuj ących gaz przewodowy i \nbezprzewodowy, olej opałowy lekki, energi ę elektryczn ą lub inne odnawialne źródła energii. \n2. Wyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy kominków i \nwykorzystania biomasy. \n \nUsuwanie odpadów stałych  \n§ 28. \nUstala si ę zasad ę usuwania odpadów stałych poza obszarem planu, a w szczególno ści: \n1)",
  ". \n2. Wyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy kominków i \nwykorzystania biomasy. \n \nUsuwanie odpadów stałych  \n§ 28. \nUstala si ę zasad ę usuwania odpadów stałych poza obszarem planu, a w szczególno ści: \n1) ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów komunalnych; \n2) ustala si ę, że na ka żdej działce nale ży wydzieli ć odpowiednie miejsce na pojemniki do \nselektywnej zbiórki odpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji \nna podstawie stosownych umów indywidualnych lub zbi orowych; \n3) ustala si ę nakaz usuwania odpadów do miejsc selektywnego skła dowania odpadów lub z \nużyciem innych rozwi ąza ń w ramach gminnego systemu gospodarki odpadami komu nalnymi.  \n \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 29. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów okre śla \nsi ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami rozgraniczaj ącymi, o \nktórych mowa w Rozdziale 1 Działu II niniejszej uch wały z uwzgl ędnieniem ustale ń dotycz ących \nstruktury funkcjonalno-przestrzennej, zasad moderni zacji, rozbudowy i budowy systemu komunikacji i \ninfrastruktury technicz",
  "zonych liniami rozgraniczaj ącymi, o \nktórych mowa w Rozdziale 1 Działu II niniejszej uch wały z uwzgl ędnieniem ustale ń dotycz ących \nstruktury funkcjonalno-przestrzennej, zasad moderni zacji, rozbudowy i budowy systemu komunikacji i \ninfrastruktury technicznej, ogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i \nprzyrody, o których mowa w Rozdziałach 2, 3 i 4  Dz iału II niniejszej uchwały. \n \n \n \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   8Rozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej i usług owej MN/U  \n§ 30. \n1. Wyznacza si ę teren zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczony na \nrysunku planu symbolem MN/U. \n2. Okre śla si ę przeznaczenie terenu MN/U i zasady zagospodarowani a: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna; \n2) przeznaczenie uzupełniaj ące:  \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb) urz ądzenia budowlane, infrastruktury technicznej i ochr ony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nc) gara że i budynki gospodarcze towarzysz ące zabudowie, ziele ń urz ądzona, obiekty małej \narchitektury;  \n3) przeznaczenie dopuszczalne: \na) usługi",
  " budowlane, infrastruktury technicznej i ochr ony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nc) gara że i budynki gospodarcze towarzysz ące zabudowie, ziele ń urz ądzona, obiekty małej \narchitektury;  \n3) przeznaczenie dopuszczalne: \na) usługi  towarzysz ące według zapisu § 6 ust. 1 pkt 11 wbudowane w budy nki mieszkalne \nlub gospodarcze, \nb) zabudowa mieszkaniowa bez usług, \nc) przepompownie ścieków, stacje transformatorowe 15/0,4kV; \n4) zasady zagospodarowania: \nbudowa, roboty budowlane (monta ż, remont, rozbiórka, przebudowa). \n3. Okre śla si ę zasady ochrony i kształtowania ładu przestrzennego : \n1) ustala si ę zabudow ę mieszkaniow ą w formie  wolno stoj ącej lub bli źniaczej z gara żami i \npomieszczeniami gospodarczymi w jednej bryle lub ga ra że i budynki gospodarcze \nwolnostoj ące; \n2) ustala si ę obrze żne lokowanie zabudowy dla zachowania ogrodów wewn ątrz kwartałów lub \nkoncentrowanie zabudowy wokół placyków komunikacyjn ych (ronda); \n3) ustala si ę nowe nasadzenia w formie: zieleni towarzysz ącej drogom wewn ętrznym, zespołów \nzieleni urz ądzonej lub zieleni towarzysz ącej urz ądzeniom sportu i wypoczynku;  \n4) ustala si ę kształtowanie formy budynków w nawi ązaniu do architekt",
  " ę nowe nasadzenia w formie: zieleni towarzysz ącej drogom wewn ętrznym, zespołów \nzieleni urz ądzonej lub zieleni towarzysz ącej urz ądzeniom sportu i wypoczynku;  \n4) ustala si ę kształtowanie formy budynków w nawi ązaniu do architektury współczesnej bez \nogranicze ń w zakresie materiałów konstrukcyjnych. Zakazuje si ę stosowania na elewacjach \nokładzin typu siding oraz płytek glazury; \n5) ustala si ę projektowanie budynków lub zespołu budynków o formi e i rozwi ązaniach \narchitektonicznych tworz ących kompozycyjn ą cało ść : budynków mieszkaniowych, budynków \nz usługami, gara ży lub budynków gospodarczych usytuowanych w obr ębie jednej działki. \nDotyczy to w ka żdym przypadku budowy, przebudowy, remontu i wykonyw ania robót \nbudowlanych; \n6) na działce budowlanej o ustalonym normatywie ust ala si ę: budow ę jednego budynku \nmieszkalnego wolno stoj ącego, jednego segmentu budynku mieszkalnego w zabud owie \nbli źniaczej;  \n7) ustala si ę harmonizowanie zabudowy bli źniaczej: dotyczy wysoko ści budynków, kształtu \ndachów, kolorystyki elewacji, pokry ć dachów. \n4. Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) zakazuje si ę lokowanie budynków i budowli: \na)  w odległo ści mniejszej ni ż 6 m",
  "tałtu \ndachów, kolorystyki elewacji, pokry ć dachów. \n4. Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) zakazuje si ę lokowanie budynków i budowli: \na)  w odległo ści mniejszej ni ż 6 m od linii rozgraniczaj ącej drogi KDD i 10KDD, \nb)  w odległo ści mniejszej ni ż 10 m od linii rozgraniczaj ącej drogi 4KDL, \nc)  w odległo ści mniejszej ni ż 6 m pomi ędzy granic ą działki pełni ącej funkcj ę niepublicznej \ndrogi wewn ętrznej, a trwałymi elementami konstrukcyjnymi budyn ków takimi jak: taras na \nkolumnach, wykusze,  \nd)  w odległo ści mniejszej ni ż 5 m od rowu melioracji szczegółowej ZW7 i pozostał ych \nrowów zachowanych jako otwarte, \ne)  ustalenie lit a, b, c nie dotyczy: \n- parterowych portierni i elementów ogrodze ń,  \n- dla zabudowy mieszkaniowej: ganków o powierzchni z abudowy do 4 m 2, zadasze ń \nnad wej ściami i wjazdami do gara ży, wykuszy, witryn oraz elementów małej \narchitektury pod warunkiem zachowania innych przepi sów odr ębnych, \n- sieci i obiektów infrastruktury technicznej; \n2) dopuszcza si ę cofni ęcie zabudowy w gł ąb działki i odsuni ęcie od linii rozgraniczaj ącej dróg \npublicznych lub od granicy działek pełni ących funkcje nie",
  " warunkiem zachowania innych przepi sów odr ębnych, \n- sieci i obiektów infrastruktury technicznej; \n2) dopuszcza si ę cofni ęcie zabudowy w gł ąb działki i odsuni ęcie od linii rozgraniczaj ącej dróg \npublicznych lub od granicy działek pełni ących funkcje niepublicznych dróg wewn ętrznych; \n3) o ile inne ustalenia planu oraz przepisy odr ębne nie stanowi ą inaczej dopuszcza si ę \nsytuowanie budynków ze ścian ą bez otworów przy granicy działek pod warunkiem, że nie \nmog ą one zajmowa ć wi ęcej ni ż 1/3 tej granicy oraz zharmonizowania dachów, kolor ystyki i \nwysoko ści budynków po obu stronach granicy; \n4) dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków, przy granicy jako \ndocelow ą zabudow ę w układzie bli źniaczym; \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   9 \n \n5) ustala si ę: \na) powierzchni ę zabudowy i powierzchni ę utwardzon ą do 50% powierzchni działki \nbudowlanej z zabudow ą wolno stoj ącą lub bli źniacz ą, w tym budynki gospodarcze i \ngara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m2; \nb) powierzchni ę biologicznie czynn ą, co najmniej 50% powierzchni działki budowlanej z \nzabudow ą wolno stoj ącą lub bli źniacz ą;",
  " tym budynki gospodarcze i \ngara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m2; \nb) powierzchni ę biologicznie czynn ą, co najmniej 50% powierzchni działki budowlanej z \nzabudow ą wolno stoj ącą lub bli źniacz ą; \n6) ustala si ę maksymaln ą  wysoko ść  zabudowy (z kondygnacj ą w dachu wł ącznie) do trzech \nkondygnacji nadziemnych, nie wi ęcej ni ż 12 m dla budynków mieszkalnych, budynków \nmieszkalnych z wbudowan ą funkcj ą usługow ą  oraz 1 kondygnacja i nie wi ęcej ni ż 6,5m dla \ngara ży i budynków gospodarczych; \n7) nakazuje si ę stosowanie dachów dwuspadowych lub wielospadowych o symetrycznych \npołaciach i o nachyleniu połaci w zakresie: od 15 d o 45 0 (dla budynków mieszkalnych lub \nmieszkalnych z usługami), od 15 do 45 0 lub dachów płaskich (dla gara ży i budynków \ngospodarczych); dopuszcza si ę o świetlenie poddaszy bez ogranicze ń konstrukcyjnych; \n8) nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w tworz ących ci ągi \nzabudowy: kolor elewacji w barwach pastelowych i sz aro ściach, a dachy-ciemne od br ązu \npoprzez czerwie ń do szaro ści; \n9) dopuszcza si ę usługi wbudowane do 30% powierzchni całkowitej bud ynku w tym usługi \nhandlu",
  " ących ci ągi \nzabudowy: kolor elewacji w barwach pastelowych i sz aro ściach, a dachy-ciemne od br ązu \npoprzez czerwie ń do szaro ści; \n9) dopuszcza si ę usługi wbudowane do 30% powierzchni całkowitej bud ynku w tym usługi \nhandlu do 50 m 2 powierzchni sprzeda ży; \n10) dopuszcza si ę umieszczanie tablic i obiektów reklamowych w obr ębie działki na ogrodzeniach \nlub elewacjach budynków. Zakazuje si ę umieszczania reklam i znaków informacyjno \nplastycznych: w miejscach i w sposób zastrze żony dla  znaków drogowych lub w sposób \nutrudniaj ący ich  odczytywanie, a tak że na naro żnych ści ęciach linii ogrodze ń, co najmniej      \n1 m od tego skosu w ka żdą stron ę; \n11) dopuszcza si ę ogrodzenia działek z zachowaniem nast ępuj ących warunków: \na) dopuszcza si ę ogrodzenia działek lokowane w liniach rozgraniczaj ących dróg \npublicznych lub w granicy działek pełni ących funkcje niepublicznych dróg wewn ętrznych,  \nb) dopuszcza si ę lokowanie obustronnych ogrodze ń wzdłu ż rowu melioracji szczegółowej \nZW7 i pozostałych rowów zachowanych jako otwarte, n ie bli żej ni ż 3,5 m od jego brzegu, \nc) ogrodzenia o max wysoko ści 1,8 m nad poziom terenu (z wyj ątkiem bram i furtek), \nażurowe min. w 50 %, z cokołem pełnym max do wysoko ści ",
  " \nZW7 i pozostałych rowów zachowanych jako otwarte, n ie bli żej ni ż 3,5 m od jego brzegu, \nc) ogrodzenia o max wysoko ści 1,8 m nad poziom terenu (z wyj ątkiem bram i furtek), \nażurowe min. w 50 %, z cokołem pełnym max do wysoko ści 0,6 m nad poziom terenu, \nd) w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków, \ne) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek wzdłu ż dróg lub wzdłu ż \ngranicy działek pełni ących funkcje niepublicznych dróg wewn ętrznych. Teren pomi ędzy \nlini ą rozgraniczaj ącą, a lini ą zabudowy, w takich przypadkach, przeznacza si ę na \nmiejsca postojowe, ziele ń ozdobn ą lub chodniki, \nf) z wył ączeniem placów do zawracania i ronda ustala si ę naro żne ści ęcia linii ogrodze ń: \nnie mniejsze ni ż 5 m wzdłu ż linii rozgraniczaj ącej drogi 4KDL, 10KDD i KDD, a tak że nie \nmniejsze ni ż 5 m wzdłu ż granicy działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych, \ng) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i podmurówek). Zakaz dotyczy tak że ogrodze ń wewn ętrznych \np",
  "5 m wzdłu ż granicy działek pełni ących funkcje niepublicznych dróg \nwewn ętrznych, \ng) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i podmurówek). Zakaz dotyczy tak że ogrodze ń wewn ętrznych \npomi ędzy poszczególnymi działkami budowlanymi; \n12) dopuszcza si ę obiekty małej architektury: w szczególno ści pojemniki z zieleni ą, słupki, murki, \nławki, elementy placów zabaw, fontanny, pomniki, mi ejsca (obudowa) na pojemniki na śmieci, \ntrzepaki. \n5. Okre śla si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1) ustala si ę wydzielanie nowych działek budowlanych przy zachow aniu minimalnej powierzchni: \n1000 m 2 dla budynku mieszkalnego wolno stoj ącego lub 1000 m 2 dla jednego segmentu \nbudynku mieszkalnego w zabudowie bli źniaczej; \n2) o 5% dopuszcza si ę obni żenie minimalnej powierzchni działek budowlanych wym ienionych w \npkt. 1;  \n3) ustalenia minimalnych powierzchni działek nie do tycz ą działek wydzielanych: dla potrzeb \nlokalizacji urz ądze ń infrastruktury technicznej lub pod drogi wewn ętrzne;  \n4) ustala si ę wydzielanie nowych działek budowlanych przy zachow aniu minimalnej szeroko ści \nfrontu tych działek: 20 m dla zabudowy bli źniaczej, 20 m dla zabudowy wolno stoj ącej; \n5) ustala si ",
  " urz ądze ń infrastruktury technicznej lub pod drogi wewn ętrzne;  \n4) ustala si ę wydzielanie nowych działek budowlanych przy zachow aniu minimalnej szeroko ści \nfrontu tych działek: 20 m dla zabudowy bli źniaczej, 20 m dla zabudowy wolno stoj ącej; \n5) ustala si ę nast ępuj ące zasady wydzielania działek i niepublicznych dróg  wewn ętrznych: \na) ka żda wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp do \ndrogi publicznej lub drogi wewn ętrznej oraz zachowane ustalone minimalne \npowierzchnie biologicznie czynne, \nb) nakazuje si ę  wydzielenie niezb ędnych niepublicznych dróg wewn ętrznych do obsługi \ntych działek, \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   10 c) ustala si ę zasady wydzielania działek budowlanych lub działek  pełni ących funkcje \nniepublicznych dróg wewn ętrznych zapewniaj ących dost ępno ść  komunikacyjn ą dla \nposzczególnych działek: \n- podział winien by ć dokonany jednocze śnie dla całego terenu MN/U zgodnie z \nustaleniami planu i przepisami odr ębnymi, \n- w niezb ędnym zakresie dopuszcza si ę poł ączenia działek i ponowne podziały  \nzgodnie z ustaleniami planu i przepisami odr ębnymi, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych \npo obu stronach jednego rz ędu działek,",
  "ędnym zakresie dopuszcza si ę poł ączenia działek i ponowne podziały  \nzgodnie z ustaleniami planu i przepisami odr ębnymi, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych \npo obu stronach jednego rz ędu działek, \n- dopuszcza si ę dost ęp do dróg publicznych lub wewn ętrznych poprzez si ęgacz, \n- dopuszcza si ę niepubliczne drogi wewn ętrzne o minimalnej szeroko ści 8 m, \n- ka żda nowa droga wewn ętrzna winna mie ć dwustronne wł ączenie do układu \nkomunikacyjnego, a gdyby to było niemo żliwe droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5 m x 12,5 m lub średnicy nie mniejszej \nni ż 12,5 m), \n- skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta \nprostego z odpowiednimi naro żnymi ści ęciami linii rozgraniczaj ących, \n- ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze 5m wzdłu ż drogi \n4KDL, 10KDD i KDD. a tak że nie mniejsze ni ż 5 m wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, za wyj ątkiem placów do \nzawracania, ronda,  \n- dopuszcza si ę wydzielenie pasów zielen",
  "5m wzdłu ż drogi \n4KDL, 10KDD i KDD. a tak że nie mniejsze ni ż 5 m wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, za wyj ątkiem placów do \nzawracania, ronda,  \n- dopuszcza si ę wydzielenie pasów zieleni urz ądzonej (szpalery drzew, żywopłoty i \ninna ziele ń urz ądzona, których szeroko ść  jest nie mniejsza ni ż 3m) pomi ędzy \ngranic ą niepublicznej drogi wewn ętrznej, a granicami działek, \nd) dopuszcza si ę wydzielanie działek ze zjazdami na drogi 4KDL i 10 KDD w uzgodnieniu z \nzarz ądc ą tych dróg. \n \n6. Okre śla si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w \nużytkowaniu w tym zakaz zabudowy: \n1) ustala si ę warunki ochrony terenu zmeliorowanego: \na) zabudowa mo żliwa po kompleksowej przebudowie lub likwidacji dre na żu rolniczego, \nb) ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zabudowy i \nzagospodarowywania terenów, likwidacji sieci drenar skich, zmiany trasy i przekrycia \nrowów melioracyjnych (mo żliwo ść  rozbudowy i przebudowy równie ż w postaci kanałów \npodziemnych) oraz odprowadzania wód opadowych i ocz yszczonych ścieków; \nc) zachowuje si ę jako otwarty, oznaczony na rysunku planu, rów  mel i",
  "y trasy i przekrycia \nrowów melioracyjnych (mo żliwo ść  rozbudowy i przebudowy równie ż w postaci kanałów \npodziemnych) oraz odprowadzania wód opadowych i ocz yszczonych ścieków; \nc) zachowuje si ę jako otwarty, oznaczony na rysunku planu, rów  mel ioracji szczegółowej \nZW 7, \nd) dopuszcza si ę zmian ę przebiegu rowów i ich przesuni ęcie na granice działek lub do dróg \noraz dopuszcza si ę przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących dróg, \ne) ustala si ę odsuni ęcie zabudowy ustalenia jak w ust. 4 pkt 1 lit. d i ogrodze ń od rowów \nzachowanych jako otwarte ustalenia jak w ust. 4 pkt  11 lit b, \nf) ustala si ę zakaz zasypywania, zanieczyszczania, przegradzania  w sposób ograniczaj ący \nprzepływ wód i uszkodzenie brzegów rowów otwartych;  \n2) zakazuje si ę w szczególno ści lokowania: domów weselnych, usług handlu hurtowe go, handlu \nmateriałami budowlanymi, składów i magazynów, usług  handlu detalicznego o powierzchni \nprzekraczaj ącej 50 m 2 powierzchni sprzeda ży, zabudowy zagrodowej i usług wymagaj ących \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t lub powoduj ących wzmo żony ruchu \nsamochodów osobowych; \n3) zakazuje si ę zmiany funkcji w budyniach gospodarczych lub gara żach na cele mieszkalne, \n",
  " sprzeda ży, zabudowy zagrodowej i usług wymagaj ących \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t lub powoduj ących wzmo żony ruchu \nsamochodów osobowych; \n3) zakazuje si ę zmiany funkcji w budyniach gospodarczych lub gara żach na cele mieszkalne, \nje żeli na działce znajduje si ę ju ż budynek mieszkalny ; \n4) na obszarze gruntów organicznych, realizacja zab udowy wymaga sporz ądzenia stosownej \ndokumentacji w zakresie ustalenia geotechnicznych w arunków posadowienia obiektów \nbudowlanych, zgodnie z przepisami odr ębnymi. \n7. Okre śla si ę zasady ochrony środowiska i przyrody: \n1) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub \nponi żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi;  \n2) ustala si ę, że prowadzona działalno ść   powoduj ąca oddziaływanie akustyczne i drgania nie \npowinna powodowa ć przekroczenia standardów jako ści powietrza poza terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny, oraz nie powinna przekracza ć standardów \ndopuszczalnych w tym zakresie dla funkcji okre ślonych w terenach lub obiektach s ąsiednich; \n3) przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w \nśrodowisku w rozumieniu ustawy z dnia 27",
  "racza ć standardów \ndopuszczalnych w tym zakresie dla funkcji okre ślonych w terenach lub obiektach s ąsiednich; \n3) przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w \nśrodowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska  \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   11        (Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.), nakazuj ąc zachowanie standardów       \n       środowiskowych zawartych ww. ustawie; \n4) na obszarze obj ętym planem nie wyst ępuj ą tereny lub obiekty obj ęte prawn ą form ą ochrony \nprzyrody. \n8. Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów k omunikacji: \n1) ustala si ę obsług ę komunikacyjn ą od strony przyległych dróg publicznych 4KDL, 10KDD  i \nKDD, odpowiednio zgodnie z zasadami modernizacji, r ozbudowy i budowy komunikacji, o \nktórych mowa w Rozdziale 3 Działu II i w uzgodnieni u z zarz ądc ą drogi; \n2) w obustronnym pasie terenu dla eksploatacji rowu  melioracji szczegółowej, o szeroko ści \n3,5m, dopuszcza si ę nisk ą ziele ń urz ądzon ą i przej ścia piesze; \n3) obowi ązuj ą nast ępuj ące  minimalne wska źniki zaspokojenia potrzeb parkingowych dla \nobie",
  " eksploatacji rowu  melioracji szczegółowej, o szeroko ści \n3,5m, dopuszcza si ę nisk ą ziele ń urz ądzon ą i przej ścia piesze; \n3) obowi ązuj ą nast ępuj ące  minimalne wska źniki zaspokojenia potrzeb parkingowych dla \nobiektów nowowznoszonych lub rozbudowywanych: \na) zabudowa jednorodzinna – na własnej działce 2mie jsca postojowe (liczone z miejscami \nw gara żach) na 1 budynek mieszkalny; \nb) usługi-30 miejsc postojowych na 1000 m 2 powierzchni u żytkowej usług (z \nuwzgl ędnieniem rotacji); \nc) obiekt handlowy, sklep, punkt usługowy – 30 miej sc postojowych na 1000 m 2 \npowierzchni u żytkowej usług (z uwzgl ędnieniem rotacji), ale nie mniej ni ż 3 miejsca na \nsklep lub punkt usługowy. \n \n9. Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów i nfrastruktury \ntechnicznej: \nprzyjmuje si ę zasady modernizacji i budowy systemów infrastruktu ry technicznej odpowiednio \nzgodnie z Rozdziałem 4 Działu II. \n10. Okre śla si ę sposoby i terminy tymczasowego zagospodarowania, u rz ądzania i u żytkowania \nterenów: \n1) do czasu realizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i u żytkowania \nterenu; \n2) dopuszcza si ę lokowanie obiektów tymczasowych, pe",
  "dzania i u żytkowania \nterenów: \n1) do czasu realizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i u żytkowania \nterenu; \n2) dopuszcza si ę lokowanie obiektów tymczasowych, pełni ących funkcj ę zaplecza placu budowy  \n \n11. Okre śla si ę stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: okre śla si ę stawk ę procentow ą w wysoko ści 10 %. \n \n \nRozdział 2 \nTereny komunikacji KDL, KDD  \n§ 31. \n1. Wyznacza si ę tereny komunikacji oznaczone na rysunku planu symb olami KD.  \n2. Okre śla si ę przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania:  \nL.P.  OZNACZENIE  \nNA RYSUNKU \nPLANU \nSYMBOL INFORMACJE  FUNKCJA \nKLASA \nDROGI ZASADY ZAGOSPODAROWANIA  \nUSTALONA  \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANICZA \nJĄCYCH INFORMACJE - \nMINIMALNA \nSZEROKO ŚĆ  \nJEZDNI USTALENIA DLA PRZEKROJU \nDROGI \n1 2 3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ące terenu,: zasady zagospodarowania  \n1) 4KDL  istniej ąca  \nul. Owocowa  Lokalna 10 m \n2m w \nobszarze \nplan",
  " USTALENIA DLA PRZEKROJU \nDROGI \n1 2 3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ące terenu,: zasady zagospodarowania  \n1) 4KDL  istniej ąca  \nul. Owocowa  Lokalna 10 m \n2m w \nobszarze \nplanu - - obsługa terenów \nprzyległych w sposób \nbezpo średni  \n- zjazdy za zgod ą \nzarz ądcy drogi \n- oznaczenie Nr drogi \nzgodne z MPZP wsi \nRusiec gminna \n2) 10KDD  istniej ąca \nul. \nAgrestowa \n dojazdowa  10 m  \n 5 m - obsługa terenów \nprzyległych w sposób \nbezpo średni \n- zjazdy za zgod ą \nzarz ądcy drogi  \nMiejscowy plan zagospodarowania przestrzennego tere nu we wsi Rusiec   12 Gminna - oznaczenie Nr drogi \nzgodne z MPZP wsi \nRusiec \n- urz ądzenia słu żą ce do \nuspokojenia ruchu \n- miejsca postojowe \n- rów odwadniaj ący \n3) KDD  istniej ąca \nbez nazwy \ngminna dojazdowa  8 m  \n 5 m - obsługa terenów \nprzyległych w sposób \nbezpo średni \n- urz ądzenia słu żą ce do \nuspokojenia ruchu \nSzeroko ść  drogi zgodnie \nz § 7ust.2 \nrozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie \nwarunków technicznych \njakim powinny \nodpowiada ć drogi \npubliczne",
  " ądzenia słu żą ce do \nuspokojenia ruchu \nSzeroko ść  drogi zgodnie \nz § 7ust.2 \nrozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie \nwarunków technicznych \njakim powinny \nodpowiada ć drogi \npubliczne i ich \nusytuowanie \n- miejsca postojowe  \n2.  Szczególne warunki zago spodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy \n przed realizacj ą dróg KDD, ustala si ę nakaz likwidacji lub przebudowy drena żu rolniczego w \nuzgodnieniu z wła ściwym zarz ądem melioracji  \n3.  Zasady modernizacji, rozbudowy i budowy s ystemu komunikacji  \n odpowiednio zgodnie z rozdziałem 3 Działu II \n4.  Zasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej  \n odpowiednio zgodnie z rozdziałem 4 Działu II \n5.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania t erenów  \n do czasu realizacji przeznaczenia podstawowego i uz upełniaj ącego dopuszcza si ę zachowanie \ndotychczasowego zagospodarowania i u żytkowania terenu  \n6.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36  ust. \n4 ustawy \n okre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \n \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 32. \nDo spraw z zakresu zagospodarowania przestrzennego wsz",
  "ę do okre ślenia opłaty, o której mowa, w art. 36  ust. \n4 ustawy \n okre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \n \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 32. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu, a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu.  \n \n§ 33. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 34. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]