[
  "UCHWAŁA Nr XLIV/411/2006 Rady \nGminy Michałowice z dnia 13 października \n2006 r.  \nw sprawie zmiany miejscowego planu zagospodarowania przestrzennego gminy Michałowice \nobejmującego teren położony we wsi Pęcice  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym \n(Dz.U. z  2001r. Nr 142, poz. 1591 ze zm.), art. 20 ust. 1 ustawy z  dnia 27 marca 2003r. \no planowaniu i  zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.) \noraz uchwał Rady Gminy Michałowice; uchwały Nr V/34/ 2003 Rady Gminy Michałowice \nz dnia 10 marca 2003r. w  sprawie przystąpienia do sporządzania zmian miejscowych planów \nzagospodarowania przestrzennego gminy Michałowice, uchwały Nr XI/69/2003 Rady Gminy \nMichałowice z  dnia 11 września 2003r. zmieniającej uchwa łę Rady Gminy Michałowice Nr \nV/34/2003 z  dnia 10 marca 2003r. w  sprawie przystąpienia do sporządzania zmian \nmiejscowych planów zagospodarowania przestrzennego gminy Michałowice, uchwały Nr \nXXVII/224/2005 Rady Gminy Michałowice z  dnia 3 lutego 2005r. w  sprawie określenia \ngranic obszarów objętych projektami zamian miejscowych planów zagospodarowania \nprzestrzennego Gminy Michałowice obejmujących ter",
  " przestrzennego gminy Michałowice, uchwały Nr \nXXVII/224/2005 Rady Gminy Michałowice z  dnia 3 lutego 2005r. w  sprawie określenia \ngranic obszarów objętych projektami zamian miejscowych planów zagospodarowania \nprzestrzennego Gminy Michałowice obejmujących tereny położone we wsiach Sokołów \ni Pęcice Rada Gminy Michałowice uchwala, co następuje:  \n  \nDZIAŁ I  \nZakres regulacji planu  \n§ 1. \n1.       Uchwala się miejscowy plan zagospodarowania przestrzennego części gminy \nMichałowice obejmujący teren położony we wsi Pęcice, zwany dalej w  treści niniejszej \nuchwały planem, stanowiący zmianę miejscowego planu zagospodarowania przestrzen nego \nGminy Michałowice, w  granicach wyznaczonych: wschodnią granicą ulicy Parkowej (dz. nr \new. 452), południową i  wschodnią granicą działki nr ew. 370, północną granicą rowu \nmelioracyjnego, zachodnią granicą działek nr ew. 364 i  290, południową granicą dzi ałek nr \new. 285 i  236, wschodnią granicą działki nr ew. 336, południową granicą drogi na dz. nr ew. \n284, wschodnią granicą działki nr ew. 350 i  północną granicą ul. Sokołowskiej (dz. nr ew. \n398).  \n2.       Granice obszaru planu wyznacza się odpowiednim symb olem na rysunku planu \nsporządzonym w  skali 1:1000.  \n  \n§ 2. \n",
  " na dz. nr ew. \n284, wschodnią granicą działki nr ew. 350 i  północną granicą ul. Sokołowskiej (dz. nr ew. \n398).  \n2.       Granice obszaru planu wyznacza się odpowiednim symb olem na rysunku planu \nsporządzonym w  skali 1:1000.  \n  \n§ 2. \nStwierdza się, że ustalenia niniejszej uchwały są zgodne ze „Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego gminy Michałowice”.  \n  \n§ 3. \nZałącznikami do niniejszej uchwały i  jej integ ralnymi częściami, są:  \n1)        rysunek planu w  skali 1:1000 – stanowiący załącznik nr 1 do niniejszej uchwały;  \n2)        rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu – stanowiące \nzałącznik nr 2 do niniejszej uchwały;  \n3)        rozstrzyg nięcie o  sposobie realizacji i  zasadach realizacji, zapisanych w  planie, \ninwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych Gminy - \nstanowiące załącznik nr 3 do niniejszej uchwały.  \n \n   \n§ 4. \n1.       Rysunek planu odnosi ustalenia  zawarte w  niniejszej uchwale do terenu objętego \nplanem.  \n2.       Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami \nplanu:  \n1)        granice obszaru planu;  \n2)        linie rozgraniczające tereny o  różnym przeznaczeniu lub różn ych zasadach",
  " niniejszej uchwale do terenu objętego \nplanem.  \n2.       Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami \nplanu:  \n1)        granice obszaru planu;  \n2)        linie rozgraniczające tereny o  różnym przeznaczeniu lub różn ych zasadach \nzagospodarowania;  \n3)        zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4)        funkcje terenów oznaczone symbolem literowym i  numerem lub symbolem literowym;  \n5)        linie zabudowy nieprzekraczalne;  \n6)        granice obszarów i  obiektów podlegających ochronie (stanowiska archeologiczne, \ntereny zmeliorowane, pojedyncze drzewa wskazane do ochrony);  \n7)        oznaczenia miejsc połączeń dróg wewnętrznych z  drogami publicznymi.  \n3.       Oznaczenia graficzne na rysunku planu  nie wymienione w  ust. 2 mają charakter \ninformacyjny lub postulatywny.  \n  \n§ 5. \n1.       W planie określa się:  \n1)        przeznaczenie terenów oraz  linie rozgraniczające tereny o  różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania;  \n2)        zasady oc hrony i  kształtowania ładu przestrzennego;  \n3)        zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;  \n4)        zasady ochrony dziedzictwa kulturowego i  zabytków;  \n5)        parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania ter enu, w  tym \nlinie zabudowy,",
  "  \n3)        zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;  \n4)        zasady ochrony dziedzictwa kulturowego i  zabytków;  \n5)        parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania ter enu, w  tym \nlinie zabudowy, gabaryty obiektów i  wskaźniki intensywności zabudowy;  \n6)        szczególne warunki zagospodarowania terenów oraz  ograniczenia w  ich użytkowaniu, \nw tym zakaz zabudowy;  \n7)        zasady modernizacji, rozbudowy i  budowy systemów kom unikacji i  infrastruktury \ntechnicznej;  \n8)        sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n9)        stawki procentowe, na podstawie których ustala się opłatę o  której mowa w  art. 36 ust. \n4 ustawy.  \n2.       Nie określ a się, ponieważ nie  występują w  obszarze planu:  \n1)        zasad ochrony dóbr kultury współczesnej, wymagań wynikających z  potrzeb \nkształtowania przestrzeni publicznych, szczegółowych zasad i  warunków scalania i  podziału \nnieruchomości;  \n2)        granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie odrębnych przepisów, w  tym terenów górniczych, terenów \nnarażonych na niebezpieczeństwo powodzi oraz  zagrożonych osuwaniem się mas ziemnych.  \n3.       Plan określony  jest jako perspektywiczny bez sprecyzowania terminu jego \nobowiązy",
  "ie, \nustalonych na podstawie odrębnych przepisów, w  tym terenów górniczych, terenów \nnarażonych na niebezpieczeństwo powodzi oraz  zagrożonych osuwaniem się mas ziemnych.  \n3.       Plan określony  jest jako perspektywiczny bez sprecyzowania terminu jego \nobowiązywania.  \n  \n§ 6. \n1.       Ilekroć w  niniejszej uchwale jest mowa o:  \n1)        planie  – należy - przez  to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o  ile z treści p rzepisu nie  wynika inaczej;  \n2)        rysunku planu  – należy przez  to rozumieć rysunek, sporządzony na mapie w  skali \n1:1000, stanowiący załącznik Nr 1 do niniejszej uchwały;  \n \n 3)        uchwale  – należy przez  to rozumieć niniejszą uchwałę Rady Gminy Michałow ice \ndotyczącą zagospodarowania obszaru w  granicach określonych w  § 1 ust. 1, o  ile z treści \nprzepisu nie  wynika inaczej;  \n4)        ustawie  – należy przez  to rozumieć przepisy ustawy z  dnia 27 marca 2003r. \no planowaniu i  zagospodarowaniu przestrzennym(Dz. U. Nr 80, poz. 717 ze zm.), o  ile \nz treści przepisu nie  wynika inaczej;  \n5)        przepisach odrębnych  – należy przez  to rozumieć przepisy ustaw wraz z  aktami \nwykonawczymi oraz  ograniczenia w  dysponowaniu terenem wynikające z  prawomocnych \n",
  "(Dz. U. Nr 80, poz. 717 ze zm.), o  ile \nz treści przepisu nie  wynika inaczej;  \n5)        przepisach odrębnych  – należy przez  to rozumieć przepisy ustaw wraz z  aktami \nwykonawczymi oraz  ograniczenia w  dysponowaniu terenem wynikające z  prawomocnych \ndecyzji administr acyjnych;  \n6)        obszarze  – należy przez  to rozumieć obszar objęty planem w  granicach \nprzedstawionych na rysunku planu;  \n7)        terenie  – należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu \nliniami rozgraniczającymi, o  określonym przeznaczeniu lub o  różnych zasadach \nzagospodarowania, oznaczoną na rysunku planu – symbolem literowym i  numerem \nwyróżniającym go spośród innych terenów albo tylko symbolem literowym;  \n8)        działce  – należy przez  to rozumieć wydzieloną geodezyjnie część  terenu zabudowaną \noraz przeznaczoną w  wyniku ustaleń planu pod zabudowę lub zainwestowanie;  \n9)        nieuciążliwych usługach i  produkcji  – należy przez  to rozumieć taki rodzaj \ndziałalności, która nie  powoduje przekroczenia standardów jakości środowiska p oza terenem, \ndo którego prowadzący działalność posiada tytuł prawny. Pod pojęciem działalności mogącej \nnegatywnie oddziaływać na środowisko rozumie się hałas, wibracje, zanieczyszczenie \npowietrza (pyłowe i  gazowe w  tym odory), zanieczyszczenie odpadami, od działy",
  " terenem, \ndo którego prowadzący działalność posiada tytuł prawny. Pod pojęciem działalności mogącej \nnegatywnie oddziaływać na środowisko rozumie się hałas, wibracje, zanieczyszczenie \npowietrza (pyłowe i  gazowe w  tym odory), zanieczyszczenie odpadami, od działywanie \nkomunikacji. Realizacja obiektów nie  może również powodować nadmiernej eksploatacji \nterenów ogólnodostępnych, zwłaszcza dróg;  \n9)        linii rozgraniczającej – należy przez  to rozumieć granice terenów przedstawione na \nrysunku planu linią ciągłą , dzielące obszar planu na tereny o  różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania;  \n10)    nieprzekraczalnej linii zabudowy – należy przez  to rozumieć wyznaczoną lub \nustaloną granicę sytuowania obiektów kubaturowych w  stosunku do linii rozgrani czających \nulic, granic działki lub innych obiektów i  urządzeń o  ile z treści ustaleń szczegółowych \nnie wynika inaczej;  \n11)    powierzchni biologicznie czynnej  – należy przez  to rozumieć część działki \nbudowlanej, na gruncie rodzimym, która pozostaje niezabu dowana powierzchniowo lub \nkubaturowo w  głąb gruntu, na nim oraz  nad nim; nie  stanowiąca nawierzchni dojazdów \ni dojść pieszych, pokrytą trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią \nbiologicznie czynną są tereny zieleni towarzyszącej zabu dowie, w  tym zadrzewienia, \n",
  "o w  głąb gruntu, na nim oraz  nad nim; nie  stanowiąca nawierzchni dojazdów \ni dojść pieszych, pokrytą trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią \nbiologicznie czynną są tereny zieleni towarzyszącej zabu dowie, w  tym zadrzewienia, \nzakrzewienia, trawniki, powierzchniowe zbiorniki wodne a także 20% sumy powierzchni \ntarasów i  stropodachów, urządzonych jako stałe trawniki i  kwietniki na podłożu \nzapewniającym ich naturalną wegetację, o  powierzchni nie  mniejszej  niż 10m2; \n10)    maksymalnej wysokości zabudowy lub maksymalnej liczbie kondygnacji  - należy \nprzez  to rozumieć najwyższy nieprzekraczalny wymiar wysokości obiektu na danym terenie, \nmierzony od poziomu terenu w  sposób określony w  przepisach odrębnych lub \nnieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku;  \n17)    budynku mieszkalnym wielorodzinnym  – należy przez  to rozumieć budynek wolno \nstojący służący zaspokojeniu potrzeb mieszkaniowych, stanowiący konstrukcyjnie \nsamodzielną całość, w  którym  wydziela się więcej niż dwa samodzielne lokale mieszkalne;  \n18)    budynku mieszkalnym jednorodzinnym  – należy przez  to rozumieć budynek wolno \nstojący, służący zaspokojeniu potrzeb mieszkaniowych, stanowiący konstrukcyjnie \nsamodzielną całość, w  którym wydz iela się",
  " wydziela się więcej niż dwa samodzielne lokale mieszkalne;  \n18)    budynku mieszkalnym jednorodzinnym  – należy przez  to rozumieć budynek wolno \nstojący, służący zaspokojeniu potrzeb mieszkaniowych, stanowiący konstrukcyjnie \nsamodzielną całość, w  którym wydz iela się nie  więcej niż dwa lokale mieszkalne albo jeden \n \n lokal mieszkalny i  jeden lokal usługowy o  powierzchni do 30% powierzchni całkowitej \nbudynku;  \n19)    drogach wewnętrznych  – należy przez  to rozumieć wydzieloną z  terenu działkę, która \nna zasadach okre ślonych w  przepisach odrębnych, pełni funkcję drogi dla  pozostałych działek \ndo niej przylegających i  zapewnia dostęp działek budowlanych do drogi publicznej;  \n20)    bezpośrednim dostępie do drogi publicznej lub drogi wewnętrznej  – należy przez  to \nrozumieć zjazd bezpośredni poprzez własną działkę;  \n21)    bezpośrednim dostępie do infrastruktury technicznej  – należy przez  to rozumieć \ndostęp poprzez własną działkę;  \n22)    intensywności zabudowy  – należy przez  to rozumieć największą nieprzekraczalną \nwartość stos unku powierzchni całkowitej wszystkich kondygnacji nadziemnych wszystkich \nbudynków na terenie inwestycji do powierzchni całkowitej terenu inwestycji;  \n23)    tunelach ekologicznych - należy przez  to rozumieć otwory w  ogrodzeniach \numożliwiające migracje drobn ej zwierzyny. Powinny one znajdować się w ",
  "itej wszystkich kondygnacji nadziemnych wszystkich \nbudynków na terenie inwestycji do powierzchni całkowitej terenu inwestycji;  \n23)    tunelach ekologicznych - należy przez  to rozumieć otwory w  ogrodzeniach \numożliwiające migracje drobn ej zwierzyny. Powinny one znajdować się w  podmurówce przy \npowierzchni terenu, mieć średnice, co najmniej 10,0cm i  być rozmieszczone w  odstępach \nnie większych niż 2m. Przejściami mogą być również, co najmniej 10,0 cm prześwity \npomiędzy podmurówką, a ażurowy mi elementami ogrodzenia, jeżeli podmurówka będzie \nnie wyższa niż 10,0cm;  \n24)    usługach towarzyszących  – należy przez  to rozumieć usługi z  wykorzystaniem \nurządzeń służących działalności, której celem jest zaspokajanie podstawowych potrzeb \nludności, a któ re nie  wytwarzają dóbr materialnych bezpośrednimi metodami \nprzemysłowymi: usługi handlu detalicznego, działalności biurowej, oświaty, odnowy \nbiologicznej i  ochrony zdrowia, opieki społecznej, sportu i  rekreacji, kultury, projektowania \ni pracy twórczej, dro bnych usług rzemieślniczych takich jak usługi fryzjerskie, kosmetyczne, \npralnicze oraz  drobne usługi naprawcze sprzętu codziennego użytku z  wyłączeniem napraw \nsamochodów i  motocykli itp..  \n  \n2.       Inne pojęcia i  definicje wymienione w  planie należy rozum ieć zgodnie z  treścią Praw",
  "ługi fryzjerskie, kosmetyczne, \npralnicze oraz  drobne usługi naprawcze sprzętu codziennego użytku z  wyłączeniem napraw \nsamochodów i  motocykli itp..  \n  \n2.       Inne pojęcia i  definicje wymienione w  planie należy rozum ieć zgodnie z  treścią Prawa \nBudowlanego lub innych przepisów powszechnie obowiązujących wydanych na jego \npodstawie, które należy rozumieć zgodnie z  treścią właściwą dla  tej ustawy w  brzmieniu \nobowiązującym w  dniu podjęcia niniejszej uchwały.  \n  \nDZIAŁ II  \nUstalenia ogólne planu  \nRozdział 1  \nUstalenia w  zakresie kształtowania przestrzeni  \nPrzeznaczenie terenu  \n§ 7. \n1.       Ustala się, że wiodącą funkcją terenu na obszarze objętym planem jest funkcja \nusługowa i  usługowo – produkcyjna.  \n2.       Określa się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi \ni oznaczonych symbolem zgodnie z  rysunkiem planu:  \n1)        tereny usług, produkcji, składów i  magazynów -oznaczone na rysunku planu \nsymbolem  U/P;  \n2)        tereny usług i  zabudowy mieszkaniowej j ednorodzinnej -oznaczone na rysunku planu \nsymbolem  U/MN,  \n3)        teren zabudowy mieszkaniowej wielorodzinnej z  dopuszczeniem usług -oznaczony na \nrysunku planu symbolem MW/U;  \n4)        teren rowu otwartego -oznaczony na rysunku planu sym",
  " mieszkaniowej j ednorodzinnej -oznaczone na rysunku planu \nsymbolem  U/MN,  \n3)        teren zabudowy mieszkaniowej wielorodzinnej z  dopuszczeniem usług -oznaczony na \nrysunku planu symbolem MW/U;  \n4)        teren rowu otwartego -oznaczony na rysunku planu symbolem  WS;  \n \n 5)        tereny komunikacji -oznaczone na rysunku planu symbolem  KD z następującym \nindeksem literowym odpowiadającym klasyfikacji funkcjonalnej:  \na)          KDZ    - ulica zbiorcza,  \nb)          KDL    - ulice lokalne,  \nc)          KDD  - ulice dojazdowe.  \n3.       Na teren ach, o  których mowa w  ust. 2 ustala się przeznaczenie podstawowe, \nprzeznaczenie uzupełniające i  przeznaczenie dopuszczalne oraz  warunki jego dopuszczenia.  \n4.       Tereny, o  których mowa w  ust. 2 mogą być w  całości wykorzystane na cele zgodne \nz ich podstaw owym przeznaczeniem lub uzupełniająco na cele przeznaczenia podstawowego \ni dopuszczalnego na zasadach ustalonych w  dalszych przepisach planu.  \n  \nOchrona i  kształtowanie ładu przestrzennego  \n§ 8. \n1.       Ustala się, że nadrzędnym celem miejscowego planu zago spodarowania przestrzennego \njest ochrona i  kształtowanie ładu przestrzennego.  \n2.       Narzędziami realizacji ochrony i  kształtowania ładu przestrzennego są ustalenia planu \nzawarte w  niniejszej uchwale Rady Gminy Michał",
  " nadrzędnym celem miejscowego planu zago spodarowania przestrzennego \njest ochrona i  kształtowanie ładu przestrzennego.  \n2.       Narzędziami realizacji ochrony i  kształtowania ładu przestrzennego są ustalenia planu \nzawarte w  niniejszej uchwale Rady Gminy Michałowice.  \n3.       Ustalenia planu regul ują wszystkie rodzaje działań inwestycyjnych realizowanych na \nobszarze objętym planem oraz  określają zasady ich wzajemnych powiązań funkcjonalnych \ni przestrzennych przy uwzględnieniu uwarunkowań środowiska i  istniejącego zainwestowania \noraz wymogów przepis ów odrębnych.  \n  \nParametry i  wskaźniki kształtowania zabudowy i  zagospodarowania terenu  \n§ 9. \nNa rysunku planu wyznacza się nieprzekraczalne linie zabudowy oraz  ustala zasady \nlokowania zabudowy wzdłuż tych linii.  \n  \n§ 10.  \nW zakresie gabarytów obiektów ustala się: \n1)        maksymalną wysokość zabudowy;  \n2)        ustaloną i  dopuszczalną geometrię dachów,  \n3)        maksymalną wielkość i  warunki realizacji usług;  \n4)        warunki określające maksymalną wielkość obiektów handlowych;  \n5)        maksymalną wielkość zabudowy gospodarczej i  garaży;  \n6)        zasady realizacji i  sytuowania reklam i  ogrodzeń.  \n  \n§ 11.  \nW zakresie zagospodarowania terenu ustala się:  \n1)        minimalną powierzchnię biologicznie czynną;  \n2)        maksymalną pow",
  "ów handlowych;  \n5)        maksymalną wielkość zabudowy gospodarczej i  garaży;  \n6)        zasady realizacji i  sytuowania reklam i  ogrodzeń.  \n  \n§ 11.  \nW zakresie zagospodarowania terenu ustala się:  \n1)        minimalną powierzchnię biologicznie czynną;  \n2)        maksymalną powierzchnię zabudowy i  utwardzeni a. \n  \n§ 12.  \nW zakresie zagospodarowania terenu ustala się szczegółowe zasady i  warunki podziału \nterenu:  \n1)        minimalne powierzchnie działek;  \n2)        minimalne szerokości frontu wydzielanych działek;  \n3)        zasady i  warunki podziału na działki;  \n4)        zasady wydzielania działek pod drogi oraz  pod poszerzenia dróg.  \n  \n \n Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu w  tym \nzakaz zabudowy  \n  \n§ 13.  \nOznacza się granice terenów zdrenowanych oraz  ustala warunki ich ochrony.  \n  \n§ 14. \nOznacza się na rysunku planu korytarze linii elektroenergetycznych 15kV oraz  ustala warunki \nzagospodarowania i  użytkowania obiektów w  sąsiedztwie linii.  \n  \n§ 15.  \n1. Zgodnie z  Rozporządzeniem Ministra Gospodarki z  dnia 30 lipca 2001r. w  sprawie \nwarunków t echnicznych, jakim powinny odpowiadać sieci gazowe (Dz. U. z  2001r. Nr 97, \npoz. 1055), wokół gazociągów obowiązują odpowiednie strefy kontrolowane (linia środkowa \nstrefy pokrywa się z  osią gazociągu) z  zak",
  ". w  sprawie \nwarunków t echnicznych, jakim powinny odpowiadać sieci gazowe (Dz. U. z  2001r. Nr 97, \npoz. 1055), wokół gazociągów obowiązują odpowiednie strefy kontrolowane (linia środkowa \nstrefy pokrywa się z  osią gazociągu) z  zakazem lokowania budynków i  sadzenia drzew.  \n2.    Zgodnie z  § 89 Rozporządzenia Ministra Gospodarki z  dnia 30 lipca 2001r. określonego \nw ust. 1 szerokości stref kontrolowanych ustalane są odrębnie dla  gazociągów \nwybudowanych przed i  po 12 grudnia 2001r.  \n  \nRozdział 2  \nOchrona środowiska, przyrody i  krajobra zu kulturowego  \n§ 16.  \n1.       Ustala się, że w  obszarze objętym planem zadaniem nadrzędnym jest zachowanie jego \nwalorów krajobrazowych, ochrona zasobów wód podziemnych oraz  uwzględnienie powiązań \nz terenami otaczającymi.  \n2.       Ustala się zasadę docelowe go objęcia obszaru zorganizowanym systemem zaopatrzenia \nw wodę, odprowadzania i  unieszkodliwiania ścieków sanitarnych wytwarzanych \nprzez  użytkowników wszystkich obiektów istniejących i  projektowanych w  obszarze planu \noraz ustala zakaz wprowadzania nieoczys zczonych ścieków do wód i  gruntu w  jakikolwiek \nsposób.  \n3.       Ustala się warunki zagospodarowanie i  użytkowanie terenów wykluczające \nzanieczyszczenie wód otwartych, wód gruntowych oraz  gruntu na włas",
  "anych w  obszarze planu \noraz ustala zakaz wprowadzania nieoczys zczonych ścieków do wód i  gruntu w  jakikolwiek \nsposób.  \n3.       Ustala się warunki zagospodarowanie i  użytkowanie terenów wykluczające \nzanieczyszczenie wód otwartych, wód gruntowych oraz  gruntu na własnych działkach i  na \nterenach przyległych.  \n4.       Ustala się warunki odwodnienia terenów zabudowy oraz  terenów komunikacji.  \n5.       Ustala się warunki ochrony powietrza przed zanieczyszczeniem.  \n6.       Ustala się warunki funkcjonowania usług i  produkcji:  \n1)        ustala się zakaz przekraczania dopuszczalnej emisji gazów, hałasu, drgań, zapylenia \npoza  granicą terenu do którego prowadzący działalność posiada tytuł prawny;  \n2)        jednostka organizacyjna w  projektowanej i  prowadzonej działalności obowiązana jest \nstosować takie rozwiązania technic zne, technologiczne i  organizacyjne, które wyeliminują lub \nzminimalizują szkodliwe oddziaływanie na środowisko;  \n3)        ustala się wyposażenie terenu usług w  infrastrukturę komunalną.  \n7.       Ustala się warunki ochrony terenów z  zabudową mieszkaniową pr zed \nponadnormatywnym oddziaływaniem na terenach U/P i  oddziaływaniem komunikacji.  \n  \n§ 17.  \n1.       Ustala się ochronę układu hydrograficznego rowu WS.  \n2.       Ustala się warunki ochrony i  utrzymania ciągłości szpalerów zieleni przyulicznej, \nzieleni towarz yszą",
  "adnormatywnym oddziaływaniem na terenach U/P i  oddziaływaniem komunikacji.  \n  \n§ 17.  \n1.       Ustala się ochronę układu hydrograficznego rowu WS.  \n2.       Ustala się warunki ochrony i  utrzymania ciągłości szpalerów zieleni przyulicznej, \nzieleni towarz yszącej zabudowie i  wskazanych pojedynczych drzew.  \n \n 3.       Dla poszczególnych terenów ustala się minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny być liczone zgodnie z  definicją zapisaną w  § 6 ust. 1 pkt. 11.  \n  \n§ 18.  \nW zakresie ochrony krajobrazu kulturowego ustala się zachowanie istniejącego układu \nurbanistycznego poprzez zachowanie historycznie wykształconych przebiegów ulic: \nSokołowskiej - KDZ, Piachy - 1KDD, Parkowej - 1KDL i  Wąskiej - 2KDL.  \n  \nRozdział 3  \nOchrona dziedzictwa kulturowe go i zabytków  \n§ 19.  \nOznacza się tereny stanowiące przedmiot ochrony wojewódzkiego konserwatora zabytków. \nUstala się ochronę zabytków archeologicznych (stanowiska archeologiczne nr ew. AZP 58 -\n65/35, 58 -65/13, 58 -65/18.), w  formie stref ochrony konserwatorskiej, oznaczonych na \nrysunku planu specjalnym symbolem i  numerami: 58 -65/35, 58 -65/13, 58 -65/18.Na obszarze \nw/w stref ustala się:  \n1)       obowiązek uzyskania przez  inwestora, od",
  ", 58 -65/18.), w  formie stref ochrony konserwatorskiej, oznaczonych na \nrysunku planu specjalnym symbolem i  numerami: 58 -65/35, 58 -65/13, 58 -65/18.Na obszarze \nw/w stref ustala się:  \n1)       obowiązek uzyskania przez  inwestora, od wojewódzkiego konserwatora zabytków -\nprzed wydaniem pozwolenia na budowę lub zgłoszeniem właściwemu organowi -uzgodnienia \nwszelkich planowanych budów obiektów budowlanych, wiążących się z  wykonywaniem prac \nziemnych;  \n2)       obowiązek uzgadniania z  wojewódzkim konserwatorem zabytków budowy urządzeń \nwodnych i  regulacji wód ; \n3)       obowiązek przeprowadzenia (na koszt osoby fizycznej lub jednostki organizacyjnej \nzamierzającej finansować roboty budowlane) badań archeologicznych oraz  wykonania ich \ndokumentacji. Przed rozpoczęciem badań archeologicznych wymagane jest uzyskanie  od \nwojewódzkiego konserwatora zabytków pozwolenia na ich prowadzenie;  \n4)      w obszarze stanowiska archeologicznego warunkiem wydzielenia działki pod drogę \n(poszerzenie drogi) i  dopuszczenia do korzystania z  tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków.  \n  \nRozdział 4  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji  \n§ 20.  \n1.       Zachowuje się oraz  wyznacza na rysunku planu liniami rozgraniczającymi korytarze \nprzeznaczone pod komunikację kołową.  \n2",
  "wojewódzkiego konserwatora zabytków.  \n  \nRozdział 4  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji  \n§ 20.  \n1.       Zachowuje się oraz  wyznacza na rysunku planu liniami rozgraniczającymi korytarze \nprzeznaczone pod komunikację kołową.  \n2.       Określa się hierar chię funkcjonalną układu ulicznego: ulica zbiorcza KDZ, ulice \nlokalne KDL i  ulice dojazdowe KDD.  \n3.       W liniach rozgraniczających ulic ustala się zakaz realizacji obiektów nie  związanych \nz ulicami, z  urządzeniami infrastruktury technicznej (w tym ponad lokalnej i  lokalnej), \nz komunikacją pieszą lub rowerową, z  zielenią izolacyjną, dopuszczając obiekty niezbędne na \nczas budowy oraz  za zgodą zarządcy: obiekty małej architektury, nośniki reklamowe, a \nwzdłuż ulic KDL, KDD zatoki postojowe.  \n  \n§ 21.  \nUstala się  następujące zasady zagospodarowania terenu ulicy KDZ:  \n1)        ulica zbiorcza KDZ część ulicy Sokołowskiej, dla  której wyznacza się na rysunku \nplanu północną linię rozgraniczającą i  poszerzenie z  działek przylegających;  \n2)        ustala się miejsca skrzy żowań i  połączeń dróg wewnętrznych z  ulicą KDZ;  \n3)        dla terenu 1U/MN i  U/P dopuszcza się zjazdy na ulicę KDZ za zgodą zarządcy drogi.  \n  \n \n § 22.  \nUstala się następujące zas",
  "gających;  \n2)        ustala się miejsca skrzy żowań i  połączeń dróg wewnętrznych z  ulicą KDZ;  \n3)        dla terenu 1U/MN i  U/P dopuszcza się zjazdy na ulicę KDZ za zgodą zarządcy drogi.  \n  \n \n § 22.  \nUstala się następujące zasady zagospodarowania terenu dróg lokalnych 1KDL i  2KDL:  \n1)        część ulicy Parkowej - 1KDL – dla której wyznacza się na rysunku planu wschodnią \nlinię rozgraniczającą i  poszerzenie z  działek przylegających;  \n2)        ulica Wąska - 2KDL o  szerokości 12,0m w  liniach rozgraniczających wyznaczonych \npoprzez symetryczne poszerzenie z  przylegających działek.  \n  \n§ 23.  \nDla obsługi istniejącego i  projektowanego zagospodarowania ustala się układ, przebiegi i  linie \nrozgraniczające ulic dojazdowych KDD:  \n1)        ul. Piachy - 1KDD o  szerokości 10,0m w  liniach rozgraniczających wyznaczonych \npoprz ez symetryczne poszerzenie po 3,5 m z  przylegających działek;  \n2)        ul. bez nazwy - 2KDD na dz. nr ew. 237 o  szerokości 12,0m w  liniach \nrozgraniczających wyznaczonych poprzez niesymetryczne poszerzenie z  przylegających \ndziałek i  przyłączenie rowu.  \n  \n§ 24. \n1.       Ustala się podstawowy układ komunikacji pieszej obejmujący: chodniki jednostronne \nlub obustronne lokalizowane w  liniach roz",
  " w  liniach \nrozgraniczających wyznaczonych poprzez niesymetryczne poszerzenie z  przylegających \ndziałek i  przyłączenie rowu.  \n  \n§ 24. \n1.       Ustala się podstawowy układ komunikacji pieszej obejmujący: chodniki jednostronne \nlub obustronne lokalizowane w  liniach rozgraniczających wszystkich ulic.  \n2.       W przekroju ulicznym chodniki należy sytuować za rowem odwadniającym odsunięte \nod jezdni zależnie od lokalnych możliwości terenowych.  \n3.       Wyklucza się lokowanie zabudowy stałej i  czasowej na chodnikach.  \n  \n§ 25.  \nUstala się obsługę terenów objętych planem przez  komunikację autobusową.  \n  \n§ 26.  \nDopuszcza się lokalizację obiektów obs ługi komunikacji takich jak stacja paliw, myjnia \nsamochodowa, stacje obsługi samochodów w  terenach U/P.  \n  \n§ 27.  \n1.       Ustala się następujące zasady sytuowania miejsc postojowych (parkingów) i  warunki \nzaspokojenia potrzeb parkingowych:  \n1)        ustala s ię miejsca postojowe na własnych działkach z  zachowaniem przepisów \nodrębnych dla  lokalizacji miejsc postojowych;  \n2)        dopuszcza się zatoki parkingowe w  liniach rozgraniczających ulicy 2KDL, ulic \ndojazdowych KDD i  dróg wewnętrznych.  \n2.       Ustala się  następujące minimalne wskaźniki zaspokojenia potrzeb parkingowych \nz uwzględnieniem rotacji:  \n1)        obiekt handlowy, sklep, punkt usługowy – 30 miejsc post",
  " rozgraniczających ulicy 2KDL, ulic \ndojazdowych KDD i  dróg wewnętrznych.  \n2.       Ustala się  następujące minimalne wskaźniki zaspokojenia potrzeb parkingowych \nz uwzględnieniem rotacji:  \n1)        obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na \n1000m2 powierzchni użytkowej, ale nie  mniej niż 3 – 4 miejsca na sklep;  \n2)        zabud owa jednorodzinna – 2 miejsca postojowe na 1 dom, na własnej działce(liczone \nz miejscami w  garażach);  \n3)        zabudowa wielorodzinna – 1,5 miejsca postojowego na 1 mieszkanie (liczone \nz miejscami w  garażach);  \n4)        przychodnia zdrowia – 10 miejsc pos tojowych na 1000m2 powierzchni użytkowej \noraz 2 miejsca postojowe na jeden gabinet i  1 miejsce postojowe na jednego lekarza oraz  1 \nmiejsce postojowe na trzy osoby personelu pomocniczego;  \n5)        kultura, sport - 20 miejsc postojowych na 1000m2 powierzchni użytkowej;  \n6)        sezonowe obiekty handlowe – 20 miejsc postojowych na obiekt;  \n \n 7)        hotel – 30 miejsc postojowych dla  samochodów osobowych, 1 miejsce na 1 autokar na \n100 łóżek oraz  4 miejsca postojowe na 10 zatrudnionych;  \n8)        gastronomia – 40 miejsc postojowych na 100 konsumentów;  \n9)        funkcje usługowo -produkcyjne - 30 miejsc postojowych na 1000m2 powierzchni \nużytkowej;  \n10)    hurtownie bez handlu detalicznego – 2 miejsca postojowe na 1000m",
  "ca postojowe na 10 zatrudnionych;  \n8)        gastronomia – 40 miejsc postojowych na 100 konsumentów;  \n9)        funkcje usługowo -produkcyjne - 30 miejsc postojowych na 1000m2 powierzchni \nużytkowej;  \n10)    hurtownie bez handlu detalicznego – 2 miejsca postojowe na 1000m2 powierzchni \nużytkowej;  \n11)    hurtownie ze sprzedażą detaliczną – 5 miejsc postojowych na 1000m2 powierzchni \nużytkowej;  \n1)        obiekty biurowo –administracyjne -30 miejsc postojowych na 1000m2 p. uż.;  \n12)    zakłady produkcyjne - 50 miejsc postojowych na 100 zatrudnionych;  \n13)    dla obiektów i  urządzeń infrastruktury technicznej odpowiednio według potrzeb.  \n  \nRozdział 5  \nZasady modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej  \nZasady uzbrojenia terenu:  \n§ 28.  \n1.       Ustala się zasadę obsługi istniejącego i  nowego zainwestowania ze zorganizowanych \nsystemów infrastruktury technicznej, poprzez istniejące przewody magistralne, istniejącą sieć \nrozdzielczą oraz  urządzenia na tej sieci, w  miarę potrzeb przebudowywane i  rozbudowywane.  \n2.       Dla istniejących magistra lnych, ponadlokalnych sieci ustala się generalną zasadę \nutrzymania istniejących tras przebiegu sieci. W  wyjątkowych przypadkach dopuszcza się \nprzełożenie istniejących przewodów uzbrojenia lub zamianę na podziemne na warunkach \nokreślonych przez  operatora ty ch sieci.  \n3.      ",
  " magistra lnych, ponadlokalnych sieci ustala się generalną zasadę \nutrzymania istniejących tras przebiegu sieci. W  wyjątkowych przypadkach dopuszcza się \nprzełożenie istniejących przewodów uzbrojenia lub zamianę na podziemne na warunkach \nokreślonych przez  operatora ty ch sieci.  \n3.       Dla sieci i  przyłączy projektowanych ustala się utrzymanie zasady prowadzenia ich \nw pasach drogowych, tj. na terenach zawartych w  liniach rozgraniczających ulic. Od zasady, \no której mowa powyżej, można odstąpić tylko w  przypadku, kiedy w  pasie ulicznym nie  ma \nwarunków, aby zgodnie z  przepisami odrębnymi, realizować dany przewód. \nW uzasadnionych przypadkach dopuszcza się prowadzenie sieci infrastruktury technicznej \npoza  liniami rozgraniczającymi ulic, co wymaga zawarcia odpowiedniej umowy pomiędzy \nwłaścicielem nieruchomości a inwestorem.  \n4.       Ustala się zasadę lokalizacji stacji transformatorowych 15/0,4 kV zgodnie z  potrzebami \nwynikającymi z  projektowanych inwestycji oraz  na warunkach określonych przez  Właściwy \nZakład Energetyczny. Lok alizacja stacji może być ustalona każdorazowo (według potrzeb), \nbez konieczności zmiany planu.  \n5.       W liniach rozgraniczających ulic ustala się rezerwy terenu dla  realizacji sieci \ni przyłączy gazowych i  elektroenergetycznych do projektowanej, modernizo wanej zabudowy \ni obiektów przewidzianych w  planie, aktualnie w  rozumieniu art. 7",
  "bez konieczności zmiany planu.  \n5.       W liniach rozgraniczających ulic ustala się rezerwy terenu dla  realizacji sieci \ni przyłączy gazowych i  elektroenergetycznych do projektowanej, modernizo wanej zabudowy \ni obiektów przewidzianych w  planie, aktualnie w  rozumieniu art. 7 ustawy Prawo \nenergetyczne z  dnia 10 kwietnia 1997r. (Dz. U. z  2006r. Nr 89, poz. 625 ze zm.).  \n6.       Obowiązuje systematyczne przeprowadzenie okresowych przeglądów urządzeń \ninfrastruktury technicznej i  zapewnienie właściwego stanu techniczno -eksploatacyjnego \npoprzez wykonywanie niezbędnych remontów i  napraw.  \n7.       Dopuszcza się lokowanie obiektów infrastruktury technicznej takich jak stacje \ntransformatorowe, podziemne prze pompownie ścieków czy  stacje telekomunikacji na \npodstawie opracowań technicznych bez konieczności zmiany niniejszego planu pod \nwarunkiem, że ewentualne negatywne oddziaływanie nie  będzie wykraczać poza  granice \nlokalizacji.  \n8.       Realizacja sieci gazowej  jest możliwa po spełnieniu kryteriów ekonomicznej \nopłacalności dostawy gazu.  \n \n 9.       Zasady utrzymania porządku i  czystości wynikają z  obowiązujących w  tym zakresie \naktów prawa miejscowego.  \n10.   Wszelkie działania inwestycyjne na terenach zdrenowanych w ymagają uzgodnienia \nz odpowiednim zarządem melioracji.  \n  \nZasady obsługi  \nZapatrzenie w  wodę  \n§ 29.  \n1.       z",
  " i  czystości wynikają z  obowiązujących w  tym zakresie \naktów prawa miejscowego.  \n10.   Wszelkie działania inwestycyjne na terenach zdrenowanych w ymagają uzgodnienia \nz odpowiednim zarządem melioracji.  \n  \nZasady obsługi  \nZapatrzenie w  wodę  \n§ 29.  \n1.       zapatrzenie w  wodę do celów bytowych, gospodarczych z  istniejącej sukcesywnie (w \ndostosowaniu do powstającej zabudowy) rozbudowywanej wodociągowej sieci \ni rozbudowywanych źródeł, zgodnie z  warunkami technicznymi określonymi przez  właściwy \nOrgan Gminy;  \n2.       dopuszcza się zaopatrzenie w  wodę do celów technologicznych, gospodarczych \ni przeciwpożarowych z  istniejących i  realizowanych ujęć własnych (p łytkich studni kopanych \ni wierconych). Zgodnie z  przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno \nuwzględniać hydranty nadziemne.  \n  \nOdprowadzenie ścieków sanitarnych i  deszczowych  \n§ 30.  \n1.       gospodarka ściekowa winna być oparta o zorganizowany system odprowadzenia \nścieków do kanalizacji zgodnie z  warunkami technicznymi określonymi przez  właściwy \nOrgan Gminy:  \n1)       przyjmuje się odprowadzenie ścieków płytką kanalizacją grawitacyjno -ciśnieniową \nrealizowaną sukcesywnie w  miarę ro zwoju budownictwa,  \n2)       ścieki produkcyjne przed odprowadzeniem do sieci kanalizacji winny być \npod",
  " przez  właściwy \nOrgan Gminy:  \n1)       przyjmuje się odprowadzenie ścieków płytką kanalizacją grawitacyjno -ciśnieniową \nrealizowaną sukcesywnie w  miarę ro zwoju budownictwa,  \n2)       ścieki produkcyjne przed odprowadzeniem do sieci kanalizacji winny być \npodczyszczone,  \n3)       przyjmuje się, że odbiornikiem ścieków będzie oczyszczalnia w  Pruszkowie lub inna \noczyszczalnia ścieków, wskazana przez  właściwy Orga n Gminy,  \n4)       nie wyklucza się w  okresie przejściowym realizacji własnej (mechaniczno -\nbiologicznej) oczyszczalni ścieków na własnym terenie U/P. Warunki i  miejsce \nodprowadzenia oczyszczonych ścieków z  lokalnej oczyszczalni zostaną określone zgodnie \nz obowiązującymi przepisami odrębnymi, przez  właściwy Organ Gminy,  \n5)       zakazuje się lokowania przydomowych oczyszczalni ścieków z  rozsączkowaniem;  \n6)       dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni) bez \nzmiany niniejszeg o planu;  \n2.       ścieki deszczowe z  powierzchni utwardzonych winny być podczyszczone z  substancji \nropopochodnych i  zawiesin i  po retencjonowaniu, łącznie ze ściekami z  dachów \nodprowadzane do rowów w  tym rowu WS (R10/3) w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych i  poprzez własne zbiorniki od",
  " z  substancji \nropopochodnych i  zawiesin i  po retencjonowaniu, łącznie ze ściekami z  dachów \nodprowadzane do rowów w  tym rowu WS (R10/3) w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych i  poprzez własne zbiorniki odparowywalne z  separatorami;  \n3.       ze względu na przeznaczenie pod działalność gospodarczą znacznych obszarów \nzdrenowanych odprowadzenie podczyszczonych ścieków deszczowych do rowu wymaga \nwykonani a, przez  inwestorów terenów U/P, odpowiednio uzgodnionej ekspertyzy \nodwodnienia tych terenów;  \n4.       ustala się nakaz stosowania zbiorników akumulacyjno -retencyjnych dla  wód \nopadowych docelowo zmniejszających jednorazowy spływ z  terenów U/P;  \n5.       odwodnienie ulic rowami przydrożnymi (w liniach rozgraniczających ulic) ze zrzutem \ndo odbiornika (m.in. rów WS) po podczyszczeniu w  osadnikach i  separatorach z  produktów \nropopochodnych;  \n6.       odprowadzenie ścieków deszczowych z  terenu dróg wewnętrznych pow ierzchniowo do \ngruntu, poprzez zastosowanie przepuszczalnych nawierzchni utwardzonych;  \n \n 7.       zakazuje się odprowadzania wód opadowych, wód drenażowych i  odwodnieniowych do \nsieci kanalizacji oraz  na jezdnie dróg.  \n  \nZaopatrzenie w  energię elektryczną  \n§ 31. \n1. zasilanie w  energię elektryczną z  istniejącej lub wybudowanej odpowiedniej",
  "ch;  \n \n 7.       zakazuje się odprowadzania wód opadowych, wód drenażowych i  odwodnieniowych do \nsieci kanalizacji oraz  na jezdnie dróg.  \n  \nZaopatrzenie w  energię elektryczną  \n§ 31. \n1. zasilanie w  energię elektryczną z  istniejącej lub wybudowanej odpowiedniej \ninfrastruktury energetycznej, z  istniejącej RPZ zlokalizowanej poza  obszarem planu, \ndla wszystkich potencjalnych odbiorców do oświetlenia, zasilania sprzętu domowego \ni innych urzą dzeń oraz  ogrzewania pomieszczeń. Warunki przyłączenia określi \nwłaściwy Zakład Energetyczny:  \n1)       ustala się zachowanie urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych dopuszczając przebudowę  kolizyjnych \nz projektowaną zabudową, napowietrznych linii energetycznych 15 kV w  uzgodnieniu \nz operatorem sieci,  \n2)       ustala się projektowanie systemu tras linii SN i  nn w  sposób umożliwiający wykonanie \nzasilania liniami zarówno napowietrznymi jak i  kablowymi,  \n3)       ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym \nwszystkich urządzeń energetycznych występujących na terenie w  celu przeprowadzenia prac \nzwiązanych z  bezpośrednią i  prawidłowa eksploatacją w/w urządzeń,  \n4)       na wydzielonej działce lub terenie U/P należy liczyć się z  koniecznością budowy stacji \ntransformatorowych 15/0,4 kV na warunkach określonych",
  "pujących na terenie w  celu przeprowadzenia prac \nzwiązanych z  bezpośrednią i  prawidłowa eksploatacją w/w urządzeń,  \n4)       na wydzielonej działce lub terenie U/P należy liczyć się z  koniecznością budowy stacji \ntransformatorowych 15/0,4 kV na warunkach określonych przez  z operatora sieci,  \n5)       dopuszcza się realizację transformatorowych stacji wnętrzowych tylko w  przypadku \ndużych mocy i  braku napowietrznych linii SN,  \n6)       realizacja projektowanych słupowych stacji transformatorowych 15/0,4 kV  na \ndziałkach o  wymiarach 2,0 x 3,0 m z  warunkiem zapewnienia dojazdu samochodem \nciężarowym; lokalizacja i  realizacja słupowych stacji transformatorowych nie  wymaga \nzmiany planu;  \n2.       dopuszcza się na stosowanie alternatywnych źródeł energii elektryczn ej: np. \ngeneratorów prądu, wiatrowni.  \n  \nZaopatrzenie w  gaz \n§ 32.  \n1. ustala się zasadę pokrycia potrzeb na gaz do celów przygotowywania posiłków, \nciepłej wody oraz  ogrzewania pomieszczeń;  \n2. zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określo nych \nprzez  operatora sieci;  \n3. zasilanie w  gaz wymaga spełnienia następujących warunków: minimalne zbliżenia \nogrodzeń do gazociągów średniego i  niskiego ciśnienia wynoszą 0,5 m, a szafki \ngazowe, otwierane na zewnątrz, winny być sytuowane w  linii ogrodzeń dla  zabudowy \nmieszkaniowej lub",
  "  gaz wymaga spełnienia następujących warunków: minimalne zbliżenia \nogrodzeń do gazociągów średniego i  niskiego ciśnienia wynoszą 0,5 m, a szafki \ngazowe, otwierane na zewnątrz, winny być sytuowane w  linii ogrodzeń dla  zabudowy \nmieszkaniowej lub w  miejscu uzgodnionym z  operatorem sieci dla  pozostałych typów \nzabudowy.  \n  \nTelekomunikacja  \n§ 33.  \n \n 1. ustala się pełne pokrycie zapotrzebowania na łącza telefoniczne z  istniejącej centrali \ntelefonicznej TP S.A. lub innej należącej do alternatywnego operatora;  \n2. ustala się kablowe rozprowadzenie linii abonenckich.  \n  \nZaopatrzenie w  ciepło  \n§ 34.  \n1.       zasilanie z  indywidualnych źródeł wykorzystujących gaz przewodowy \ni bezprzewodowy, olej niskosiarkowy lub energię elektryczną lub inne w  tym odnawialne \nźródła energii;  \n2.       wyklucza się stosowanie pieców opalanych paliwem stałym nieodnawialnym; zakaz \nnie dotyczy kominków.  \n  \nUsuwanie odpadów stałych  \n§ 35.  \nUstala się usuwanie odpadów stałych poza  obszarem planu:  \n1)       ustala się zorganizowany i  o powszechnej dostępności w  obszarze planu, system \nzbierania i  wywozu odpadów o  charakterze komunalnym,  \n2)       na każdej działce należy wydzielić odpowiednie miejsce do selektywnej zbiórki \nodpadów, opróżnianych okresowo, w  miarę potrzeb d o zakładów utylizacji na podstaw",
  " powszechnej dostępności w  obszarze planu, system \nzbierania i  wywozu odpadów o  charakterze komunalnym,  \n2)       na każdej działce należy wydzielić odpowiednie miejsce do selektywnej zbiórki \nodpadów, opróżnianych okresowo, w  miarę potrzeb d o zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych,  \n3)       odpady związane z  funkcjonowaniem usług i  produkcji podlegają utylizacji \nprzez  odpowiednie specjalistyczne jednostki.  \n  \nDZIAŁ III  \nUstalenia szczegółowe dla  terenów o różnym przeznaczeniu  \n§ 36.  \nWarunki zabudowy i  zagospodarowania terenu dla  poszczególnych działek lub ich zespołów \nokreśla się według zasad ustalonych w  stosunku do terenów wyznaczonych liniami \nrozgraniczającymi, o  których mowa w  § 7 niniejszej uchwały z  uwzględnieniem ustaleń \ndotyczących struktury funkcjonalno -przestrzennej, zasad modernizacji, rozbudowy i  budowy \nsystemu komunikacji i  infrastruktury technicznej, ograniczeń zagospodarowania \nwynikających z  zasad ochrony środowiska, przyrody, krajobrazu kult urowego, dziedzictwa \nkulturowego i  zabytków, o  których mowa w  rozdziałach 2, 3, 4 i  5 w Dziale II niniejszej \nuchwały.  \n  \nRozdział 1  \nTeren usług, produkcji, składów i  magazynów U/P  \n§ 37.  \n  Oznaczenie terenu  U/P \n1. Przeznaczenie terenu,  zas",
  "abytków, o  których mowa w  rozdziałach 2, 3, 4 i  5 w Dziale II niniejszej \nuchwały.  \n  \nRozdział 1  \nTeren usług, produkcji, składów i  magazynów U/P  \n§ 37.  \n  Oznaczenie terenu  U/P \n1. Przeznaczenie terenu,  zasady zagospodarowania  \n1) przeznaczenie \npodstawowe:  \n  usługi, produkcja, składy i  magazyny w  zakresie: produkcji, \nprzetwórstwa przemysłowego i  rzemieślniczego, budownictwa, \nhandlu detalicznego do 1000m2 powierzchni sprzedaży, handlu \nhurtowego i  handlu ekspozycyjnego, hoteli i  restauracji, \ntransportu, magazynów, składów, administracji, pośrednictwa \nfinansowego, obsługi technicznej i  naprawy pojazdów \nmechanicznych  \n2) przeznaczenie \nuzupełniające:  a)       obiekty i  urządzenia niezbędne ze względów \ntechn ologicznych, socjalnych, ochrony przeciwpożarowej  \n \n   b)       urządzenia budowlane, infrastruktury technicznej \ni ochrony środowiska dla  potrzeb działki lub potrzeb lokalnych, \nw tym zachowana stacja transformatorowa 15/0.4kV  \nc)       pomieszczenia o  charakterz e hotelowym i  socjalnym, bez \nwydzielania odrębnej działki  \nd)       garaże i  budynki gospodarcze towarzyszące zabudowie;  \ne)       zieleń urządzona, obiekty małej architektury  \n3) przeznaczenie \ndopuszczalne        maszty telefonii komórkowej na działkach powyżej ",
  " i  socjalnym, bez \nwydzielania odrębnej działki  \nd)       garaże i  budynki gospodarcze towarzyszące zabudowie;  \ne)       zieleń urządzona, obiekty małej architektury  \n3) przeznaczenie \ndopuszczalne        maszty telefonii komórkowej na działkach powyżej 2,0ha \nlokowane w  odległości nie  mniejszej niż 100m od terenów \nprzeznaczonych na cele mieszkaniowe.  \n4) zasady zagospodarowania        zachowanie, budowa, roboty budowlane (montaż, remont, \nrozbiórka, przebudowa)  \n2. Zasady ochrony i  kształtowania ład u przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego \nwymagające  \nochrony, ukształtowania \nlub rewaloryzacji  a)       od strony ulicy zbiorczej obiekty reprezentacyjne \nw formie i  wykończeniu, wymagające wysokiej estetyki \narchitektury  \nb)       forma nowych budynków powinna być ukształtowana \nw nawiązaniu do architektury współczesnej bez ograniczeń \nw zakresie materiałów konstrukcyjnych Zakazuje się \nstosowania siddingu na elewacjach  \nc)       ustala się na 200m maksymalną długość budynku \nnakazując zróżnicowanie wysokości i  elewacji segmentów \nmaksymalnie co 50,0m  \nd)       zagospodarowanie realizowane według jednolitej \nkoncepcji, wspólnej (zharmonizowanych wysokości, form \narchitektonicznych kolorystyki pokryć i  elewacji oraz  małej \narchitektury ) dla zespo",
  "różnicowanie wysokości i  elewacji segmentów \nmaksymalnie co 50,0m  \nd)       zagospodarowanie realizowane według jednolitej \nkoncepcji, wspólnej (zharmonizowanych wysokości, form \narchitektonicznych kolorystyki pokryć i  elewacji oraz  małej \narchitektury ) dla zespołów zabudowy stanowiących jedną \ninwestycję  \n3. Parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu  \n1) linie zabudowy \nnieprzekraczalne,  \n  a)       nieprzekraczalne linie zabudowy od strony ulic zgodnie \nz rysunkiem planu  \nb)       ustala się nieprzekraczalne linie zabudowy w  odległości \n6,0m od linii rozgraniczającej dróg wewnętrznych  \nc)       obiekty małej architektury, budynki portierni, sieci \ni obiekty infrastruktury technicznej, mogą być wysunięte \npoza  linie zabudowy od strony ulic i  dróg wewnętrznych  \nd)       dopuszcza się wycofanie zabudowy w  głąb działki  \ne)       zachowuje się istniejącą zabudowę, w  dobrym stanie \ntechnicznym, zlokalizowaną poza  wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, dopuszczając remonty \ni modernizację (nie obejmujące powiększenia kubaturowego) \nistniejącej zabudowy usytuowanej w  pasie terenu pomiędzy \nlinią rozgraniczającą ulicy KDZ, a nieprzekraczalną linią \nzabudowy  \nf)         nieprzekraczalne linie zabudowy od strony pozostałych",
  "onty \ni modernizację (nie obejmujące powiększenia kubaturowego) \nistniejącej zabudowy usytuowanej w  pasie terenu pomiędzy \nlinią rozgraniczającą ulicy KDZ, a nieprzekraczalną linią \nzabudowy  \nf)         nieprzekraczalne linie zabudowy od strony pozostałych \ngranic działk i \no ile inne przepisy planu nie  stanowią inaczej, należy \nwyznaczać zgodnie z  przepisami odrębnymi  \nf)         z wyjątkiem wspólnej granicy z  nową zabudową \nmieszkaniową dopuszcza się etapową, (nie jednoczesną) \n \n budowę i  rozbudowę budynków, przy tej granicy ja ko docelową \nzabudowę w  układzie bliźniaczym  \ng)       dopuszcza się sytuowanie zabudowy ze ścianą bez \notworów przy granicy lub w  odległości 1,5m od granicy za \nzgodą właścicieli sąsiednich nieruchomości  \nh)       linie zabudowy obiektów wzdłuż wspólnej granic y \ndziałki U/P z  sąsiednią działką z  nową i  istniejącą zabudową \nmieszkaniową ustala na 1,5 wysokości zabudowy w  terenie U/P \n(dotyczy ścian w  punkcie najbliższym granicy)  \n2) maksymalna \npowierzchnia zabudowy \ni powierzchnia \nutwardzona na działce        do 70% (z dopuszczeniem zwiększenia do 80% na działkach \nlub terenach inwestycyjnych o  powierzchni ponad 2,0ha)  \n3) minimalna powierzchnia \nbiologicznie czynna na \ndziałce        co naj",
  "ymalna \npowierzchnia zabudowy \ni powierzchnia \nutwardzona na działce        do 70% (z dopuszczeniem zwiększenia do 80% na działkach \nlub terenach inwestycyjnych o  powierzchni ponad 2,0ha)  \n3) minimalna powierzchnia \nbiologicznie czynna na \ndziałce        co najmniej 30% (z dopuszczeniem zmniejszenia do 20% na \ndziałkach lub terenach inwestycy jnych o  powierzchni ponad \n2,0ha)  \n4) wysokość budynków  a)       usługi, produkcja, składy i  magazyny do 12m na \ndziałkach do 2,0ha, a na działkach powyżej 2,0ha do 20,0m  \nb)       budynki gospodarcze i  garaże do 2 kondygnacji do 6,0m  \nc)       reklamy i  maszt y oświetleniowe do 35m tylko na \ndziałkach powyżej 2,0ha do 20,0m  \n5) kształt dachów  dachy płaskie, dachy dwuspadowe lub wielospadowe – 20-45o \n6) kolorystyka  a)      kolor elewacji w  barwach pastelowych i  szarościach  \nb)      dachy -ciemne od brązu poprzez czerwień do szarości  \n7) powierzchnia usług  usługi handlu do 1000m2 powierzchni sprzedaży w  jednym \nlokalu  \n8) reklamy  reklamy i  inne znaki informacyjno - plastyczne należy sytuować \nzgodnie z  zasadami ich rozmieszczenia ustalonymi dla  całej \nGminy Michałowice. Do czasu ustalenia tych zasad zakazuje się \nlokalizacji reklam i ",
  "1000m2 powierzchni sprzedaży w  jednym \nlokalu  \n8) reklamy  reklamy i  inne znaki informacyjno - plastyczne należy sytuować \nzgodnie z  zasadami ich rozmieszczenia ustalonymi dla  całej \nGminy Michałowice. Do czasu ustalenia tych zasad zakazuje się \nlokalizacji reklam i  innych znaków informacyjno -plastycznych \nw liniach rozgraniczających ulic i  dróg wewnętrznych  \n9) ogrodzenia  a)       ogrodzenia działek od strony ulic i  dróg wewnętrznych \nlokowane  w liniach rozgraniczających tych ulic i  dróg za \nchodnikiem, o  max wysokości 2,2m nad poziom terenu, \nażurowe min. 50 %, z  cokołem pełnym max do wysokości 0,6m \nnad poziom terenu. Dopuszcza się ogrodzenia bez cokołu  \nb)       obowiązuje wymóg stosowania podob nych ogrodzeń, co \nnajmniej wzdłuż wydzielonego odcinka ulicy  \nc)       dopuszcza się miejscowe wycofanie ogrodzeń w  głąb \ndziałek. Teren pomiędzy linią rozgraniczającą a linią zabudowy, \nwzdłuż ulic 2KDL, 1KDD i  dróg wewnętrznych, w  takich \nprzypadkach można p rzeznaczyć na miejsca postojowe, zieleń \nozdobną lub chodniki  \nd)       dla działek położonych przy drodze wewnętrznej \no szerokości w  liniach rozgraniczających 8,0m, obowiązuje \nzasada wycofania ogrodzeń w  głąb tych działek w  formie \nposzerzonych wjazd",
  " miejsca postojowe, zieleń \nozdobną lub chodniki  \nd)       dla działek położonych przy drodze wewnętrznej \no szerokości w  liniach rozgraniczających 8,0m, obowiązuje \nzasada wycofania ogrodzeń w  głąb tych działek w  formie \nposzerzonych wjazdów bramo wych  \ne)       ustala się symetryczne narożne ścięcia linii ogrodzeń \nnie mniejsze niż 5,0m x 5,0m dla  ulic i  dróg wewnętrznych  \nf)         wyklucza się lokalizację ogrodzeń na terenie położonym \n \n pomiędzy liniami rozgraniczającymi ulic i  dróg wewnętrznych  \ng)       zakazuje się ogrodzeń z  prefabrykowanych elementów \nbetonowych i  ogrodzeń pełnych (z wyjątkiem elementów \nsłupów i  podmurówek)  \n10) obiekty małej \narchitektury  w szczególności pojemniki z  zielenią, słupki, murki, ławki, \nlatarnie miejsca (obudowa) na pojemniki na śmieci, wiaty \nprzystankowe, słupy informacyjne, pojemniki na zieleń ozdobną  \n4. Parametry i  wskaźniki zagospodarowania terenu -szczegółowe zasady i  warunki \npodziału nieruchomości  \n1) minimalne powierzchnie \ndziałek  a)       0,3ha  dla nowo wydzielanych działek  \nb)       ustalenia minimalnych powierzchni działek nie  dotyczą: \ndziałek wydzielanych: dla  potrzeb lokalizacji urządzeń \ninfrastruktury technicznej, pod drogi wewnętrzne lub pod \nposzerzenie przyległych dróg, działek wydziel",
  " \ndziałek  a)       0,3ha  dla nowo wydzielanych działek  \nb)       ustalenia minimalnych powierzchni działek nie  dotyczą: \ndziałek wydzielanych: dla  potrzeb lokalizacji urządzeń \ninfrastruktury technicznej, pod drogi wewnętrzne lub pod \nposzerzenie przyległych dróg, działek wydzielonych na \npodst awie prawomocnych decyzji administracyjnych \noraz działek, które uzyskały status działek budowlanych przed \nwejściem planu w  życie  \n2) minimalne fronty działek  20m dla  działek o  powierzchni 3000m2 i większych  \n3) zasady i  warunki \npodziału  \n  a)       dopuszcz alne obniżenie minimalnej powierzchni nowych \ndziałek o  5% \nb)       każda wydzielana działka musi mieć zapewniony \nbezpośredni dostęp do ulicy publicznej lub drogi wewnętrznej \ni do infrastruktury technicznej oraz  zachowane ustalone \nminimalne powierzchnie bio logicznie czynne  \nc)       przy każdym podziale terenu przylegającego do ulic \n2KDL i  1KDD należy każdorazowo wydzielać działki pod \nposzerzenie tych ulic, a linie tego wydzielenia muszą się \npokrywać, co najmniej z  ich liniami rozgraniczającymi \nustalonymi w planie  \nd)       ustala się zasady wydzielania działek i  dróg \nwewnętrznych zapewniających dostępność komunikacyjną \ndla poszczególnych działek:  \n-           wskazane na rysunku planu propozycje podziału na \ndziałki i  drogę wewnętrzną (oznaczone linią przeryw aną), \nnie stan",
  "ala się zasady wydzielania działek i  dróg \nwewnętrznych zapewniających dostępność komunikacyjną \ndla poszczególnych działek:  \n-           wskazane na rysunku planu propozycje podziału na \ndziałki i  drogę wewnętrzną (oznaczone linią przeryw aną), \nnie stanowią ustaleń planu -mogą stanowić zasadę podziału \nterenu w  przypadku wystąpienia właściciela działki \nz wnioskiem o  podział zgodnie z  rysunkiem planu. Inny podział \nmoże nastąpić po przedstawieniu przez  właściciela terenu \npropozycji uwzględniają cej możliwość realizacji budynków na \nwydzielonych działkach z  zachowaniem odległości od \nnowoprojektowanych budynków od granic działek, odległości \nod ulic i  dróg wewnętrznych (linie zabudowy), wysokości \nbudynków w  stosunku do zabudowy sąsiadującej. Podział \nterenu winien być dokonany na podstawie wstępnego projektu \npodziału opracowanego dla  całego terenu przed uzyskaniem \npozwolenia na budowę  \n-           należy tak dzielić teren, aby unikać wyznaczania dróg \nwewnętrznych, po obu stronach jednego rzędu działek  \n-           linie rozgraniczające dróg wewnętrznych wyznacza się \nodmierzając od wyznaczonej osi (granicy działek), \n \n symetrycznie w  każdą stronę odpowiednio: po 4m (5m \nw przypadku takiej możliwości), a w  przypadku braku \nmożliwości wyznaczenia symetrycznego po  8m na każdej \ndziałce oddzielnie. W  pozostałych przypad",
  " wyznacza się \nodmierzając od wyznaczonej osi (granicy działek), \n \n symetrycznie w  każdą stronę odpowiednio: po 4m (5m \nw przypadku takiej możliwości), a w  przypadku braku \nmożliwości wyznaczenia symetrycznego po  8m na każdej \ndziałce oddzielnie. W  pozostałych przypadkach wyznacza się \ndrogi wewnętrzne o  szerokości 8m  \n-           w przypadku wydzielenia drogi wewnętrznej \no szerokości powstającej z  symetrycznego wydzielenia z  dwóch \nsąsiadujących działek, podział wini en być dokonany \njednocześnie dla  obydwu nieruchomości  \n-           każda nowa droga wewnętrzna, winna mieć dwustronne \nwłączenie do układu komunikacyjnego, a gdyby to było \nniemożliwe, droga o  jednostronnym włączeniu dłuższa niż \n60,0m, musi mieć stworzone war unki do zawracania (placyk do \nzawracania o  minimalnych wymiarach 20.0m x 20.0m)  \n-           skrzyżowania dróg wewnętrznych, należy projektować \npod kątem zbliżonym do kąta prostego z  odpowiednimi \nnarożnymi ścięciami linii rozgraniczających  \n-           ustal a się symetryczne narożne ścięcia linii \nrozgraniczających ulic i  dróg wewnętrznych nie  mniejsze niż \n5,0m x 5,0m  \ne)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem należy objąć wszystkie działki, \nprzez  które wydzielana dr oga będzie się łączyła z ",
  " \nrozgraniczających ulic i  dróg wewnętrznych nie  mniejsze niż \n5,0m x 5,0m  \ne)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem należy objąć wszystkie działki, \nprzez  które wydzielana dr oga będzie się łączyła z  ulicą \npubliczną lub istniejącą drogą wewnętrzną  \nf)         dopuszcza się wykorzystanie dla  celów budowlanych \nnieruchomości gruntowych złożonych z  więcej niż jednej \ndziałki pod warunkiem stosowania określonych planem \nparametrów i wskaźników kształtowania zabudowy \noraz zagospodarowania terenu, liczonych dla  łącznej \npowierzchni nieruchomości gruntowej  \ng)       ustala zakaz takich podziałów gruntów, które wiązałyby \nsię z potrzebą nowych zjazdów do ulicy KDZ poza  jednym \nskrzyżowaniem  ulicy KDZ z  drogą wewnętrzną wyznaczoną \npomiędzy działkami nr ew. 353 i  354 \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) zabudowę w  sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w  odległości po 5m od osi linii \nw każdą stronę, a wszelkie inwestycje dokonywane w  tym pasie, roboty budowlane \ni instalacyjne winny odbywać się pod nadzorem właściwego zakładu energetyczne go. \nUstala się zamianę na podzi",
  "ii elektroenergetycznej) należy sytuować w  odległości po 5m od osi linii \nw każdą stronę, a wszelkie inwestycje dokonywane w  tym pasie, roboty budowlane \ni instalacyjne winny odbywać się pod nadzorem właściwego zakładu energetyczne go. \nUstala się zamianę na podziemne napowietrznych linii elektroenergetycznych 15kV \nw przypadku pojawienia się takich możliwości technicznych. W  przypadku likwidacji linii \nlub jej przebudowy na podziemną ograniczenia w  zagospodarowaniu terenu odpowiednio \ntracą moc  \n2) część terenu zdrenowanego  \na)       ustala się przed inwestowaniem ( w  tym prowadzeniem inwestycji liniowych) nakaz \nlikwidacji lub przebudowy drenażu rolniczego w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych  \nb)       dopuszcza  się przekrycie rowu ws lub przesunięcie do drogi 2KDL  \n3) zakaz lokalizacji: zabudowy mieszkaniowej, zabudowy zagrodowej, składowisk opału \n \n i złomu, zakaz przechowywania na wolnym powietrzu lub w  obiektach nie  zadaszonych \nmateriałów powodujących pylenie, h andlu o  powierzchni sprzedaży powyżej 1000m2 w \njednym lokalu i  lokowania masztów telefonii komórkowej  \n4) ustala się obowiązek wykonania badań geologiczno inżynierskich  \n  \n6. Zasady ochrony środowiska, przyrody i  krajobrazu kulturowego  \n  a)       zakazuje  się samowolnego nasypywania i  obniżania powierzchni terenu działek \npowy",
  " i  lokowania masztów telefonii komórkowej  \n4) ustala się obowiązek wykonania badań geologiczno inżynierskich  \n  \n6. Zasady ochrony środowiska, przyrody i  krajobrazu kulturowego  \n  a)       zakazuje  się samowolnego nasypywania i  obniżania powierzchni terenu działek \npowyżej lub poniżej poziomu terenu działek sąsiednich oraz  odprowadzania wód \nopadowych na sąsiednie działki i  drogi  \nb)       ustala się ochronę pojedynczych drzew  \nc)       ustala się, że p rowadzona działalność usługowa i  produkcyjna powodująca \noddziaływanie akustyczne i  drgania nie  powinna powodować przekroczenia standardów \njakości powietrza poza  terenem, do którego prowadzący działalność posiada tytuł prawny \noraz nie powinna przekraczać st andardów dopuszczalnych w  tym zakresie dla  funkcji \nokreślonych w  terenach lub obiektach sąsiednich, a w  projektowanej i  zachowanej \ndziałalności usługowej i  produkcyjnej zobowiązana jest stosować takie rozwiązania \ntechniczne, technologiczne i  organizacyjne,  które wyeliminują szkodliwe oddziaływanie \nna środowisko(w szczególności na takie elementy jak: powietrze atmosferyczne, \nśrodowisko gruntowo -wodne, krajobraz) poza  terenem zakładu, do którego jednostka \norganizacyjna posiada tytuł prawny  \nd)       miejscem t worzenia pasów zieleni izolacyjnej, osłonowej na terenie działki jest \nm.in. pas terenu pomiędzy linią rozgraniczającą a linią zabud",
  ", \nśrodowisko gruntowo -wodne, krajobraz) poza  terenem zakładu, do którego jednostka \norganizacyjna posiada tytuł prawny  \nd)       miejscem t worzenia pasów zieleni izolacyjnej, osłonowej na terenie działki jest \nm.in. pas terenu pomiędzy linią rozgraniczającą a linią zabudowy  \ne)       zachowuje się ulice Wąską -2KDL, ulicę Piachy -1KDD i  ulicę Sokołowską KDZ  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  część terenu U/P w  strefie ochrony konserwatorskiej - stanowiska archeologiczne o  nr 58 -\n65/13, nr 58 -65/35 -ustalenia § 19  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) a)       obsługa komunikacyjna od strony ulic 2KDL i  1KDD  \nb)       wyznaczenie dróg pożarowych umożliwiających dojazd i  dostęp jednostek \nratowniczo gaśniczych  \nc)       obsługa komunikacyjna od strony ulicy KDZ poprzez wyznaczone skrzyżowanie \nz drogą wewnętrzną oraz  poprzez jezdnie serwisowe ze zjazdami poprzez to skrzyżowanie  \nd)       w przypadku braku innej możliwości, zachowuje się niezbędne zjazdy z  terenu \n2U/P na ulicę Sokołowską -KDZ  \n3) wskaźniki parkingowe –odpowiednio zgodnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n",
  "owanie  \nd)       w przypadku braku innej możliwości, zachowuje się niezbędne zjazdy z  terenu \n2U/P na ulicę Sokołowską -KDZ  \n3) wskaźniki parkingowe –odpowiednio zgodnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  zgodnie z  rozdziałem 5 Działu II  \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się \nutrzymanie dotychczasowego sposobu zagospodarowania i  użytkowania terenu  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 % \n  \nRozdział 2  \nTereny usług i  zabudowy mieszkaniowej jednorodzinnej 1U/MN  \n§ 38.  \n \n   OZNACZENIE TERENU  1U/MN  \n1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  a)       usługi handlu hurtowego, detalicznego (do \n1000m2 powierzchni sprzedaży), i  ekspozycyjnego, \ntransportu, gospodarki magazynowej, turystyki, obsługi \nnieruchomości, wynajmu, poczty, telekomunikacji, hoteli, \ngastronomii, pośrednictwa finansowego, administracji, \nbiurowości, obsługi technicznej i  naprawy pojazdów \nmechanicz nych  \nb)       zabudowa mieszkaniowa jednorodzinna  \n2)",
  " magazynowej, turystyki, obsługi \nnieruchomości, wynajmu, poczty, telekomunikacji, hoteli, \ngastronomii, pośrednictwa finansowego, administracji, \nbiurowości, obsługi technicznej i  naprawy pojazdów \nmechanicz nych  \nb)       zabudowa mieszkaniowa jednorodzinna  \n2) przeznaczenie uzupełniające  a)       obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej  \nb)       urządzenia budowlane, urządzenia infrastruktury \ntechnicznej i  ochrony środowiska dla  potrzeb działki lub \npotrzeb lokalnych, zachowana stacja transformatorowa \n15/0,4kV  \nc)       garaże wbudowane lub dobudowane i  budynki \ngospodarcze towarzyszące zabudowie  \nd)       zieleń urządzona, obiekty małej architektu ry \n3) przeznaczenie dopuszczalne  zachowana zabudowa produkcyjna na działce nr ew. 389  \n4 zasady zagospodarowania  zachowanie, budowa, roboty budowlane (montaż, remont, \nrozbiórka, przebudowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego wymagające \nochrony, ukształtowania lub \nrewaloryzacji  a)       od strony ulicy KDZ obiekty reprezentacyjne w  formie \ni wykończeniu, wymagające wysokiej estetyki architektury  \nb)       forma budynków kształtowana w  nawiązaniu do \narchitektury współczesnej bez ograniczeń w  zakresie \nmateriałów kon",
  " \nrewaloryzacji  a)       od strony ulicy KDZ obiekty reprezentacyjne w  formie \ni wykończeniu, wymagające wysokiej estetyki architektury  \nb)       forma budynków kształtowana w  nawiązaniu do \narchitektury współczesnej bez ograniczeń w  zakresie \nmateriałów konstrukcyjnych. Zakaz stosowania na \nelewacjach okładzin typu siding  \nc)       ustala się na 50,0m maksymalną długość nowych \nbudynków  \nd)       na działce o  ustalonym normatywie jeden budynek \nmieszkalny wolnostojący lub jeden lokal mieszkalny \nwbudowany  \ne)       zabudowa gospodarcza i  garaże wbudowane, \ndobudowane lub w  zespołach  \nf)         zachowanie szpalerów drzew wzdłuż ulic i  granic \ndziałek  \ng)       zagospodarowanie realizowane według jednolitej \nkoncepcji, wspólnej (zharmonizowanych wysokości, form \narchitektonicznych, kolorystyki pokryć i  elewacji oraz  małej \narchitektury) dla  zespołów zabudowy stanowiących jedną \ninwestycję.  \n3. Parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu  \n1) linie zabudowy \nnieprzekraczalne,  \nstrefy zabudowy  \n  a)       wzdłuż ulic KDZ, 1KDL i  1KDD nieprzekraczalne \nlinie zabudowy zgodnie z  rysunkiem planu  \nb)       zachowuje się istniejącą zabudowę, w  dobrym stanie \ntechnicznym, zlokalizowaną poza  wyznaczonymi \nnieprzekraczalnymi liniami zabud",
  "zdłuż ulic KDZ, 1KDL i  1KDD nieprzekraczalne \nlinie zabudowy zgodnie z  rysunkiem planu  \nb)       zachowuje się istniejącą zabudowę, w  dobrym stanie \ntechnicznym, zlokalizowaną poza  wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, dopuszczając \n \n remonty i  modernizację, przebudowę (nie obejmujące \npowiększenia kubaturowego) istniejącej zabudowy \nusytuowanej w  pasie terenu pomiędzy linią rozgraniczającą \nulic KDZ, 1KDL i  1KDD, a nieprzekraczalną linią \nzabudowy  \nc)       ustala się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrznych  \nd)       obiekty małej architek tury, budynki portierni, sieci \ni obiekty infrastruktury technicznej, mogą być wysunięte \npoza  linie zabudowy od strony ulic i  dróg wewnętrznych  \ne)       dopuszcza się wycofanie zabudowy w  głąb działki  \nf)         linie zabudowy obiektów usług wzdłuż wspólnej  \ngranicy działki z  nową i  istniejącą zabudową mieszkaniową \nustala się na 1,5m wysokości zabudowy obiektów usług \n(dotyczy ścian w  punkcie najbliższym granicy)  \n2) maksymalna powierzchnia \nzabudowy i  utwardzona na \ndziałce  do 50% powierzchni działki  \n3) minimalna powierzchnia \nbiologicznie czynna  \nna działce  co najmniej 50% powierz",
  "okości zabudowy obiektów usług \n(dotyczy ścian w  punkcie najbliższym granicy)  \n2) maksymalna powierzchnia \nzabudowy i  utwardzona na \ndziałce  do 50% powierzchni działki  \n3) minimalna powierzchnia \nbiologicznie czynna  \nna działce  co najmniej 50% powierzchni działki  \n4) wysokość budynków  a)       usługowych do 2 kondygnacji do 8,0m  \nb)       budynków mieszkalnych do 3 kondygnacji do 12,0m  \nc)       budynków gospodarczych i  garaży do 2 kondygnacji, \ndo 6,0m  \n5) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie poddaszy bez ograniczeń \nkonstrukcyjnych  \n6) kolorystyka  a)   kolor elewacji w  barwach pastelowych i  szarościach,  \nb)       dachy -ciemne od b rązu poprzez czerwień do szarości  \n7) powierzchnia usług  usługi handlu detalicznego do 1000m2 powierzchni \nsprzedaży w  jednym lokalu  \n8) reklamy  reklamy i  inne znaki informacyjno - plastyczne należy \nsytuować zgodnie z  zasadami ich rozmieszczenia ustalonymi \ndla całej Gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków \ninformacyjno -plastycznych w  liniach rozgraniczających ulic \ni dróg wewnętrznych  \n9) ogrodzenia  a)       ogrodzenia działek od strony ulic i  dróg wewnę trznych \nlokowane w  liniach",
  "ice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków \ninformacyjno -plastycznych w  liniach rozgraniczających ulic \ni dróg wewnętrznych  \n9) ogrodzenia  a)       ogrodzenia działek od strony ulic i  dróg wewnę trznych \nlokowane w  liniach rozgraniczających tych ulic i  dróg \nwewnętrznych za chodnikiem, o  max wysokości 2,2m nad \npoziom terenu, ażurowe min. 50 %, z  cokołem pełnym max \ndo wysokości 0,6m nad poziom terenu. Dopuszcza się \nogrodzenia bez cokołu  \nb)       obow iązuje wymóg stosowania podobnych ogrodzeń, \nco najmniej wzdłuż wydzielonego odcinka ulicy lub drogi \nwewnętrznej  \nc)       wzdłuż ulicy 1KDD i  dróg wewnętrznych dopuszcza \nsię miejscowe wycofanie ogrodzeń w  głąb działek. Teren \n \n pomiędzy linią rozgraniczającą, a linią zabudowy, w  takich \nprzypadkach można przeznaczyć na miejsca postojowe, \nzieleń ozdobną lub chodniki  \nd)       dla działek położonych przy drodze wewnętrznej \no szerokości w  liniach rozgraniczających 8,0m, obowiązuje \nzasada wycofania ogrodzeń w  głąb ty ch działek w  formie \nposzerzonych wjazdów bramowych  \ne)       ustala się niesymetryczne narożne ścięcia linii \nogrodzeń nie  mniejsze niż 10,0m wzdłuż ulicy KDZ i  nie \nmniejsze niż 5,0m w",
  "iązuje \nzasada wycofania ogrodzeń w  głąb ty ch działek w  formie \nposzerzonych wjazdów bramowych  \ne)       ustala się niesymetryczne narożne ścięcia linii \nogrodzeń nie  mniejsze niż 10,0m wzdłuż ulicy KDZ i  nie \nmniejsze niż 5,0m wzdłuż ulicy 1KDL i  1KDD \noraz symetryczne narożne ścięcia linii ogrodzeń dl a ulicy \n1KDL, 1KDD i  dróg wewnętrznych  \nf)         wyklucza się lokowanie ogrodzeń na terenach \npołożonych pomiędzy liniami rozgraniczającymi ulic i  dróg \nwewnętrznych  \ng)       zakazuje się ogrodzeń z  prefabrykowanych elementów \nbetonowych i  ogrodzeń pełnych (z wyjątkiem elementów \nsłupów i  podmurówek)  \n10) obiekty małej architektury  w szczególności pojemniki z  zielenią, słupki, murki, ławki, \nlatarnie, elementy placów zabaw, fontanny, miejsca \n(obudowa) na pojemniki na śmieci, wiaty przystankowe, \nsłupy informacy jne, pojemniki na zieleń ozdobną  \n4. Parametry i  wskaźniki zagospodarowania terenu -szczegółowe zasady i  warunki \npodziału nieruchomości  \n1) minimalne powierzchnie \ndziałek  c)       0,3hadla nowych działek  \nd)       zachowuje się z  prawem zabudowy działki \nwydzielone na podstawie prawomocnych decyzji \nadministracyjnych  \ne)       ustalenia minimalnych powierzchni działek \nnie dotyczą: działek wydzielanych dla  potrzeb lokalizacji",
  "omości  \n1) minimalne powierzchnie \ndziałek  c)       0,3hadla nowych działek  \nd)       zachowuje się z  prawem zabudowy działki \nwydzielone na podstawie prawomocnych decyzji \nadministracyjnych  \ne)       ustalenia minimalnych powierzchni działek \nnie dotyczą: działek wydzielanych dla  potrzeb lokalizacji \nurządzeń infrastruktury technicznej i  dróg wewnętrznych  \n2) minimalne fronty działek  20m dla  działek o  powierzchni 3000m2 i większych  \n3) zasady i  warunki podziału \nterenu  \n  \n  a)       dopuszczalne obniżenie minimalnej powierzchni \nnowych działek o  5% \nb)       każda wydzielana działka musi mieć zapewniony \nbezpośredni dostęp do drogi publicz nej lub drogi \nwewnętrznej i  do infrastruktury technicznej oraz  zachowane \nustalone minimalne powierzchnie biologicznie czynne  \nc)       przy każdym podziale terenu przylegającego do ulic \nKDZ, 1KDL i  1KDD należy każdorazowo wydzielać działki \npod poszerzenie t ych ulic, a linie tego wydzielenia muszą się \npokrywać, co najmniej z  ich liniami rozgraniczającymi \nustalonymi w  planie  \nd)       ustala się zasady wydzielania działek i  dróg \nwewnętrznych zapewniających dostępność komunikacyjną \ndla poszczególnych działek:  \n-           wskazane na rysunku planu propozycje podziału na \ndziałki i  drogi wewnętrzne (oznaczone linią przerywaną), \nnie stanowią ustaleń planu -mogą stanowić zasadę podział",
  "ewnętrznych zapewniających dostępność komunikacyjną \ndla poszczególnych działek:  \n-           wskazane na rysunku planu propozycje podziału na \ndziałki i  drogi wewnętrzne (oznaczone linią przerywaną), \nnie stanowią ustaleń planu -mogą stanowić zasadę podziału \nterenu w  przypadku wystąpienia właściciela działki \n \n z wnioskiem o  podział zgodnie z  rysunkiem planu. Inny \npodział może nastąpić po przedstawieniu przez  właściciela \nterenu propozycji uwzględniającej możliwość realizacji \nbudynków na wydzielonych działkach z  zachowaniem \nodległości od nowoprojektowanych budynków od granic \ndziałek, odległości od ulic i  dróg wewnętrznych (linie \nzabudowy), wysokości budynków w  stosunku do zabudowy \nsąsiadującej. Podział terenu winien być dokonany na \npodstawie wstępnego projektu podziału opracowanego \ndla całego terenu przed uzyskaniem pozwolenia na budowę  \n-           należy tak dzielić teren, aby unikać wyznaczania \ndróg wewnętrznych, po obu stronach jednego rzędu działek  \n-           linie rozgraniczające dróg wewnętrznych wyznacza \nsię odmierzając od wyznaczonej osi (granicy działek), \nsymetrycznie w  każdą st ronę odpowiednio: po 4m (5m \nw przypadku takiej możliwości), a w  przypadku braku \nmożliwości wyznaczenia symetrycznego po 8m na każdej \ndziałce oddzielnie. W  pozostałych przypadkach wyznacza \nsię drogi wewnętrz",
  "i (granicy działek), \nsymetrycznie w  każdą st ronę odpowiednio: po 4m (5m \nw przypadku takiej możliwości), a w  przypadku braku \nmożliwości wyznaczenia symetrycznego po 8m na każdej \ndziałce oddzielnie. W  pozostałych przypadkach wyznacza \nsię drogi wewnętrzne o  szerokości 8m  \n-           w przypadku wydziel enia drogi wewnętrznej \no szerokości powstającej z  symetrycznego wydzielenia \nz dwóch sąsiadujących działek, podział winien być \ndokonany jednocześnie dla  obydwu nieruchomości  \n-           każda nowa droga wewnętrzna, winna mieć \ndwustronne włączenie do układu komunikacyjnego, a gdyby \nto było niemożliwe, droga o  jednostronnym włączeniu \ndłuższa niż 60,0m, musi mieć stworzone warunki do \nzawracania (placyk do zawracania o  minimalnych \nwymiarach 20.0m x 20.0m)  \n-           skrzyżowania dróg wewnętrznych, należy \nprojek tować pod kątem zbliżonym do kąta prostego \nz odpowiednimi narożnymi ścięciami linii rozgraniczających  \n-           ustala się niesymetryczne narożne ścięcia linii \nrozgraniczających nie  mniejsze niż 10,0m wzdłuż ulicy KDZ \ni nie mniejsze niż 5,0m wzdłuż ulicy  1KDL, ulicy 1KDD \ni dróg wewnętrznych oraz  symetryczne narożne ścięcia linii \nrozgraniczających nie  mniejsze niż 5,0m x 5,0m dla  ulicy \n",
  "ze niż 10,0m wzdłuż ulicy KDZ \ni nie mniejsze niż 5,0m wzdłuż ulicy  1KDL, ulicy 1KDD \ni dróg wewnętrznych oraz  symetryczne narożne ścięcia linii \nrozgraniczających nie  mniejsze niż 5,0m x 5,0m dla  ulicy \n1KDL, 1KDD i  dróg wewnętrznych  \ne)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem nale ży objąć wszystkie \ndziałki, przez  które wydzielana droga będzie się łączyła \nz drogą publiczną lub istniejąca drogą wewnętrzną  \nf)         dopuszcza się wykorzystanie dla  celów budowlanych \nnieruchomości gruntowych złożonych z  więcej niż jednej \ndziałki pod wa runkiem stosowania określonych planem \nparametrów i  wskaźników kształtowania zabudowy \noraz zagospodarowania terenu, liczonych dla  łącznej \npowierzchni nieruchomości gruntowej  \n  \ng)       ustala zakaz takich podziałów gruntów, które \n \n wiązałyby się z  potrzebą no wych zjazdów do ulicy KDZ \ndopuszczając wytworzenie skrzyżowania ulicy KDZ z  nową \nulicą dojazdową lub wewnętrzną wyznaczoną centralnie \npomiędzy skrzyżowaniem ulicy KDZ z  ulicą Parkową -\n1KDL, a skrzyżowaniem ulicy KDZ z  ulicą Piachy -1KDD  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) zabudowę w  sąsiedztwie napowietrz",
  "ędzy skrzyżowaniem ulicy KDZ z  ulicą Parkową -\n1KDL, a skrzyżowaniem ulicy KDZ z  ulicą Piachy -1KDD  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) zabudowę w  sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w  odległości po 5m od osi  linii \nw każdą stronę, a wszelkie inwestycje dokonywane w  tym pasie, roboty budowlane \ni instalacyjne winny odbywać się pod nadzorem właściwego zakładu energetycznego. \nUstala się zamianę na podziemne napowietrznych linii elektroenergetycznych 15kV \nw przypad ku pojawienia się takich możliwości technicznych. W  przypadku likwidacji linii \nlub jej przebudowy na podziemną ograniczenia w  zagospodarowaniu tereny odpowiednio \ntracą moc  \n2) w szczególności zakaz lokowania zakładów produkcyjnych , masztów telefonii \nkomórk owej, zabudowy zagrodowej, składowisk opału i  złomu, zakaz przechowywania na \nwolnym powietrzu lub w  obiektach nie  zadaszonych materiałów powodujących pylenie, \nzakaz lokowania usług handlu o  powierzchni sprzedaży w  jednym lokalu większej niż \n1000m2   \n3) zakaz zmiany funkcji w  budynkach gospodarczych, usługowych lub garażach na cele \nmieszkalne, jeżeli na działce znajduje się już budynek mieszkalny lub lokal mieszkalny \nwbudowany  \n4",
  "zakaz lokowania usług handlu o  powierzchni sprzedaży w  jednym lokalu większej niż \n1000m2   \n3) zakaz zmiany funkcji w  budynkach gospodarczych, usługowych lub garażach na cele \nmieszkalne, jeżeli na działce znajduje się już budynek mieszkalny lub lokal mieszkalny \nwbudowany  \n4) ustala się obowiązek wykonania badań geologiczno -inżynierskich  \n6. Zasady och rony środowiska, przyrody i  krajobrazu kulturowego  \n  a)       zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu działek \npowyżej lub poniżej poziomu terenu działek sąsiednich oraz  odprowadzania wód \nopadowych na sąsiednie działki i  drogi  \nb)       ustala się, że prowadzona działalność usługowa i  produkcyjna powodująca \noddziaływanie akustyczne i  drgania nie  powinna powodować przekroczenia standardów \njakości powietrza poza  terenem, do którego prowadzący działalność posiada tytuł prawny \noraz nie powinna przekraczać standardów dopuszczalnych w  tym zakresie dla  funkcji \nokreślonych w  terenach lub obiektach sąsiednich, a w  projektowanej i  zachowanej \ndziałalności usługowej i  produkcyjnej obowiązana jest stosować takie rozwiązania \ntechniczne, technol ogiczne i  organizacyjne, które wyeliminują szkodliwe oddziaływanie \nna środowisko (w szczególności na takie elementy jak: powietrze atmosferyczne, \nśrodowisko gruntowo -wodne i  krajobraz) poza  terenem zakładu, do którego jednostka",
  " jest stosować takie rozwiązania \ntechniczne, technol ogiczne i  organizacyjne, które wyeliminują szkodliwe oddziaływanie \nna środowisko (w szczególności na takie elementy jak: powietrze atmosferyczne, \nśrodowisko gruntowo -wodne i  krajobraz) poza  terenem zakładu, do którego jednostka \norganizacyjna posiada tytuł prawny  \nc)       ustala się ochronę i  utrzymanie ciągłości szpalerów zieleni przyulicznej \n(szczególnie w  ul. Parkowej), ochronę zieleni towarzyszącej zabudowie i  wskazanych \npojedynczych drzew, ochronę oraz  utrzymanie wartościowych drzew również przez  ich \nprzesadzenie  \nd)       nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym \noddziaływaniem komunikacji i  określa się obszar oddziaływania akustycznego (zasięg \noddziaływania komunikacji kołowej wyznaczony 50m od skrajnej krawędzi jezdni ulicy \nKDZ) . W obszarze tym dopuszcza się lokalizowanie zabudowy mieszkaniowej pod \nwarunkiem dotrzymania norm hałasowych wewnątrz pomieszczeń i  na zewnątrz budynku  \ne)       w przypadku realizacji zabudowy mieszkaniowej jednorodzinnej, ustala się \nodsuniecie budynków m ieszkalnych maksymalnie od zewnętrznej krawędzi jezdni ulicy \nKDZ, nie  sytuowanie pomieszczeń przeznaczonych na stały lub długotrwały pobyt ludzi \n \n od strony jezdni, stosowanie parawanów z  roślinności, odpowiednie kształtowanie \npowierzchni działki lub wprowad zanie technicznych zabezpieczeń akustycznych  \nf)",
  "ewnętrznej krawędzi jezdni ulicy \nKDZ, nie  sytuowanie pomieszczeń przeznaczonych na stały lub długotrwały pobyt ludzi \n \n od strony jezdni, stosowanie parawanów z  roślinności, odpowiednie kształtowanie \npowierzchni działki lub wprowad zanie technicznych zabezpieczeń akustycznych  \nf)         wskazuje się miejsce tworzenia pasów zieleni izolacyjnej, osłonowej na terenie \ndziałki pomiędzy linią rozgraniczającą a linią zabudowy;  \ng)       teren zabudowy 1U/MN w  zakresie ochrony przed hałasem i  określenia standardu \nakustycznego należy traktować jak teren przeznaczony pod zabudowę mieszkaniową \nz usługami rzemieślniczymi w  rozumieniu przepisów Prawa ochrony środowiska \n(aktualnie rozporządzenie Ministra Środowiska z  dnia 29 lipca 2004r. w  sprawie \ndopuszczalnych poziomów hałasu w  środowisku Dz. U. Nr 178 poz. 1841)  \nh)       zachowuje się ulice Parkową – 1KDL, ulicę Piachy - 1KDD i  ulicę Sokołowską - \nKDZ  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  część terenu 1U/MN w  strefach ochrony konserwatorskiej - stanowiska archeologiczne \no nr 58 -65/13 -i nr 58 -65/18 ustalenia § 19  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) a)       obsługa komunikacyjna",
  "refach ochrony konserwatorskiej - stanowiska archeologiczne \no nr 58 -65/13 -i nr 58 -65/18 ustalenia § 19  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) a)       obsługa komunikacyjna terenu 1U/MN od strony ulic 1KDL i  1KDD  \nb)       obsługa komunikacyjna od strony ulicy KDZ poprzez wyznaczone skrzyżowania \nz ulicami 1KDL i  1KDD oraz  poprzez jezdnie serwisowe ze zjazdami poprzez te \nskrzyżowania  \nc)       dopuszcza się wytworzenie skrzyżowania ulicy KDZ z  nową ulicą dojazdową lub \ndrogą wewnętrzną wyznaczoną centralnie pomiędzy skrzyżowaniem ulicy KDZ z  ulicą \nParkową -1KDL, a skrzyżowaniem ulicy KDZ z  ulicą Piachy -1KDD  \nd)       wyznaczenie dróg pożarowych umożliwiających dojazd i  dostęp jednostek \nratowniczo g aśniczych;  \n3) w przypadku braku innej możliwości, zachowuje się niezbędne zjazdy z  terenu 2U/P na \nulicę Sokołowską KDZ  \n4) wskaźniki parkingowe –odpowiednio zgodnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II  \n  \n  \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego,",
  "godnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II  \n  \n  \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego, uzupełniającego i  dopuszczalnego \ndopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i  użytkowania \nterenu w  tym zachowanej zabudowy zagrodowej  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 %  \n  \nRozdział 3  \nTereny usług i  zabudowy mieszkaniowej jednorodzinnej 2U/MN  \n§ 39.  \n  \n  OZNACZENIE TERENU  2U/MN  \n1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  a)       usługi handlu hurtowego, detalicznego (do \n1000m2 powierzchni sprzedaży) i  ekspozycyjnego, \n \n transportu, gospodarki magazynowej, turystyki, obsługi \nnieruchomości, wynajmu, poczty, telekomunikacji, hoteli, \ngastronomii, pośrednictwa finansowego, administracji, \nbiurowości, obsługi technicznej i  naprawy pojazd ów \nmechanicznych  \nb)       zabudowa mieszkaniowa jednorodzinna  \n2) przeznaczenie uzupełniające  a)       obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony",
  "ictwa finansowego, administracji, \nbiurowości, obsługi technicznej i  naprawy pojazd ów \nmechanicznych  \nb)       zabudowa mieszkaniowa jednorodzinna  \n2) przeznaczenie uzupełniające  a)       obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej  \nb)       urządzenia budowlane, urządzenia infrastruktury \ntechnicznej i  ochrony środowiska dla  potrzeb działki lub \npotrzeb lokalnych garaże wbudowane lub dobudowane \ni budynki gospodarcze towarzyszące zabudowie  \nc)       zieleń urządzona, obiekty małej architektury  \n3 zasady zagospodarowania  zachowan ie, budowa, roboty budowlane (montaż, remont, \nrozbiórka, przebudowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego wymagające \nochrony, ukształtowania lub \nrewaloryzacji  a)       forma budynków kształtowana w  nawiązaniu do \narchitektury współczesnej bez ograniczeń w  zakresie \nmateriałów konstrukcyjnych. Zakaz stosowania na \nelewacjach okładzin typu siding  \nb)       ustala się na 50,0m maksymalną długość nowych \nbudynków  \nc)       na działce o  ustalonym normatywie jeden budynek \nmieszkalny wolno stojący lub jeden lokal mieszkalny \nwbudowany  \nd)       zabudowa gospodarcza i  garaże wbudowane, \ndobudowane lub w  zespołach  \ne)       zagospodarowanie realizowane według jednolitej \nkoncepc",
  "ych \nbudynków  \nc)       na działce o  ustalonym normatywie jeden budynek \nmieszkalny wolno stojący lub jeden lokal mieszkalny \nwbudowany  \nd)       zabudowa gospodarcza i  garaże wbudowane, \ndobudowane lub w  zespołach  \ne)       zagospodarowanie realizowane według jednolitej \nkoncepcji, wspólnej (zharmonizowanych wysokości, form \narchitektonicznych, kolorystyki pokryć i  elewacji oraz  małej \narchitektury) dla  zespołów zabudowy stanowiących jedną \ninwestycję.  \n3. Parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu  \n1) linie zabudowy \nnieprzekraczalne,  \nstrefy zabudowy  \n  a)       wzdłuż ulicy 1KDD i  rowu WS nieprzekraczalne linie \nzabudowy zgodnie z  rysunkiem planu  \nb)       zachowuje się istniejącą zabudowę, w  dobrym stanie \ntechnicznym, zlokalizowaną poza  wyznaczoną \nnieprze kraczalną linią zabudowy, dopuszczając remonty \ni modernizację, przebudowę (nie obejmujące powiększenia \nkubaturowego) istniejącej zabudowy usytuowanej w  pasie \nterenu pomiędzy linią rozgraniczającą ulicy 1KDD, a \nnieprzekraczalną linią zabudowy  \nc)       ustal a się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrznych  \nd)       obiekty małej architektury, budynki portierni, sieci \ni obiekty infrastrukt",
  " 1KDD, a \nnieprzekraczalną linią zabudowy  \nc)       ustal a się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrznych  \nd)       obiekty małej architektury, budynki portierni, sieci \ni obiekty infrastruktury technicznej, mogą być wysunięte \npoza  linie zabudowy od strony ulic i  dróg wewnętrznych  \ne)       dopuszcza się wycofanie zabudowy w  głąb działki  \nf)         linie zabudowy obiektów usług wzdłuż wspólnej \n \n granicy działki z  nową i  istniejącą zabudową mieszkaniową, \nustala się na 1,5 wysokości zabudowy obiektów usług \n(dotyczy ścian w punkcie najbliższym granicy)  \n2) maksymalna powierzchnia \nzabudowy i  utwardzona na \ndziałce  do 50% powierzchni działki  \n3) minimalna powierzchnia \nbiologicznie czynna  \nna działce  co najmniej 50% powierzchni działki  \n4) wysokość budynków  a)       usługowych do 2 kondygnacji do 8,0m  \nb)       budynków mieszkalnych do 3 kondygnacji do 12,0m  \nc)       budynków gospodarczych i  garaży do 2 kondygnacji, \ndo 6,0m  \n5) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie poddaszy bez ograniczeń \nkonstrukcyjnych  \n6) kolorystyka  a)   kolor elewacji w  barwach pastelowych i  szarościach,  \nc)       dachy",
  "6,0m  \n5) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie poddaszy bez ograniczeń \nkonstrukcyjnych  \n6) kolorystyka  a)   kolor elewacji w  barwach pastelowych i  szarościach,  \nc)       dachy -ciemne od brązu poprzez czerwień do szarości  \n7) powierzchnia usług  usługi handlu detalicznego do 1000 m2powierzchni \nsprzedaży w  jednym lokal u \n8) reklamy  reklamy i  inne znaki informacyjno - plastyczne należy \nsytuować zgodnie z  zasadami ich rozmieszczenia ustalonymi \ndla całej Gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków \ninformacyjno -plastycznych w  liniach rozgraniczających ulic \ni dróg wewnętrznych  \n9) ogrodzenia  a)       ogrodzenia działek od strony ulicy 1KDD i  dróg \nwewnętrznych lokowane w  ich liniach rozgraniczających za \nchodnikiem  \nb)       ogrodzenia od strony rowu WS wzdłuż wyznaczonej \nnieprzekraczalnej linii ogrodzeń (dla zachowania pasa \neksploatacyjnego wzdłuż rowu);  \nc)       ogrodzenia o  max wysokości 2,2m nad poziom terenu, \nażurowe min. 50%, z  cokołem pełnym max do wysokości \n0,6m nad poziom terenu. Dopuszcza się og rodzenia bez \ncokołu  \nd)       obowiązuje wymóg stosowania podobnych ogrodzeń, \nco najmniej wzdłuż wydzielonego odcinka ul",
  "okości 2,2m nad poziom terenu, \nażurowe min. 50%, z  cokołem pełnym max do wysokości \n0,6m nad poziom terenu. Dopuszcza się og rodzenia bez \ncokołu  \nd)       obowiązuje wymóg stosowania podobnych ogrodzeń, \nco najmniej wzdłuż wydzielonego odcinka ulicy lub drogi \nwewnętrznej  \ne)       wzdłuż ulicy 1KDD i  dróg wewnętrznych dopuszcza \nsię miejscowe wycofanie ogrodzeń w  głąb działek. Teren  \npomiędzy linią rozgraniczającą, a linią zabudowy, w  takich \nprzypadkach można przeznaczyć na miejsca postojowe, \nzieleń ozdobną lub chodniki  \nf)         dla działek położonych przy drodze wewnętrznej \no szerokości w  liniach rozgraniczających 8,0m, obowiązuje \nzasada wycofania ogrodzeń w  głąb tych działek w  formie \nposzerzonych wjazdów bramowych  \ng)       ustala się symetryczne narożne ścięcia linii ogrodzeń \ndla ulicy  1KDD i  dróg wewnętrznych min. 5,0m  ´ 5,0m;  \n \n h)       wyklucza się lokowanie ogrodzeń na terenach \npołożonych pomiędzy liniami rozgraniczającymi ulic i  dróg \nwewnętrznych  \ni)         zakazuje się ogrodzeń z  prefabrykowanych \nelementów betonowych i  ogrodzeń pełnych (z wyjątkiem \nelementów słupów i  podmurówek)  \nj)         w ogrodzeniach od strony rowu WS należy  \nprzewidzieć tunele ekologiczne umożli",
  "ymi ulic i  dróg \nwewnętrznych  \ni)         zakazuje się ogrodzeń z  prefabrykowanych \nelementów betonowych i  ogrodzeń pełnych (z wyjątkiem \nelementów słupów i  podmurówek)  \nj)         w ogrodzeniach od strony rowu WS należy  \nprzewidzieć tunele ekologiczne umożliwiające migracje \ndrobnych przedstawicieli fauny w  szczególności płazów \ni drobnych ssaków  \n10) obiekty małej architektury  w szczególności pojemniki z  zielenią, słupki, murki, ławki, \nlatarnie, elementy placów zabaw, fontanny, miejsca \n(obudowa) na pojemniki na śmieci, pojemniki na zieleń \nozdobną  \n4. Parametry i  wskaźniki zagospodarowania terenu -szczegółowe zasady i  warunki \npodziału nieruchomości  \n1) minimalne powierzchnie \ndziałek  a)       0,3ha   \nb)       zachowuje się  z prawem zabudowy działki \nwydzielone na podstawie prawomocnych decyzji \nadministracyjnych  \nc)       ustalenia minimalnych powierzchni działek \nnie dotyczą: działek wydzielanych dla  potrzeb lokalizacji \nurządzeń infrastruktury technicznej i  dróg wewnętrznych  \n2) minimalne fronty działek  20m dla  działek o  powierzchni 3000m2 i większych  \n3) zasady i  warunki podziału \nterenu  \n  \n  a)       dopuszczalne obniżenie minimalnej powierzchni \nnowych działek o  5% \nb)       każda wydzielana działka musi mieć zapewniony \nbezpośre dni dostęp do ulicy publicznej lub drogi \nwewnętrznej i ",
  "m2 i większych  \n3) zasady i  warunki podziału \nterenu  \n  \n  a)       dopuszczalne obniżenie minimalnej powierzchni \nnowych działek o  5% \nb)       każda wydzielana działka musi mieć zapewniony \nbezpośre dni dostęp do ulicy publicznej lub drogi \nwewnętrznej i  do infrastruktury technicznej oraz  zachowane \nustalone minimalne powierzchnie biologicznie czynne  \nc)       przy każdym podziale terenu przylegającego do ulicy \n1KDD należy każdorazowo wydzielać działki p od \nposzerzenie tej ulicy, a linie tego wydzielenia muszą się \npokrywać, co najmniej z  jej liniami rozgraniczającymi \nustalonymi w  planie  \nd)       ustala się zasady wydzielania działek i  dróg \nwewnętrznych zapewniających dostępność komunikacyjną \ndla poszczegól nych działek:  \n-           wskazane na rysunku planu propozycje podziału na \ndziałki i  drogę wewnętrzną (oznaczone linią przerywaną), \nnie stanowią ustaleń planu -mogą stanowić zasadę podziału \nterenu w  przypadku wystąpienia właściciela działki \nz wnioskiem o  podział zgodnie z  rysunkiem planu. Inny \npodział może nastąpić po przedstawieniu przez  właściciela \nterenu propozycji uwzględniającej możliwość realizacji \nbudynków na wydzielonych działkach z  zachowaniem \nodległości od nowoprojektowanych budynków od granic \ndziałek, odległości od ulic i  dróg wewnętrznych (linie \nzabudowy), wysokości budynków w ",
  " właściciela \nterenu propozycji uwzględniającej możliwość realizacji \nbudynków na wydzielonych działkach z  zachowaniem \nodległości od nowoprojektowanych budynków od granic \ndziałek, odległości od ulic i  dróg wewnętrznych (linie \nzabudowy), wysokości budynków w  stosunku do zabudowy \nsąsiadującej. Podział terenu winien być dokonany na \n \n podstawie wstępnego projektu podziału opracowanego \ndla całego terenu przed uzyskaniem pozwolenia na budowę  \n-           należy tak dzielić teren, aby unikać wyznaczania \ndróg wewnętrznych, po obu stronach jednego rzędu działek  \n-           linie rozgraniczające dróg wewnętrznych wyznacza \nsię odmierzając od wyznaczonej osi (granicy działek), \nsymetrycznie w każdą stronę odpowiednio: po 4m (5m \nw przypadku takiej możliwości), a w  przypadku braku \nmożliwości wyznaczenia symetrycznego po 8m na każdej \ndziałce oddzielnie. W  pozostałych przypadkach wyznacza \nsię drogi wewnętrzne o  szerokości 8 m  \n-           w przypa dku wydzielenia drogi wewnętrznej \no szerokości powstającej z  symetrycznego wydzielenia \nz dwóch sąsiadujących działek, podział winien być \ndokonany jednocześnie dla  obydwu nieruchomości  \n-           każda nowa droga wewnętrzna, winna mieć \ndwustronne włączenie  do układu komunikacyjnego, a gdyby \nto było niemożliwe, droga o  jednostronnym włączeniu \ndłuższa niż 60",
  "ek, podział winien być \ndokonany jednocześnie dla  obydwu nieruchomości  \n-           każda nowa droga wewnętrzna, winna mieć \ndwustronne włączenie  do układu komunikacyjnego, a gdyby \nto było niemożliwe, droga o  jednostronnym włączeniu \ndłuższa niż 60,0m, musi mieć stworzone warunki do \nzawracania (placyk do zawracania o  minimalnych \nwymiarach 20.0m x 20.0m)  \n-           skrzyżowania dróg wewnętrznych, na leży \nprojektować pod kątem zbliżonym do kąta prostego \nz odpowiednimi narożnymi ścięciami linii rozgraniczających  \n-           ustala się symetryczne narożne ścięcia linii \nrozgraniczających nie  mniejsze niż niż 5,0 m x 5,0 m \ndla ulicy 1KDD i  dróg wewnętrznyc h \ne)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem należy objąć wszystkie \ndziałki, przez  które wydzielana droga będzie się łączyła \nz ulicą publiczną lub istniejąca drogą wewnętrzną  \nf)         dopuszcza się wykorzystani e dla  celów budowlanych \nnieruchomości gruntowych złożonych z  więcej niż jednej \ndziałki pod warunkiem stosowania określonych planem \nparametrów i  wskaźników kształtowania zabudowy \noraz zagospodarowania terenu, liczonych dla  łącznej \npowierzchni nieruchomości gruntowej  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabud",
  " warunkiem stosowania określonych planem \nparametrów i  wskaźników kształtowania zabudowy \noraz zagospodarowania terenu, liczonych dla  łącznej \npowierzchni nieruchomości gruntowej  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) zabudowę w  sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w odległości po 5m od osi linii \nw każdą stronę, a wszelkie inwestycje dokonywane w  tym pasie, roboty budowlane \ni instalacyjne winny odbywać się pod nadzorem właściwego zakładu energetycznego. \nUstala się zamianę na podziemne napowietrznych linii elektroener getycznych 15kV \nw przypadku pojawienia się takich możliwości technicznych. W  przypadku likwidacji linii \nlub jej przebudowy na podziemną ograniczenia w  zagospodarowaniu tereny odpowiednio \ntracą moc  \n2) w szczególności zakaz lokowania zakładów produkcyjnych , masztów telefonii \nkomórkowej, zabudowy zagrodowej, składowisk opału i  złomu, zakaz przechowywania na \nwolnym powietrzu lub w  obiektach nie  zadaszonych materiałów powodujących pylenie, \n \n zakaz lokowania usług handlu o  powierzchni sprzedaży w  jednym lokalu wię kszej niż \n1000m2   \n3) zakaz zmiany funkcji w  budynkach gospodarczych, usługowych lub garażach na cele \nmieszkalne, jeżeli na działce znajduje się już budy",
  "adaszonych materiałów powodujących pylenie, \n \n zakaz lokowania usług handlu o  powierzchni sprzedaży w  jednym lokalu wię kszej niż \n1000m2   \n3) zakaz zmiany funkcji w  budynkach gospodarczych, usługowych lub garażach na cele \nmieszkalne, jeżeli na działce znajduje się już budynek mieszkalny lub lokal mieszkalny \nwbudowany  \n4) ustala się obowiązek wykonania badań geologiczno -inżynierskich  \n6. Zasady ochrony środowiska, przyrody i  krajobrazu kulturowego  \n  a)       zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu działek \npowyżej lub poniżej poziomu terenu działek sąsiednich oraz  odprowadzania wód \nopadowych na sąsiednie działki i  drogi  \nb)       ustala się, że prowadzona działalność usługowa powodująca oddziaływanie \nakustyczne i  drgania nie  powinna powodować przekroczenia standardów jakości \npowietrza poza  terenem, do którego prowadzący działalność posiada tytuł p rawny \noraz nie powinna przekraczać standardów dopuszczalnych w  tym zakresie dla  funkcji \nokreślonych w  terenach lub obiektach sąsiednich, a w  projektowanej i  zachowanej \ndziałalności usługowej obowiązana jest stosować takie rozwiązania techniczne, \ntechnologi czne i  organizacyjne, które wyeliminują szkodliwe oddziaływanie na \nśrodowisko w  szczególności na takie elementy jak: powietrze atmosferyczne, środowisko \ngruntowo -wodne i  krajobraz poza  terenem zakładu, do którego jednost",
  "iązana jest stosować takie rozwiązania techniczne, \ntechnologi czne i  organizacyjne, które wyeliminują szkodliwe oddziaływanie na \nśrodowisko w  szczególności na takie elementy jak: powietrze atmosferyczne, środowisko \ngruntowo -wodne i  krajobraz poza  terenem zakładu, do którego jednostka organizacyjna \nposiada tytuł prawn y \nc)       wskazuje się miejsce tworzenia pasów zieleni izolacyjnej, osłonowej na terenie \ndziałki pomiędzy linią rozgraniczającą a linią zabudowy;  \nd)       teren zabudowy 2U/MN w  zakresie ochrony przed hałasem i  określenia standardu \nakustycznego należy tra ktować jak teren przeznaczony pod zabudowę mieszkaniową \nz usługami rzemieślniczymi w  rozumieniu przepisów Prawa ochrony środowiska \n(aktualnie rozporządzenie Ministra Środowiska z  dnia 29 lipca 2004 r. w  sprawie \ndopuszczalnych poziomów hałasu w  środowisku D z. U. Nr 178 poz. 1841)  \ne)       zachowuje się ulicę Piachy -1KDD  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  część terenu 2U/MN w  strefie ochrony konserwatorskiej - stanowisko archeologiczne o  nr \n58-65/18 ustalenia § 19  \n  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) obsługa komunikacyjna terenu 2U/MN od strony drogi 1KDD oraz  poprzez dro",
  "j - stanowisko archeologiczne o  nr \n58-65/18 ustalenia § 19  \n  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) obsługa komunikacyjna terenu 2U/MN od strony drogi 1KDD oraz  poprzez drogi \nwewnętrzne do drogi 1KDD  \n3) wskaźniki parkingowe – odpowiednio zgodnie z § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II  \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego i  uzupełniającego dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i  użytkowania terenu w  tym \nzachowanej zabudowy zagrodowej  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 %  \n \nRozdział 4  \n \n Tereny usług i  zabudowy mieszkaniowej jednorodzinnej 3U/MN  \n§ 40.  \n  \n  OZNACZENIE TERENU  3U/MN  \n1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  a)       usługi handlu hurtowego, detalicznego (do \n100m2 powierzchni sprzedaży) i  ekspozycyjnego, transportu, \ngospodarki magazynowej, turystyki, obsługi nieruchomości, \nwynaj",
  "1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  a)       usługi handlu hurtowego, detalicznego (do \n100m2 powierzchni sprzedaży) i  ekspozycyjnego, transportu, \ngospodarki magazynowej, turystyki, obsługi nieruchomości, \nwynajmu, poczty, telekomunikacji, hoteli, gastronomii, \npośrednictwa finansowego, adminis tracji, biurowości, \nobsługi technicznej i  naprawy pojazdów mechanicznych  \nb)       zabudowa mieszkaniowa jednorodzinna  \nc)       przeznaczenie dopuszczalne: ujęcie wody dla  Stacji \nUzdatniania Wody „Pęcice”  \n2) przeznaczenie uzupełniające  a)       obiekty i urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej  \nb)       urządzenia budowlane, urządzenia infrastruktury \ntechnicznej i  ochrony środowiska dla  potrzeb działki lub \npotrzeb lokalnych  \nc)       garaże wbudowane lub dobu dowane i  budynki \ngospodarcze towarzyszące zabudowie  \nd)       zieleń urządzona, obiekty małej architektury  \n3 zasady zagospodarowania  budowa, roboty budowlane (montaż, remont, rozbiórka, \nprzebudowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego wymagające \nochrony, ukształtowania lub \nrewaloryzacji  a)       forma budynków kształtowana w  nawiązaniu do \narchitektury współ",
  "budowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego wymagające \nochrony, ukształtowania lub \nrewaloryzacji  a)       forma budynków kształtowana w  nawiązaniu do \narchitektury współczesnej bez ograniczeń w  zakresie \nmateriałów konstrukcyjnych. Zakaz stosowania na \nelewacjach okładzin typu siding  \nb)       na działce o  ustalonym normatywie jeden budynek \nmieszkalny wolno stojący lub jeden lokal mieszkalny \nwbudowany  \nc)       zabudowa gospodarcza i  garaże wbudowane lub \ndobudowane  \nd)       zagospodarowanie realizowane wedłu g jednolitej \nkoncepcji, wspólnej (zharmonizowanych wysokości, form \narchitektonicznych, kolorystyki pokryć i  elewacji oraz  małej \narchitektury) dla  zespołów zabudowy stanowiących jedną \ninwestycję.  \n3. Parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu  \n1) linie zabudowy \nnieprzekraczalne,  \nstrefy zabudowy  \n  a)       wzdłuż ulic 2KDL i  2KDD nieprzekraczalne linie \nzabudowy zgodnie z  rysunkiem planu  \nb)       ustala się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrznych  \nc)       obiekty małej architektury, budynki portierni, sieci \ni obiekty infrastruktury technicznej, mogą być wysunięte \npoza  linie zabudowy od",
  "b)       ustala się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrznych  \nc)       obiekty małej architektury, budynki portierni, sieci \ni obiekty infrastruktury technicznej, mogą być wysunięte \npoza  linie zabudowy od strony ulic i  dróg wewnętrznych  \nd)       dopuszcza się wycofanie zabudowy w  głąb działki  \n \n 2) maksymalna powierzchnia \nzabudowy i  utwardzona na \ndziałce  do 50% powierzchni działki  \n3) minimalna powierzchnia \nbiologicznie czynna  \nna działce  co najmniej 50% powierzchni działki  \n4) wysokość budynków  a)       usługowych do 2 kondygnacji do 8,0m  \nb)       budynków mieszkalnych do 3 kondygnacji do 12,0m  \nc)       budynków gospodarczych i  garaży do 2 kondygnacji, \ndo 6,0m  \n5) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie poddaszy bez ograniczeń \nkonstrukcyjny ch \n6) kolorystyka  a)    kolor elewacji w  barwach pastelowych i  szarościach,  \nb)    dachy ciemne od brązu poprzez czerwień do szarości  \n7) powierzchnia usług  usługi handlu detalicznego do 100m2 powierzchni sprzedaży \nw jednym lokalu  \n8) reklamy  reklamy i inne znaki informacyjno - plastyczne należy \nsytuować zgodnie z  zasadami ich rozmieszczenia ustalonymi \ndla całej Gmin",
  " poprzez czerwień do szarości  \n7) powierzchnia usług  usługi handlu detalicznego do 100m2 powierzchni sprzedaży \nw jednym lokalu  \n8) reklamy  reklamy i inne znaki informacyjno - plastyczne należy \nsytuować zgodnie z  zasadami ich rozmieszczenia ustalonymi \ndla całej Gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków \ninformacyjno -plastycznych w  liniach rozgranic zających ulic \ni dróg wewnętrznych  \n9) ogrodzenia  a)       ogrodzenia działek od strony ulic 2KDL i  2KDD \noraz dróg wewnętrznych lokowane w  ich liniach \nrozgraniczających za chodnikiem  \nb)       ogrodzenia o  max wysokości 2,2m nad poziom terenu, \nażurowe min. 50%, z  cokołem pełnym max do wysokości \n0,6m nad poziom terenu. Dopuszcza się ogrodzenia bez \ncokołu  \nc)       obowiązuje wymóg stosowania podobnych ogrodzeń, \nco najmniej wzdłuż wydzielonego odcinka ulicy lub drogi \nwewnętrznej  \nd)       wzdłuż ulic 2KDL, 2KDD i dróg wewnętrznych \ndopuszcza się miejscowe wycofanie ogrodzeń w  głąb \ndziałek. Teren pomiędzy linią rozgraniczającą, a linią \nzabudowy, w  takich przypadkach można przeznaczyć na \nmiejsca postojowe, zieleń ozdobną lub chodniki  \ne)       ustala się symetryczne narożne ścięcia linii ogrodzeń \ndla ulic 2KDL, 2KDDi",
  "iałek. Teren pomiędzy linią rozgraniczającą, a linią \nzabudowy, w  takich przypadkach można przeznaczyć na \nmiejsca postojowe, zieleń ozdobną lub chodniki  \ne)       ustala się symetryczne narożne ścięcia linii ogrodzeń \ndla ulic 2KDL, 2KDDi dróg wewnętrznych min. \n5,0m  ´ 5,0m;  \nf)         wyklucza się lokowanie ogrodzeń na terenach \npołożonych pomiędzy liniami rozgraniczającymi ulic i  dróg \nwewnętrznych  \ng)       zakazuje się ogrodzeń z  prefabryk owanych elementów \nbetonowych i  ogrodzeń pełnych (z wyjątkiem elementów \nsłupów i  podmurówek)  \nh)       w ogrodzeniach od strony rowu należy przewidzieć \ntunele ekologiczne umożliwiające migracje drobnych \nprzedstawicieli fauny w  szczególności płazów i  drobnych  \n \n ssaków  \n10) obiekty małej architektury  w szczególności pojemniki z  zielenią, słupki, murki, ławki, \nlatarnie, elementy placów zabaw, fontanny, miejsca \n(obudowa) na pojemniki na śmieci, pojemniki na zieleń \nozdobną  \n4. Parametry i  wskaźniki zagospodarowania terenu -szczegółowe zasady i  warunki \npodziału nieruchomości  \n1) minimalne powierzchnie \ndziałek  ustala się połączenie części działek nr ew. 290, 289, \n288,287,286,285 i  zachowanie terenu 3U/MN jako całość \nfunkcjonalno -przestrzenną  \n2) zasady i",
  " -szczegółowe zasady i  warunki \npodziału nieruchomości  \n1) minimalne powierzchnie \ndziałek  ustala się połączenie części działek nr ew. 290, 289, \n288,287,286,285 i  zachowanie terenu 3U/MN jako całość \nfunkcjonalno -przestrzenną  \n2) zasady i  warunki podziału \nterenu  \n  \n  a)       przy każdym podziale terenu przylegającego do ulic \n2KDL i  2KDD należy każdorazowo wydzielać działki pod \nposzerzenie tych ulic, a linie tego wydzielenia muszą się \npokrywać, co najmniej z  ich liniami rozgraniczającymi \nustalonymi w planie  \nb)       ustala się zasady wydzielania działek i  dróg \nwewnętrznych zapewniających dostępność komunikacyjną \ndla poszczególnych działek:  \n-           należy tak dzielić teren, aby unikać wyznaczania \ndróg wewnętrznych, po obu stronach jednego rzędu dz iałek  \n-           linie rozgraniczające dróg wewnętrznych \no szerokości 8 m  \n-           skrzyżowania dróg wewnętrznych, należy \nprojektować pod kątem zbliżonym do kąta prostego \nz odpowiednimi narożnymi ścięciami linii rozgraniczających  \n-           ustala się  symetryczne narożne ścięcia linii \nrozgraniczających nie  mniejsze niż 5,0m x 5,0m dla  ulic \n2KDL, 2KDD i  dróg wewnętrznych  \nc)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem należy objąć wszystkie \ndziałki",
  "arożne ścięcia linii \nrozgraniczających nie  mniejsze niż 5,0m x 5,0m dla  ulic \n2KDL, 2KDD i  dróg wewnętrznych  \nc)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem należy objąć wszystkie \ndziałki, przez  które wydzielana droga będzie się łączyła \nz drogą publiczną lub istniejąca drogą wewnętrzną  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) zabudowę w  sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w  odległości po 5m od osi linii \nw każdą stronę, a wszelkie inwestycje dokonywane w  tym pasie, roboty budowlane \ni instalacyjne winny odbywać się pod nadzorem właściwego zakładu ener getycznego. \nUstala się zamianę na podziemne napowietrznych linii elektroenergetycznych 15kV \nw przypadku pojawienia się takich możliwości technicznych. W  przypadku likwidacji linii \nlub jej przebudowy na podziemną ograniczenia w  zagospodarowaniu tereny odpow iednio \ntracą moc  \n2) ustala się przed inwestowaniem (w tym prowadzeniem inwestycji liniowych) nakaz \nlikwidacji lub przebudowy drenażu rolniczego w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych  \n3) w szczególności zakaz lokowania zakładów p rodukcyjnych , masztów telefonii \n",
  "  \n2) ustala się przed inwestowaniem (w tym prowadzeniem inwestycji liniowych) nakaz \nlikwidacji lub przebudowy drenażu rolniczego w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych  \n3) w szczególności zakaz lokowania zakładów p rodukcyjnych , masztów telefonii \nkomórkowej, zabudowy zagrodowej, składowisk opału i  złomu, zakaz przechowywania na \nwolnym powietrzu lub w  obiektach nie  zadaszonych materiałów powodujących pylenie, \nzakaz lokowania usług handlu o  powierzchni sprzedaży w  jednym lokalu większej niż \n100m2   \n \n 4) zakaz zmiany funkcji w  budynkach gospodarczych, usługowych lub garażach na cele \nmieszkalne, jeżeli na działce znajduje się już budynek mieszkalny lub lokal mieszkalny \nwbudowany  \n5) ustala się obowiązek wykonania badań geo logiczno -inżynierskich  \n6. Zasady ochrony środowiska, przyrody i  krajobrazu kulturowego  \n  a)       zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu działek \npowyżej lub poniżej poziomu terenu działek sąsiednich oraz  odprowadzania wód \nopadowych na sąsiednie działki i  drogi  \nb)       ustala się, że prowadzona działalność usługowa powodująca oddziaływanie \nakustyczne i  drgania nie  powinna powodować przekroczenia standardów jakości \npowietrza poza  terenem, do którego prowadzący działalność po siada tytuł prawny \noraz nie powinna przekraczać standardów dopuszczalnych w",
  " ustala się, że prowadzona działalność usługowa powodująca oddziaływanie \nakustyczne i  drgania nie  powinna powodować przekroczenia standardów jakości \npowietrza poza  terenem, do którego prowadzący działalność po siada tytuł prawny \noraz nie powinna przekraczać standardów dopuszczalnych w  tym zakresie dla  funkcji \nokreślonych w  terenach lub obiektach sąsiednich, a w  projektowanej i  zachowanej \ndziałalności usługowej obowiązana jest stosować takie rozwiązania techniczn e, \ntechnologiczne i  organizacyjne, które wyeliminują szkodliwe oddziaływanie na \nśrodowisko (w szczególności na takie elementy jak: powietrze atmosferyczne, środowisko \ngruntowo -wodne i  krajobraz) poza  terenem zakładu, do którego jednostka organizacyjna \nposiada tytuł prawny  \nc)       wskazuje się miejsce tworzenia pasów zieleni izolacyjnej, osłonowej na terenie \ndziałki pomiędzy linią rozgraniczającą a linią zabudowy;  \nd)       teren zabudowy 3U/MN w  zakresie ochrony przed hałasem i  określenia standardu \nakustycz nego należy traktować jak teren przeznaczony pod zabudowę mieszkaniową \nz usługami rzemieślniczymi w  rozumieniu przepisów Prawa ochrony środowiska \n(aktualnie rozporządzenie Ministra Środowiska z  dnia 29 lipca 2004 r. w  sprawie \ndopuszczalnych poziomów hałasu  w środowisku Dz. U. Nr 178 poz. 1841)  \ne)       zachowuje się ulicę Wą",
  " w  rozumieniu przepisów Prawa ochrony środowiska \n(aktualnie rozporządzenie Ministra Środowiska z  dnia 29 lipca 2004 r. w  sprawie \ndopuszczalnych poziomów hałasu  w środowisku Dz. U. Nr 178 poz. 1841)  \ne)       zachowuje się ulicę Wąską - 2KDL  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  nie określa się  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) obsługa komunikacyjna terenu 3U/MN od strony ulic 2KDL i  2KDD  \n3) wskaźniki parkingowe –odpowiednio zgodnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego i  uzupełniającego dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i  użytkowania terenu w  tym \nzacho wanej zabudowy zagrodowej  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 %  \n  \nRozdział 5  \nTereny usług i  zabudowy mieszkaniowej jednorodzinnej 4U/MN  \n§ 41. \n  \n  OZNACZENIE TERENU  4U",
  "ślenia opłaty, o  której mowa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 %  \n  \nRozdział 5  \nTereny usług i  zabudowy mieszkaniowej jednorodzinnej 4U/MN  \n§ 41. \n  \n  OZNACZENIE TERENU  4U/MN  \n1. Przeznaczenie terenu, zasady zagospodarowania  \n \n 1) przeznaczenie podstawowe  a)       usługi handlu hurtowego, detalicznego(do \n1000m2 powierzchni sprzedaży) i  ekspozycyjnego, \ntransportu, gospodarki magazynowej, turystyki, obsługi \nnieruchomości, wynajmu, poczty, telekomunikacji, hoteli, \ngastronomii, pośrednictwa finansowego, administracji, \nbiurowości, obsługi technicznej i  naprawy pojazdów \nmechanicznych  \nb)       zabudowa mieszkaniowa jednorodzinna  \n2) przeznaczenie uzupełnia jące a)       obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej  \nb)       urządzenia budowlane, urządzenia infrastruktury \ntechnicznej i  ochrony środowiska dla  potrzeb działki lub \npotrzeb lokalnych  \nc)       garaże wbudowane lub dobudowane i  budynki \ngospodarcze towarzyszące zabudowie  \nd)       zieleń urządzona, obiekty małej architektury  \n3 zasady zagospodarowania  budowa, roboty budowlane (montaż, remont, rozbiórka, \nprzebudowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy element",
  "odarcze towarzyszące zabudowie  \nd)       zieleń urządzona, obiekty małej architektury  \n3 zasady zagospodarowania  budowa, roboty budowlane (montaż, remont, rozbiórka, \nprzebudowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego wymagające \nochrony, ukształtowania lub \nrewaloryzacji  a)       forma budynków kształtowana w  nawiązaniu do \narchitektury współczesnej bez ograniczeń w  zakresie \nmateriałów konstrukcyjnych. Zakaz stosowania na \nelewacjach okładzin typu siding  \nb)       ustala się na 50,0m maksymalną długość nowych \nbudynków  \nc)       na działce o  ustalonym normatywie jeden budynek \nmieszkalny wolno stojący lub jeden lokal mieszkalny \nwbudowany  \nd)       zabudowa gospodarcza i  garaże wbudowane lub \ndobudowane  \ne)       zagospodarowanie realizowane według jednolitej \nkoncepcji, wspólnej (zha rmonizowanych wysokości, form \narchitektonicznych, kolorystyki pokryć i  elewacji oraz  małej \narchitektury) dla  zespołów zabudowy stanowiących jedną \ninwestycję.  \n3. Parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu  \n1) linie zabudowy \nnieprzekraczalne,  \nstrefy zabudowy  \n  a)       dla budynków nowych wzdłuż ulic 2KDL i  2KDD \nnieprzekraczalne linie zabudowy zgodnie z  rysunkiem planu  \nb",
  " wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu  \n1) linie zabudowy \nnieprzekraczalne,  \nstrefy zabudowy  \n  a)       dla budynków nowych wzdłuż ulic 2KDL i  2KDD \nnieprzekraczalne linie zabudowy zgodnie z  rysunkiem planu  \nb)       ustala się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrzny ch \nc)       obiekty małej architektury, budynki portierni, sieci \ni obiekty infrastruktury technicznej, mogą być wysunięte \npoza  linie zabudowy od strony ulic i  dróg wewnętrznych  \nd)       dopuszcza się wycofanie zabudowy w  głąb działki  \ne)       linie zabudow y obiektów usług wzdłuż wspólnej \ngranicy działki z  nową i  istniejącą zabudową mieszkaniową, \nustala się na 1,5 wysokości zabudowy obiektów usług \n(dotyczy ścian w  punkcie najbliższym granicy)  \n2) maksymalna powierzchnia do 50% powierzchni działki  \n \n zabudowy i  utwardzona na \ndziałce  \n3) minimalna powierzchnia \nbiologicznie czynna  \nna działce  co najmniej 50% powierzchni działki  \n4) wysokość budynków  a)       usługowych do 2 kondygnacji do 8,0 m  \nb)       budynków mieszkalnych do 3 kondygnacji do 12,0m  \nc)       budynków gospodarczych i  garaży do 2 kondygnacji, \ndo 6,0m  \n5) kształt dachów  a)       dach",
  "4) wysokość budynków  a)       usługowych do 2 kondygnacji do 8,0 m  \nb)       budynków mieszkalnych do 3 kondygnacji do 12,0m  \nc)       budynków gospodarczych i  garaży do 2 kondygnacji, \ndo 6,0m  \n5) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie poddaszy bez ograniczeń \nkonstrukcyjnych  \n6) kolorystyka  a)       kolor elewacji w  barwach pastelowych i  szarościach,  \nb)       dachy -ciemne od brązu poprzez czerwień do szarości  \n7) powierzchnia usług  usługi handlu detalicznego do 1000 m2powierzchni \nsprzedaży w  jednym lokalu  \n8) reklamy  reklamy i  inne znaki informacyjno - plastyczne należy \nsytuować zgodnie z  zasadami ich rozmieszczenia ustalonymi \ndla całej Gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków \ninformacyjno -plastycznych w  liniach rozgraniczających ulic \ni dróg wewnętrznych  \n9) ogrodzen ia a)       ogrodzenia działek od strony ulic 2KDL, 2KDD i  dróg \nwewnętrznych lokowane w  ich liniach rozgraniczających za \nchodnikiem  \nb)       ogrodzenia o  max wysokości 2,2m nad poziom terenu, \nażurowe min. 50%, z  cokołem pełnym max do wysokości \n0,6m nad poz iom terenu. Dopuszcza się ogrodzenia bez \ncokołu  \nc)       obowiązuje wym",
  " ich liniach rozgraniczających za \nchodnikiem  \nb)       ogrodzenia o  max wysokości 2,2m nad poziom terenu, \nażurowe min. 50%, z  cokołem pełnym max do wysokości \n0,6m nad poz iom terenu. Dopuszcza się ogrodzenia bez \ncokołu  \nc)       obowiązuje wymóg stosowania podobnych ogrodzeń, \nco najmniej wzdłuż wydzielonego odcinka ulicy lub drogi \nwewnętrznej  \nd)       dopuszcza się miejscowe wycofanie ogrodzeń w  głąb \ndziałek. Teren pomiędzy linią rozgraniczającą, a linią \nzabudowy, w  takich przypadkach można przeznaczyć na \nmiejsca postojowe, zieleń ozdobną lub chodniki  \ne)       dla działek położonych przy drodze wewnętrznej \no szerokości w  liniach rozgraniczających 8,0m, obowiązuje \nzasada wycof ania ogrodzeń w  głąb tych działek w  formie \nposzerzonych wjazdów bramowych  \nf)         ustala się symetryczne narożne ścięcia linii ogrodzeń \ndla ulic 2KDL, 2KDD i  dróg wewnętrznych min. \n5,0m  ´ 5,0m;  \ng)       wyklucza się lokowanie ogrodzeń na terenach \npołożonych pomiędzy liniami rozgraniczającymi ulic i  dróg \nwewnętrznych  \nh)       zakazuje się ogrodzeń z  prefabrykowanych elementów \nbetonowych i  ogrodzeń pełnych (z wyjątkiem elementów \nsłupów i  podmurówek)  \n10) obiekty małej architektury  w szczególności poj emn",
  " pomiędzy liniami rozgraniczającymi ulic i  dróg \nwewnętrznych  \nh)       zakazuje się ogrodzeń z  prefabrykowanych elementów \nbetonowych i  ogrodzeń pełnych (z wyjątkiem elementów \nsłupów i  podmurówek)  \n10) obiekty małej architektury  w szczególności poj emniki z  zielenią, słupki, murki, ławki, \n \n latarnie, elementy placów zabaw, fontanny, miejsca \n(obudowa) na pojemniki na śmieci, pojemniki na zieleń \nozdobną  \n4. Parametry i  wskaźniki zagospodarowania terenu -szczegółowe zasady i  warunki \npodziału nieruchomości  \n1) minimalne powierzchnie \ndziałek  a)       0,2hadla nowych działek  \nb)       zachowuje się z  prawem zabudowy działki \nwydzielone na podstawie prawomocnych decyzji \nadministracyjnych  \nc)       ustalenia minimalnych powierzchni działek \nnie dotyczą: działek wydzielanych dla  potrzeb lokalizacji \nurządzeń infrastruktury technicznej i  dróg wewnętrznych  \n2) minimalne fronty działek  20m dla  działek o  powierzchni 3000m2 i większych  \n3) zasady i  warunki podziału \nterenu  \n  \n  a)       dopuszczalne obniżenie minimalnej powierzchni \nnowych działek o  5% \nb)       każda wydzielana działka musi mieć zapewniony \nbezpośredni dostęp do ulicy publicznej lub drogi \nwewnętrznej i  do infrastruktury technicznej oraz  zachowane \nustalone minimalne powierzchnie biologicznie czynne  \nc)       przy każdym podziale terenu przylegającego do ulic \n",
  "5% \nb)       każda wydzielana działka musi mieć zapewniony \nbezpośredni dostęp do ulicy publicznej lub drogi \nwewnętrznej i  do infrastruktury technicznej oraz  zachowane \nustalone minimalne powierzchnie biologicznie czynne  \nc)       przy każdym podziale terenu przylegającego do ulic \n2KDL i  2KDD należy każdorazowo wydzielać działki pod \nposzerzenie tych ulic, a linie tego wydzielenia muszą się \npokrywać, co najmniej z  ich liniami rozgraniczającymi \nustalonymi w  planie  \nd)       ustala się zasady wydzielania działek i  dróg \nwewnętrznych zapewniających dostępność komunikacyjną \ndla poszczególnych działek:  \n-           należy tak dzielić teren, aby unikać wyznaczania \ndróg wewnętrznych, po obu stronach jednego rzędu działek  \n-           linie rozgraniczające dróg wewnętrznych wyznacza \nsię odmierzając od wyznaczonej osi (granicy działek), \nsymetrycznie w  każdą stronę odpowiednio: po 4m (5m \nw przypadku takiej możliwości), a w  przypadku braku \nmożliwości wyznaczenia symetrycznego po 8m na każdej \ndziałce oddzielnie. W  pozostałych przypadkach wyznacza \nsię drogi wewnętrzne o  szerokości 8m  \n-           w przypadku wydzielenia drogi wewnętrznej \no szerokości powstającej z  symetrycznego wydzielenia \nz dwóch sąsiadujących działek, podział winien być \ndokonany j ednocześnie dla  obydwu nieruchomości  \n-           każda nowa droga wewnętr",
  "trzne o  szerokości 8m  \n-           w przypadku wydzielenia drogi wewnętrznej \no szerokości powstającej z  symetrycznego wydzielenia \nz dwóch sąsiadujących działek, podział winien być \ndokonany j ednocześnie dla  obydwu nieruchomości  \n-           każda nowa droga wewnętrzna, winna mieć \ndwustronne włączenie do układu komunikacyjnego, a gdyby \nto było niemożliwe, droga o  jednostronnym włączeniu \ndłuższa niż 60,0m, musi mieć stworzone warunki do \nzawracani a (placyk do zawracania o  minimalnych \nwymiarach 20.0m x 20.0m)  \n-           skrzyżowania dróg wewnętrznych, należy \nprojektować pod kątem zbliżonym do kąta prostego \nz odpowiednimi narożnymi ścięciami linii rozgraniczających  \n-           ustala się symetryczne  narożne ścięcia linii \n \n rozgraniczających nie  mniejsze niż 5,0m x5,0m dla  ulic \n2KDL, 2KDD i  dróg wewnętrznych  \ne)       w przypadku podziału nieruchomości z  wydzieleniem \ndrogi wewnętrznej podziałem należy objąć wszystkie \ndziałki, przez  które wydzielana droga  będzie się łączyła \nz drogą publiczną lub istniejąca drogą wewnętrzną  \nf)         dopuszcza się wykorzystanie dla  celów budowlanych \nnieruchomości gruntowych złożonych z  więcej niż jednej \ndziałki pod warunkiem stosowania określonych planem \nparametrów i  wskaź ników kształtowania zabudowy \noraz zagospod",
  "ą publiczną lub istniejąca drogą wewnętrzną  \nf)         dopuszcza się wykorzystanie dla  celów budowlanych \nnieruchomości gruntowych złożonych z  więcej niż jednej \ndziałki pod warunkiem stosowania określonych planem \nparametrów i  wskaź ników kształtowania zabudowy \noraz zagospodarowania terenu, liczonych dla  łącznej \npowierzchni nieruchomości gruntowej  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) zabudowę w  sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w korytarzu \nnapowietrznej linii elektroenergetycznej) należy sytuować w  odległości po 5 m od osi linii \nw każdą stronę, a wszelkie inwestycje dokonywane w  tym pasie, roboty budowlane \ni instalacyjne winny odby wać się pod nadzorem właściwego zakładu energetycznego. \nUstala się zamianę na podziemne napowietrznych linii elektroenergetycznych 15kV \nw przypadku pojawienia się takich możliwości technicznych. W  przypadku likwidacji linii \nlub jej przebudowy na podziemną ograniczenia w  zagospodarowaniu tereny odpowiednio \ntracą moc  \n2) ustala się przed inwestowaniem (w tym prowadzeniem inwestycji liniowych) nakaz \nlikwidacji lub przebudowy drenażu rolniczego w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych  \n3) w szczególności zakaz lokowania zakładów produkcyjnych , masztów telefonii \nkomórkowej, zabudowy zagrodowej, składowisk op",
  "adzeniem inwestycji liniowych) nakaz \nlikwidacji lub przebudowy drenażu rolniczego w  uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych  \n3) w szczególności zakaz lokowania zakładów produkcyjnych , masztów telefonii \nkomórkowej, zabudowy zagrodowej, składowisk opału i  złomu, zakaz przechowywania na \nwolnym powietrzu lub w  obiektach nie  zadaszonych materiałów powodujących pylenie, \nzakaz lokowania  usług handlu o  powierzchni sprzedaży w  jednym lokalu większej niż \n1000m2   \n4) zakaz zmiany funkcji w  budynkach gospodarczych, usługowych lub garażach na cele \nmieszkalne, jeżeli na działce znajduje się już budynek mieszkalny lub lokal mieszkalny \nwbudowany  \n5) ustala się obowiązek wykonania badań geologiczno -inżynierskich  \n6. Zasady ochrony środowiska, przyrody i  krajobrazu kulturowego  \n  a)       zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu działek \npowyżej lub poniżej poziomu terenu działek sąsiednich oraz  odprowadzania wód \nopadowych na sąsiednie działki i  drogi  \nb)       ustala się, że prowadzona działalność usługowa powodująca oddziaływanie \nakustyczne i  drgania nie  powinna powodować przekroczenia standardów jakości \npowietrza poza  terenem, do którego prowadzący działalność posiada tytuł prawny \noraz nie powinna przekraczać standardów dopuszczalnych w  tym zakresie dla  funkcji \nokreślonych w ",
  "ująca oddziaływanie \nakustyczne i  drgania nie  powinna powodować przekroczenia standardów jakości \npowietrza poza  terenem, do którego prowadzący działalność posiada tytuł prawny \noraz nie powinna przekraczać standardów dopuszczalnych w  tym zakresie dla  funkcji \nokreślonych w  terenach lub obiektach sąsiednich, a w  projektowanej i  zachowanej \ndziałalności usługowej obowiązana  jest stosować takie rozwiązania techniczne, \ntechnologiczne i  organizacyjne, które wyeliminują szkodliwe oddziaływanie na \nśrodowisko (w szczególności na takie elementy jak: powietrze atmosferyczne, środowisko \ngruntowo -wodne i  krajobraz) poza  terenem zakład u, do którego jednostka organizacyjna \nposiada tytuł prawny  \nc)       wskazuje się miejsce tworzenia pasów zieleni izolacyjnej, osłonowej na terenie \ndziałki pomiędzy linią rozgraniczającą a linią zabudowy;  \n \n d)       teren zabudowy 4U/MN w  zakresie ochrony prz ed hałasem i  określenia standardu \nakustycznego należy traktować jak teren przeznaczony pod zabudowę mieszkaniową \nz usługami rzemieślniczymi w  rozumieniu przepisów Prawa ochrony środowiska \n(aktualnie rozporządzenie Ministra Środowiska z  dnia 29 lipca 2004 r . w sprawie \ndopuszczalnych poziomów hałasu w  środowisku Dz. U. Nr 178 poz. 1841)  \ne)       zachowuje się ulicę Wąska 2KDL  \n7. Zasady ochrony dzied",
  " środowiska \n(aktualnie rozporządzenie Ministra Środowiska z  dnia 29 lipca 2004 r . w sprawie \ndopuszczalnych poziomów hałasu w  środowisku Dz. U. Nr 178 poz. 1841)  \ne)       zachowuje się ulicę Wąska 2KDL  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  część terenu 4U/MN w  strefie ochrony konserwatorskiej - stanowisko archeologiczne o  nr \n58-65/35 ustalenia § 19  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z  rozdziałem 4 Działu II  \n2) obsługa komunikacyjna terenu 4U/MN od strony ulic 2KDL, 2KDD  \n3) wskaźniki parkingowe –odpowiednio zgodnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II  \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego i  uzupełniającego dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i  użytkowania terenu w  tym \nzachowanej zabudowy zagrodowej  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mo wa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 %  \n  \nRozdział 6  \nTeren zabudowy mieszkaniowej wielorodzinnej z  dopuszczeniem us",
  "rodowej  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mo wa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30 %  \n  \nRozdział 6  \nTeren zabudowy mieszkaniowej wielorodzinnej z  dopuszczeniem usług MW/U  \n§ 42.  \n  \n  OZNACZENIE TERENU  MW/U  \n1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  zabudowa mieszkaniowa wielorodzinna  \n2) przeznaczenie uzupełniające  a)       urządzenia budowlane, infrastruktury technicznej \ni ochrony środowiska dla  potrzeb działki lub potrzeb \nlokalnych;  \nb)       garaże i  budynki gospodarcze towarzyszące \nzabudowie.  \n3) przeznaczenie dopuszczalne  wbudowane usługi towarzyszące  \n4) zasady zagospodarowania  zachowanie, budowa, roboty budowlane ( montaż, remont, \nrozbiórka, przebudowa)  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania \nprzestrzennego wymagające \nochrony, ukształtowania lub \nrewaloryzacji  a)       forma budynków powinna być ukształtowana \nw nawiązaniu do architektury współczesnej bez ograniczeń \nw zakresie materiałów konstrukcyjnych. Zakazuje się \nstosowania siddingu na elewacjach  \nb)       zabudowa gospodarcza i  garaże w  zespole budynków \no powierzchni zabudowy do 20 m2/ mieszkanie,  \nc)       zagospod",
  "awiązaniu do architektury współczesnej bez ograniczeń \nw zakresie materiałów konstrukcyjnych. Zakazuje się \nstosowania siddingu na elewacjach  \nb)       zabudowa gospodarcza i  garaże w  zespole budynków \no powierzchni zabudowy do 20 m2/ mieszkanie,  \nc)       zagospodarowanie realizowane według jednolitej \nkoncepcji, wspólnej (zharmonizowanie kolorystyki pokryć \ni elewacji oraz  małej architektury)  \n \n 3 Parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowani a terenu  \n1) linie zabudowy \nnieprzekraczalne,  \n  a)       linie zabudowy od strony ulicy KDZ zgodnie \nz rysunkiem planu  \nb)       ustala się nieprzekraczalne linie zabudowy \nw odległości 6m od linii rozgraniczającej dróg \nwewnętrznych  \n2) maksymalna powierzchnia \nzabudowy i  utwardzona na \ndziałce  do 50% powierzchni działki  \n3) minimalna powierzchnia \nbiologicznie czynna  \nna działce  co najmniej 50% powierzchni działki w  tym co najmniej \n25% zagospodarowane jako zieleń  \n4) współczynnik intensywności \nna terenie  do 0,3  \n5) wysokość budynków  a)       budynków mieszkalnych do 3 kondygnacji do 12,0m  \nb)       budynków gospodarczych i  garaży do 1 kondygnacji, \ndo 3,5m  \n6) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie podda szy bez ogr",
  " budynków mieszkalnych do 3 kondygnacji do 12,0m  \nb)       budynków gospodarczych i  garaży do 1 kondygnacji, \ndo 3,5m  \n6) kształt dachów  a)       dachy o  symetrycznych połaciach - 25-45o \nb)       doświetlenie podda szy bez ograniczeń \nkonstrukcyjnych  \n7) kolorystyka  a)       kolor elewacji w  barwach pastelowych i  szarościach  \nb)       dachy -ciemne od brązu poprzez czerwień do szarości  \n8) powierzchnia usług  wbudowane usługi do 30% powierzchni całkowitej budynku \nmieszkalnego  \n9) reklamy  reklamy i  inne znaki informacyjno - plastyczne należy \nsytuować zgodnie z  zasadami ich rozmieszczenia \nustalonymi dla  całej Gminy Michałowice. Do czasu \nustalenia tych zasad zakazuje się lokalizacji reklam i  innych \nznaków informacyjno -plastycznych w  liniach \nrozgraniczających ulic i  dróg wewnętrznych  \n10) ogrodzenia  a)       ogrodzenia działek od strony ulicy KDZ dróg \nwewnętrznych lokowane w  ich liniach rozgraniczających za \nchodnikiem  \nb)       ogrodzenia o  max wysokości 2,2m nad poziom \nterenu, ażurowe min. 50%, z  cokołem pełnym max do \nwysokości 0,6m nad poziom terenu  \nc)       dopuszcza się miejscowe wycofanie ogrodzeń w  głąb \ndziałek. Teren pomiędzy linią rozgraniczającą, a linią \nzabudowy, w  takich przypadkach można przeznaczyć",
  "urowe min. 50%, z  cokołem pełnym max do \nwysokości 0,6m nad poziom terenu  \nc)       dopuszcza się miejscowe wycofanie ogrodzeń w  głąb \ndziałek. Teren pomiędzy linią rozgraniczającą, a linią \nzabudowy, w  takich przypadkach można przeznaczyć na \nmiejsca  postojowe, zieleń ozdobną lub chodniki  \nd)       zakazuje się ogrodzeń z  prefabrykowanych \nelementów betonowych i  ogrodzeń pełnych (z wyjątkiem \nelementów słupów i  podmurówek)  \n11) obiekty małej architektury  w szczególności pojemniki z  zielenią, słupki, murki, ławki, \nlatarnie, elementy placów zabaw, miejsca (obudowa) na \npojemniki na śmieci, pojemniki na zieleń ozdobną  \n4. Parametry i  wskaźniki zagospodarowania terenu -szczegółowe zasady i  warunki \npodziału nieruchomości  \n  zachowuje się teren MW/U jako całość funkcjonalną dopuszczając wydzielenie działek \n \n dla potrzeb lokalizacji urządzeń infrastruktury technicznej, dróg wewnętrznych \no minimalnej szerokości 8m w  liniach rozgraniczających i  poszerzenia ulicy KDZ  \n5. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) w szczególności zakaz lokowania zakładów produkcyjnych , masztów telefonii \nkomórkowej, zabudowy zagrodowej, składowisk opału i  złomu, zakaz przechowywania na \nwolnym pow ietrzu lub w  obiektach nie  zadaszonych materiałów",
  " ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n1) w szczególności zakaz lokowania zakładów produkcyjnych , masztów telefonii \nkomórkowej, zabudowy zagrodowej, składowisk opału i  złomu, zakaz przechowywania na \nwolnym pow ietrzu lub w  obiektach nie  zadaszonych materiałów powodujących pylenie, \nzakaz lokowania usług handlu o  powierzchni sprzedaży w  jednym lokalu większej niż \n50m2   \n2) zakaz zmiany funkcji w  budynkach gospodarczych lub garażach na cele mieszkalne  \n6. Zasady o chrony środowiska i  przyrody  \n  a)       zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu powyżej \nlub poniżej poziomu terenu działek sąsiednich oraz  odprowadzania wód opadowych na \nsąsiednie działki i  drogi  \nb)       teren zabudowy MW/U w zakresie ochrony przed hałasem i  określenia standardu \nakustycznego należy traktować jak teren przeznaczony pod zabudowę mieszkaniową \nwielorodzinną w  rozumieniu przepisów Prawa ochrony środowiska (aktualnie \nrozporządzenie Ministra Środowiska z  dnia 29 lip ca 2004r. w  sprawie dopuszczalnych \npoziomów hałasu w  środowisku Dz. U. Nr 178 poz. 1841)  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  nie określa się  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z rozdziałem 4 Działu II  \n2)",
  "asu w  środowisku Dz. U. Nr 178 poz. 1841)  \n7. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  nie określa się  \n8. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n1) odpowiednio zgodnie z rozdziałem 4 Działu II  \n2) obsługa komunikacyjna od strony drogi KDZ zachowanym zjazdem lub jezdnią \nserwisową ze zjazdami poprzez skrzyżowania poza  terenem MW/U  \n3) wskaźniki parkingowe –odpowiednio zgodnie z  § 27 \n9. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II  \n10. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego \ndopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i  użytkowania \nterenu  \n11. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. \n36 ust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 30%  \n  \nRozdał 7  \nTeren rowu WS  \n§ 43.  \n  \n  OZNACZENIE TERENU  WS \n1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  otwarty rów melioracyjny  \n2) zasady zagospodarowania  zachowanie,  przebudowa  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodar",
  "ENIE TERENU  WS \n1. Przeznaczenie terenu, zasady zagospodarowania  \n1) przeznaczenie podstawowe  otwarty rów melioracyjny  \n2) zasady zagospodarowania  zachowanie,  przebudowa  \n2. Zasady ochrony i  kształtowania ładu przestrzennego  \n  cechy elementów \nzagospodarowania zachowanie dla  funkcji przyrodniczych, odwodnienia \nterenów i  odprowadzenia oczyszczonych ścieków  \n \n przestrzennego  \nwymagające ochrony, \nukształtowania lub rewaloryzacji  \n3. Parametry i  wskaźniki zagospodarowania terenu  \n1) reklamy  zakaz realizacji reklam  \n2) ogrodzenia  zakazuje się sytuowania ogrodzeń w  poprzek rowu \ni wzdłuż granicy terenu WS  \n4. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n  zakaz zasypywania, zanieczyszczania i  przekrycia  \n5. Zasady ochrony środowiska i  przyrody  \n  a)       ochrona i  zachowanie zieleni wzdłuż rowu  \nb)       ochrona przed zasypywaniem i  zanieczyszczaniem  \nc)       zakaz samowolnego odprowadzania wód opadowych   \n6 Zasady ochrony dziedzictwa kulturowego i  zabytków  \n  nie określa się  \n7. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n  obsługa komunikacyjna pasem eksploatacyjnym zlokalizowanym wzdłuż granicy terenu \nWS na terenie 2U/MN  \n8. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie",
  " się  \n7. Zasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n  obsługa komunikacyjna pasem eksploatacyjnym zlokalizowanym wzdłuż granicy terenu \nWS na terenie 2U/MN  \n8. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II  \n9. Sposoby i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  nie określa się  \n10. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. \n36 ust.  \n  określa się stawkę procentową w  wysokości 0%  \n  \nRozdział 8  \nTereny komunikacji KDZ, KDL, KDD  \n§ 44.  \n  \nL \nP OZNACZE\nNIE \nNA \nRYSUNKU \nPLANU  \nSYMBOL  INFORMAC\nJA FUNKC\nJA \nKLASA  \nULICY  ZASADY ZAGOSPODAROWANIA  \nUSTALONA  \nMINIMALNA \nSZEROKOŚĆ  \nW LINIACH \nROZGRANICZAJĄ\nCYCH  POSTULOW\nANA  \nMINIMALNA  \nSZEROKOŚĆ \nJEZDNI  USTALENI\nA DLA \nPRZEKROJ\nU ULICY  \n1 2 3 4 5 6 7 \n1. Przeznaczenie terenu, linie rozgraniczające terenu, zasady zagospodarowania  \n1) KDZ  część ulicy \nSokołowskiej \no szerokości \n20,0m \nw liniach \nrozgraniczają\ncych  zbiorcza  \n  2,5m -5,0m w  obszarze \nplanu  \n  - -\n         wyznac\nzone \nskrzyżowania \nz ul",
  " rozgraniczające terenu, zasady zagospodarowania  \n1) KDZ  część ulicy \nSokołowskiej \no szerokości \n20,0m \nw liniach \nrozgraniczają\ncych  zbiorcza  \n  2,5m -5,0m w  obszarze \nplanu  \n  - -\n         wyznac\nzone \nskrzyżowania \nz ul. Parkową, \nPiachy  \n-\n \n   \npowiatowa  \n01503            ustalon\ne miejsca \npołączeń \nz drogami \nwewnętrznym\ni \n-\n         ogranicz\none zjazdy \nz ulicy  \n-\n          zachow\nane zjazdy na \ndz. nr 394, \n358/2, 351/2  \n-          rów \nprzydrożny  \n2) 1KDL  część ulicy \nParkowej  \no szerokości \n12,0m  \npowiatowa  \n01504  lokalna  \n  3,0m w  obszarze planu  \n  - -\n          dostępn\ność \nnie ograniczo\nna \n-          szpaler  \ndrzew  \n3) 2KDL  ulica Wąska  \ngminna  lokalna  \n  12,0m  \n(niesymetryczne \nposzerzenie)  6,0m  -\n          dostępn\ność \nnie ograniczo\nna \n-\n         poszerz\nenie \nniesymetrycz\nne \n-          zatoki \npostojowe  \n4)  1KDD  ulica Piachy  \ngminna  dojazdo\nwa 10,0m  \n(symetryczne \nposzerzenie po 3,5m)  6,0m  -\n          dostępn\ność \nnie ograniczo\nna \n-          zatoki \npostojowe  \n5) 2KDD  część ulicy na \ndziałce  \nnr ew. 237  \ngminna  dojazdo\nwa \n  12,0m  \n(poszerzenie)   6,0m  -\n          dostępn",
  "poszerzenie po 3,5m)  6,0m  -\n          dostępn\ność \nnie ograniczo\nna \n-          zatoki \npostojowe  \n5) 2KDD  część ulicy na \ndziałce  \nnr ew. 237  \ngminna  dojazdo\nwa \n  12,0m  \n(poszerzenie)   6,0m  -\n          dostępn\ność \nnie ograniczo\nna \n-          rów \nprzydrożny \n \n otwarty  \n-          zatoki \npostojowe  \n2. Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu \nw tym zakaz zabudowy  \n  ustala się przed inwestowaniem (w tym prowadzeniem inwestycji liniowych) nakaz \nlikwidacji lub przebudowy drenażu rolniczego w uzgodnieniu z  właściwym zarządem \nmelioracji i  urządzeń wodnych  \n3. Zasady ochrony środowiska i  przyrody  \n  ustala się ochronę drzew poprzez wydzielenie wokół pnia drzewa lub szpalerów drzew, \npowierzchni trawników nie  mniejszej niż 1,0m x 1,0m na 1 drzewo.  \n4. Zasady ochrony dziedzictwa kulturowego i  zabytków  \n1) część terenu ulicy 2KDL w  strefie ochrony konserwatorskiej - stanowisko archeologiczne \no nr 58 -65/35 ustalenia § 19  \n 2\n) część terenu ulicy 1KDD w  strefie ochrony konserwatorskiej - stanowiska  archeologiczne \no nr 58 -65/13 i  nr 58 -65/18 ustalenia § 19  \n5. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z ",
  "19  \n 2\n) część terenu ulicy 1KDD w  strefie ochrony konserwatorskiej - stanowiska  archeologiczne \no nr 58 -65/13 i  nr 58 -65/18 ustalenia § 19  \n5. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n  odpowiednio zgodnie z  rozdziałem 5 Działu II w  uzgodnieniu z  wojewódzkim \nkonserwatorem zabytków  \n6. Sposoby i terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów  \n  do czasu realizacji dróg i  poszerzenia dróg oraz  realizacji sieci infrastruktury technicznej \ndopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i  użytkowania \nterenu  \n7. Stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 \nust. 4 ustawy  \n  określa się stawkę procentową w  wysokości 0%  \n  \nDZIAŁ IV  \nPrzepisy przejściowe i  końcowe.  \n§ 45.  \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu, a nie  zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n  \n§ 46.  \nZ dniem wejścia w  życie planu, na obszarze planu tracą moc obowiązującą ustalenia \nmiejscowego planu zagospodarowania przestrzennego gmi ny Michałowice zatwierdzonego \nuchwałą Rady Gminy Michałowice Nr XXIX/178/2000 z  dnia 4 lipca 2000r. opublikowaną \nw Dzienniku Urzędowym Woj",
  "zarze planu tracą moc obowiązującą ustalenia \nmiejscowego planu zagospodarowania przestrzennego gmi ny Michałowice zatwierdzonego \nuchwałą Rady Gminy Michałowice Nr XXIX/178/2000 z  dnia 4 lipca 2000r. opublikowaną \nw Dzienniku Urzędowym Województwa Mazowieckiego z  200 0r. Nr 102 poz. 1008.  \n  \n§ 47.  \nWykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n  \n§ 48.  \n1.       Uchwała wymaga ogłoszenia w  Dzienniku Urzędowym Województwa Mazowieckiego.  \n2.       Uchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku \nUrzędowym Województwa Mazowieckiego."
]