[
  "1)) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz.U. z 2013r. poz. 1318 oraz z 2014r. poz.379.  \n2)) Zmiany tekstu  jednolitego wymienionej ustawy zostały ogłoszone w   Dz.U. z 2012r.  poz. 951, 1455 oraz z 2013 r. poz. 21, \n405, 123 8i  1446 oraz z 2014r. poz.379,768.  \n Uchwała Nr XLIX/469/2014  \nRady Miejskiej w Pruszkowie  \nz dnia 16 października 2014 r.  \n \nw sprawie miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa - Plantowa  \n \n \nNa podstawie art.  18 ust.  2 pkt  5 ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym (tekst \njednolity Dz.  U. z 2013  r. poz.  594 z późn. zm.1)), art.  20 ust.  1 ustawy z  dnia 27  marca  2003  r. \no planowaniu i  zagospodarowaniu przestrzennym (tekst jednolity Dz.U.  z 2012  r.poz.  647 z  późn.  zm.2))  \noraz Uchwały Nr  XII/109/2011  Rady Miejskiej w  Pruszkowie z  dnia 29  września  2011  r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego  części obszaru \nmiasta Pruszkowa - Plantowa , stwierdzając, że  nie narusza on ustaleń Studium uwarunkowań \ni kierunków zag",
  "kiej w  Pruszkowie z  dnia 29  września  2011  r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego  części obszaru \nmiasta Pruszkowa - Plantowa , stwierdzając, że  nie narusza on ustaleń Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą \nNr XXVIII/309/2000 Rady Miejskiej w  Pruszkowie z  dnia 16  listopada  2000  r., uchwala się, \nco następuje:  \n \nDZIAŁ I  \nZakres regulacji  \n§1. \n1. Uchwala się miejscowy plan zagospodarowania przes trzennego części obszaru miasta Pruszkowa - \nPlantowa, zwany dalej „planem”, obejmujący tereny wyznaczone granicami:  \n1) od północnego -wschodu: zaczynając od punktu położonego na północno -zachodniej granicy \ndziałki drogowej  ew. nr 181/2 obr.  20 (ulica Wojska Po lskiego) wyznaczonego przez prostą \npoprowadzoną na przedłużeniu wschodniej granicy ew. działki nr 228 obr. 20, z przejściem \nskośnym przez tę ew. działkę nr 181/2 obr. 20 i dalej w kierunku południowym wzdłuż \nwschodniej granicy ew. działki nr 228 obr. 20  d o punktu  przecięcia, na granicy tej działki, \nprzedłużenia linii rozgraniczającej ulicy Gordziałkowskiego, następnie w kierunku południowo -\nzachodnim przez działkę ew. nr 232/1 i działkę ew. nr 232/2 i",
  "zdłuż \nwschodniej granicy ew. działki nr 228 obr. 20  d o punktu  przecięcia, na granicy tej działki, \nprzedłużenia linii rozgraniczającej ulicy Gordziałkowskiego, następnie w kierunku południowo -\nzachodnim przez działkę ew. nr 232/1 i działkę ew. nr 232/2 i dalej wzdłuż granicy ew. działki nr \n236/2 wspólnej z gr anicą ew. działek nr 235/3, 234/5, 235/8, 235/10 i 235/1 obr 20, następnie  \nwzdłuż granicy ew. działki nr 14 obr. 22 wspólnej z granicą ew. działek nr 198/1, 198/3 i 198/4 \nobr 22 do narożnika ew. działki nr 198/4 obr 22, dalej z przejściem skośnym przez ul icę \nTargową na ew. działce nr 13/9 obr.22 do narożnika drogowej działki ew. nr 16 obr. 22 i dalej \nwzdłuż południowo - zachodniej granicy tej działki ew. nr 16 obr.  22, do osi ulicy Komorowskiej;  \n2) od południowego -wschodu: od osi ulicy Komorowskiej na działce ew. nr 17/8 obr.  22, \ndo północnego narożnika działki ew.  nr 13/2 obr.22, dalej wzdłuż wspólnej granicy działek \new. nr 13/2 i 13/9 obr.  22, z przejściem przez ulicę 2  Sierpnia (działka ew.  nr 263 obr.  20) i dalej \nw kierunku południowym przez działkę ew.  nr 365 wzdłuż projektowanej linii rozgraniczającej \nulicy,",
  "nej granicy działek \new. nr 13/2 i 13/9 obr.  22, z przejściem przez ulicę 2  Sierpnia (działka ew.  nr 263 obr.  20) i dalej \nw kierunku południowym przez działkę ew.  nr 365 wzdłuż projektowanej linii rozgraniczającej \nulicy, do przecięcia z  północną linią rozgraniczającą planowanej Trasy Książąt Mazowieckich;  \n3) od południa: wzdłuż północnej linii rozgraniczającej planowanej Trasy Książąt Mazowieckich \nz przejściem przez dział kę ew.  nr 96/4 obr.  20 do południowej granicy tej działki;  \n4) od południowego -zachodu: wzdłuż południowo -zachodniej granicy działek ew.  nr. 96/4, \n96/3,  96/2 i 96/1 obr.  20 do  przecięcia z  granicą obr.  20; \n5) od północnego -zachodu: wzdłuż granicy obr.  20, przebie gającej w korytarzu drogi wojewódzkiej \nnr 719 Al.  Wojska  Polskiego (po północno -zachodniej granicy działek ew.  nr 96/1 i 181/2).  \n2. Granice planu oznacza  się na  rysunku planu sporządzonym w  skali 1:1000 stanowiącym załącznik \nnr 1 do uchwały.  \n \n§2. \nZałącznikam i do niniejszej uchwały i jej integralnymi częściami, są:  \n1) rysunek planu sporządzony w  skali 1:1000, wraz z  wyrysem ze  „Studium uwarunk",
  "  skali 1:1000 stanowiącym załącznik \nnr 1 do uchwały.  \n \n§2. \nZałącznikam i do niniejszej uchwały i jej integralnymi częściami, są:  \n1) rysunek planu sporządzony w  skali 1:1000, wraz z  wyrysem ze  „Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr  1 \ndo niniejszej uchwały;  \n2) rozst rzygnięcie o sposobie rozpatrzenia uwag do  projektu planu, stanowiące załącznik nr  2 \ndo niniejszej uchwały;  \n3) rozstrzygnięcie o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu infrastruktury \ntechnicznej, które należą do  zadań własnych gminy or az zasadach ich  finansowania, \nstanowiące załącznik nr  3 do niniejszej uchwały.  \n \n \n \n1 \n  \n§3. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ł adu przestrzennego;  \n3) zasady ochrony środowiska, przyrody  i krajobrazu kulturowego ; \n4) zasady ochrony dziedzictwa kulturowego i zabytków;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną \ni minimalną intensywność zabudowy jako wsk aźnik powierzchni całkowitej zabudowy \nw odniesien",
  " kulturowego ; \n4) zasady ochrony dziedzictwa kulturowego i zabytków;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną \ni minimalną intensywność zabudowy jako wsk aźnik powierzchni całkowitej zabudowy \nw odniesieniu do  powierzchni działki budowlanej, minimalny udział procentowy powierzchni \nbiologicznie czynnej w odniesieniu do  powierzchni działki budowlanej, maksymalną wysokość \nzabudowy, minimalną liczbę miejsc do pa rkowania i  sposób ich  realizacji oraz linie zabudowy \ni gabaryty obiektów ; \n6) granice i sposoby zagospodarowania terenów lub  obiektów podlegających ochronie, \nustalonych na  podstawie odrębnych przepisów;  \n7) szczegółowe zasady i  warunki scalania i  podziału nierucho mości objętych planem miejscowym;  \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym \nzakaz zabudowy;  \n9) zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;  \n10) sposób i termin tymczasowego  zagospodarowania, urządzania i  użytkowania terenów;  \n11) stawki procentowe, na podstawie których ustala  się opłatę, o  której  mowa w  art. 36 ust.  4 \nustawy.  \n2. Ponieważ nie występują na obszarze planu, nie  określa  się: \n1) zasad ochrony dóbr kultury współczesnej;  \n2) wymag ań wynikających z  potrzeb kształt",
  "ie których ustala  się opłatę, o  której  mowa w  art. 36 ust.  4 \nustawy.  \n2. Ponieważ nie występują na obszarze planu, nie  określa  się: \n1) zasad ochrony dóbr kultury współczesnej;  \n2) wymag ań wynikających z  potrzeb kształtowania przestrzeni publicznych;  \n3) granic i sposobów zagospodarowania terenów górniczych, a  także szczególnego zagrożenia \npowodzią oraz terenów zagrożonych osuwaniem  się mas ziemnych.  \n3. Plan określony jest jako perspektywiczny, bez sprecyzowania terminu jego obowiązywania.  \n \n§4. \n1. Ilekroć w uchwale jest mowa o:  \n1) kiosku  – należy przez to rozumieć obiekt budowlany o funkcji handlowo - usługowej, mający \nmaksymalnie jedną kondygnację naziemną o powierzchni użytkowej do 20  m2 i całkowitej  \nmaksymalnej wysokości do 3,5  m; \n2) kolumbarium – należy przez  to rozumieć ścianę urnową, może ona stanowić mur okalający \ncmentarz;  \n3) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku  – należy \nprzez to rozumieć zróżnicowany poziom hała su dla różnych rodzajów terenów w rozumieniu \nprzepisów odrębnych z zakresu ochrony środowiska w sprawie dopuszczalnych poziomów \nhałasu w środowisku;  \n4) linii zabudowy nieprzekraczalnej  – należy przez to rozumieć wyznaczoną na rysunku plan",
  "ziom hała su dla różnych rodzajów terenów w rozumieniu \nprzepisów odrębnych z zakresu ochrony środowiska w sprawie dopuszczalnych poziomów \nhałasu w środowisku;  \n4) linii zabudowy nieprzekraczalnej  – należy przez to rozumieć wyznaczoną na rysunku planu \nlinię ograniczającą  obszar, na którym dopuszcza się wznoszenie budynków oraz określonych \nw ustaleniach planu rodzajów budowli nadziemnych niebędących obiektami i  sieciami \ninfrastruktury technicznej, która może być przekroczona, o ile ustalenia szczegółowe planu \ntak stanowią i na warunkach ustalonych w planie. Linie zabudowy nieprzekraczalne \nnie dotyczą:  \na) realizacji elementów termomodernizacji,  \nb) części podziemnych budynków,  \nc) wykraczających poza obrys budynku, nie więcej niż 1,5  m, takich części budynków, jak: \nbalkony, loggie, wer andy, tarasy na gruncie, okapy i nadwieszenia dachu, schody \nzewnętrzne, rampy,  \nd) parterowych portierni, kiosków, obiektów małej architektury;  \n5) nadbudowie  - należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część \nistniejącego już obiektu bu dowlanego i zwiększają się jego parametry takie jak wysokość, \npowierzchnia użytkowa czy kubatura ale nie zwiększa się powierzchnia zabudowy obiektu;  \n6) powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej, \nna gruncie rodzim",
  "niejącego już obiektu bu dowlanego i zwiększają się jego parametry takie jak wysokość, \npowierzchnia użytkowa czy kubatura ale nie zwiększa się powierzchnia zabudowy obiektu;  \n6) powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej, \nna gruncie rodzimym, która pozostaje niezabudowana i nieutwardzona, w tym także wody \npowierzchniowe. Wyraża się ją jako minimalny udział procentowy powierzchni biologicznie \nczynnej w  powierzchni działki budowlanej;  \n \n \n2 \n  \n7) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania -\nnależy przez to rozumieć  powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących \ndo zaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem całego budynku lub jego \nczęści;  \n8) przeznaczeniu dopuszczalnym  – należy przez to r ozumieć przeznaczenie inne niż \npodstawowe, dopuszczone na warunkach określonych planem, przy czym powierzchnia \nużytkowa obiektów o  przeznaczeniu dopuszczalnym nie może być większa niż 40% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w  odniesieniu \ndo przeznaczenia o charakterze niekubaturowym nie większa niż 40% powierzchni działki \nbudowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być \ndoprecyzowana w ustaleniach szczegółowych dla terenów;  \n9) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które \nzostało ust",
  "kubaturowym nie większa niż 40% powierzchni działki \nbudowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być \ndoprecyzowana w ustaleniach szczegółowych dla terenów;  \n9) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które \nzostało ustalone, jako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia \nużytkowa obiektów o przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia \nnie może być mniejsza niż 6 0% powierzchni użytkowej wszystkich obiektów na działce \nbudowlanej, a  w odniesieniu do przeznaczenia o charakterze niekubaturowym nie mniejsza niż \n60% powierzchni działki budowlanej;  \n10) przeznaczeniu towarzyszącym lub uzupełniającym - należy przez to rozumieć  \nprzeznaczenie inne niż podstawowe lub dopuszczalne wprowadzone lub istniejące jako \nuzupełnienie przeznaczenia podstawowego;  \n11) rotacji miejsc do parkowania - należy przez to rozumieć dopuszczalne zmniejszenie \nustalonej liczby miejsc do parkowania  z uwzględn ieniem stopnia i czasu wykorzystania tego \nsamego miejsca przez samochody. Parametr ten został wyznaczony dla całkowitej liczby \npojazdów przyjeżdżających i parkujących dla poszczególnych funkcji w odniesieniu \ndo ustalonego bilansu miejsc do parkowania;  \n12) strefie ochrony sanitarnej cmentarza – należy przez  to rozumieć pas terenu wokół \ncmentarza, w  którym obowiązują ograniczenia w zagospodarowaniu:  \na) w odległości do ",
  " i parkujących dla poszczególnych funkcji w odniesieniu \ndo ustalonego bilansu miejsc do parkowania;  \n12) strefie ochrony sanitarnej cmentarza – należy przez  to rozumieć pas terenu wokół \ncmentarza, w  którym obowiązują ograniczenia w zagospodarowaniu:  \na) w odległości do 50  m od  granic cmentarza zakazuje  się lokalizowania zakładów \nprodukujących artykuły żywności, zakła dów żywienia zbiorowego lub zakładów \nprzechowujących artykuły żywności oraz nowej zabudowy mieszkaniowej,  \nb) dopuszcza  się lokalizowanie zakładów wymienionych w lit.  a, oraz nowej zabudowy \nmieszkaniowej, w  odległości od 50  m do 150  m od  granic cmentarza pod  warunkiem, \nże wszystkie budynki korzystające z  wody są  podłączone do sieci wodociągowej;  \n13) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe \nw budynkach i urządzenia służące do prowadzenia  działalności, której celem jest z aspokajanie \npodstawowych potrzeb ludności, a nie wytwarzanie bezpośrednio metodami przemysłowymi \ndóbr materialnych;  \n14) usługach nieuciążliwych – należy przez to rozumieć wszelką działalność, prowadzoną w  \nsamodzielnych obiektach budowlanych lub lokalach użytk owych w  budynkach,  która nie \npowoduje przekroczenia standardów jakości środowiska poza terenem, do którego prowadzący \ndziałalność posiada tytuł prawny, a jeśli działalność jest prowadzona w lokalu usytuowanym \nw budyn",
  "ność, prowadzoną w  \nsamodzielnych obiektach budowlanych lub lokalach użytk owych w  budynkach,  która nie \npowoduje przekroczenia standardów jakości środowiska poza terenem, do którego prowadzący \ndziałalność posiada tytuł prawny, a jeśli działalność jest prowadzona w lokalu usytuowanym \nw budynku mieszkalno -usługowym poza tym lokale m, z wyłączeniem inwestycji celu \npublicznego z zakresu telekomunikacji, jeżeli taka inwestycja jest zgodna z przepisami \nodrębnymi;  \n15) usługach i produkcji - należy przez to rozumieć samodzielne obiekty budowlane lub lokale \nużytkowe w  budynkach i urządzenia sł użące do  prowadzenia działalności, niezaliczonej do \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, niepowodującej \nprzekraczania standardów, jakości środowiska oraz zanieczyszczeń poza terenem, do którego \nprowadzący działalność usługową l ub produkcyjną  posiada tytuł prawny. Pod pojęciem \ndziałalności mogącej powodować przekraczanie standardów, jakości środowiska oraz \nzanieczyszczenia  rozumie się hałas, wibracje, zanieczyszczenie powietrza (pyłowe i gazowe w \ntym odory), zanieczyszczenie od padami, oddziaływanie komunikacji.  \n2. Inne pojęcia i  definicje wymienione w planie należy rozumieć zgodnie z  treścią stosownych \nodrębnych przepisów.  \n \n§5. \n1. Integralną częścią planu jest rysunek planu w skali 1:1000 stanowiący za",
  "anieczyszczenie od padami, oddziaływanie komunikacji.  \n2. Inne pojęcia i  definicje wymienione w planie należy rozumieć zgodnie z  treścią stosownych \nodrębnych przepisów.  \n \n§5. \n1. Integralną częścią planu jest rysunek planu w skali 1:1000 stanowiący załącznik do  niniejszej \nuchwały.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \n \n \n3 \n  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) linie zabudowy nieprzekraczalne;  \n4) przeznaczenie terenów oznaczone symbolem literowym i  numerem;  \n5) miejsca pamięci narodowej przeznaczone do zachowania i  adaptacji;  \n6) obiekty o charakterze zabytkowym.  \n3. Oznacza się na rysunku planu oznaczenia ustanowione na  podstawie przepisów odrębnych:  \n1) granica terenu wpisan ego do rejestru zabytków - zabytkowej części cmentarza (wraz ze \nstarodrzewem), wpisanej do  rejestru zabytków pod  nr A – 1338;  \n2) obiekt wpisany do rejestru zabytków - kaplica grobowa Bielawskich z 1925 r., wpisana do \nrejestru zabytków pod nr  A-1118;  \n3) strefa oc hrony sanitarnej cmentarza 50  m; \n4) strefa ochrony sanitarnej cmentarza 150  m. \n4. Wyznacza  się tereny dróg oznaczone symbol",
  "ów - kaplica grobowa Bielawskich z 1925 r., wpisana do \nrejestru zabytków pod nr  A-1118;  \n3) strefa oc hrony sanitarnej cmentarza 50  m; \n4) strefa ochrony sanitarnej cmentarza 150  m. \n4. Wyznacza  się tereny dróg oznaczone symbolami 1KDG (droga wojewódzka nr  719), 2KDL \n(ul. Komorowska – droga powiatowa nr  3107W) oraz teren komunikacji szynowej oznaczony \nsymbolem KK,  jako tereny przeznaczone dla inwestycji celu publicznego oraz określa  się ich linie \nrozgraniczające, jako granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym.  \n5. Wyznacza  się tereny dróg dojazdowych oznaczone symbolami KDD, KDD -KP  i teren cmentarza \noznaczony symbolem ZC, jako tereny przeznaczone dla  inwestycji celu publicznego oraz \nokreśla  się ich linie rozgraniczające, jako granice terenów rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym.  \n6. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n \nDZIAŁ II  \nUstalenia ogólne planu  \n \nRozdział 1  \nUstalenie w zakresie kształtowania przestrzeni i przeznaczenia terenu  \n \n §6. \n1. Plan wyznacza tereny:  \n1) zabudowy mieszkaniowej jednorodzinnej, oznaczony na rysunku planu symbolem MN;  \n2) zabudo wy usługowej i mieszkaniowej jednorodzinnej, oznaczone na  rysunku planu \nsymbolem UMN;",
  "towania przestrzeni i przeznaczenia terenu  \n \n §6. \n1. Plan wyznacza tereny:  \n1) zabudowy mieszkaniowej jednorodzinnej, oznaczony na rysunku planu symbolem MN;  \n2) zabudo wy usługowej i mieszkaniowej jednorodzinnej, oznaczone na  rysunku planu \nsymbolem UMN;  \n3) zabudowy usługowej, oznaczone na rysunku planu symbolem U;  \n4) zabudowy produkcyjnej i usługowej, oznaczony na rysunku planu symbolem UP;  \n5) cmentarza, oznaczony na rysunku plan u symbolem ZC;  \n6) komunikacji:  \na) teren ulicy głównej, oznaczony na rysunku planu symbolem KDG,  \nb) teren ulicy lokalnej, oznaczonej na rysunku planu symbolem KDL,  \nc) tereny ulic dojazdowych, oznaczone na rysunku planu symbolem KDD,  \nd) tereny ulic dojazdowych i parkingów , oznaczone na rysunku planu symbolem KDD -KP, \ne) teren ciągu pieszo -jezdnego, oznaczony na rysunku planu symbolem KX,  \nf) tereny dróg wewnętrznych, oznaczone na rysunku planu symbolem KDW,  \ng) teren komunikacji szynowej, oznaczony na rysunku planu symbolem KK.  \n2. Na ter enach, o których mowa w ust.  1 ustala  się przeznaczenie podstawowe, a w uzasadnionych \nprzypadkach określa  się przeznaczenie towarzyszące i przeznaczenie dopuszczalne oraz warunki \njego dopuszczenia.  \n3. Terenami inwestycji celu publicznego są:",
  " KK.  \n2. Na ter enach, o których mowa w ust.  1 ustala  się przeznaczenie podstawowe, a w uzasadnionych \nprzypadkach określa  się przeznaczenie towarzyszące i przeznaczenie dopuszczalne oraz warunki \njego dopuszczenia.  \n3. Terenami inwestycji celu publicznego są: tereny dróg publi cznych KDG, KDL, KDD, KDD -KP,  \ntereny komunikacji szynowej KK i teren cmentarza ZC.  \n \n \nRozdział 2  \nZasady ochrony i kształtowania ładu przestrzennego  \n \n§7. \nUstalenia dotyczące realizacji nośników reklamowych, szyldów  \n \n1. Nośniki reklamowe mogą być lokalizowane w zdłuż dróg/ulic publicznych (w liniach \nrozgraniczających) klas: głównej, lokalnej i dojazdowej.  \n2. Dopuszcza się nośniki reklamowe na zewnętrznych ścianach budynków.  \n \n \n4 \n  \n3. Ustala się następujące parametry techniczne wolnostojących nośników reklamowych:  \n1) maksymalna powierzchnia ekspozycyjna – 12 m2; \n2) maksymalna wysokość nośnika reklamowego – 6 m. \n4. Ustala się maksymalną wysokość szyldów na 0,7  m. \n5. Ustala się następujące parametry techniczne szyldów semaforowych:  \n1) maksymalna wysokość - 0,7 m; \n2) maksymalna miara wystawania sz yldu poza obrys budynku – 1 m. \n6. Dopuszcza się umieszczanie tablic reklamowych na  kioskach, na  ogrodzeniach lub elewacjach \nbudynków w",
  "ce parametry techniczne szyldów semaforowych:  \n1) maksymalna wysokość - 0,7 m; \n2) maksymalna miara wystawania sz yldu poza obrys budynku – 1 m. \n6. Dopuszcza się umieszczanie tablic reklamowych na  kioskach, na  ogrodzeniach lub elewacjach \nbudynków w  postaci pasa reklamowego o  szerokości do  0,7 m umieszczonego na  wysokości \ngzymsu pierwszej kondygnacji oraz szyldów semaforo wych.  \n7. Ustalenia w zakresie rozmieszczenia reklam, szyldów i  słupów ogłoszeniowych nie  dotyczą \nMiejskiego Systemu Informacji oraz Płatnej Informacji Miejskiej, jak  również reklam i  szyldów \numieszczanych wewnątrz obiektów budowlanych.  \n8. Nie dopuszcza się umies zczania nośników reklamy i  reklam:  \n1) na ogrodzeniach cmentarza;  \n2) na innych ogrodzeniach w  sposób który przesłaniałby widok poprzez części ażurowe;  \n3) na urządzeniach naziemnych infrastruktury technicznej, jak: szafki energetyczne, gazowe, \ntelekomunikacyjne, st acje transformatorowe,  słupy oświetleniowe, słupy sieci energetycznych \ni telekomunikacyjnych oraz słupy trakcji elektrycznych.  \n \n§ 8. \nUstalenia dotyczące realizacji ogrodzeń  \n1. Od strony dróg/ulic i  ciągów pieszo -jezdnych dopuszcza  się budowę ogrodzeń o  maksy malnej \nwysokości do  1,8 m od  poziomu terenu, ażurowych w  minimum 50%, z  cokołem pełnym \n",
  "§ 8. \nUstalenia dotyczące realizacji ogrodzeń  \n1. Od strony dróg/ulic i  ciągów pieszo -jezdnych dopuszcza  się budowę ogrodzeń o  maksy malnej \nwysokości do  1,8 m od  poziomu terenu, ażurowych w  minimum 50%, z  cokołem pełnym \ndo maksymalnej wysokości 0,6  m od  poziomu terenu.  \n2. Od strony dróg/ulic i  ciągu pieszo -jezdnego zakazuje się realizacji ogrodzeń z  prefabrykowanych \nelementów betonowych, z  wyjątkiem słupków i  cokołów.  \n3. Dla terenów oznaczonych symbolami 9ZC i  8UP dopuszcza  się realizację od  strony ulic ogrodzeń \npełnych.  \n4. O ile ustalenia szczegółowe dla poszczególnych terenów nie  stanowią inaczej zakazuje  się \nprzegradzania dróg/ulic i  dróg wew nętrznych, wyznaczonych na rysunku planu.  \n \nRozdział 3  \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego  \n§9. \n1. Ustala się utrzymanie istniejących zasobów zieleni, w  szczególności zieleni towarzyszącej \nzabudowie oraz określa  się udział zieleni w zag ospodarowaniu poszczególnych terenów.  \n2. Ustala się dla  działek budowlanych minimalną powierzchnię biologicznie czynną, zgodnie \nz ustaleniami dla  poszczególnych terenów.  \n3. W zakresie ochrony przed hałasem i  określenia standardu akustycznego terenów ustala  się, \nże w",
  "owaniu poszczególnych terenów.  \n2. Ustala się dla  działek budowlanych minimalną powierzchnię biologicznie czynną, zgodnie \nz ustaleniami dla  poszczególnych terenów.  \n3. W zakresie ochrony przed hałasem i  określenia standardu akustycznego terenów ustala  się, \nże w rozumieniu przepisów odrębnych z zakresu ochrony środowiska:  \n1) tereny zabudowy mieszkaniowej oznaczone na  rysunku planu symbolem MN należy traktować \njako tereny „zabudowy mieszkaniowej jednorodzinnej”;  \n2) tereny zabudowy usługowej i  mieszkaniowej jednorodzinnej, oznaczone na rysunku planu \nsymbolem UMN należy traktować jako tereny „mieszkaniowo -usługowe”;  \n3) pozostałe tereny nie  zostały zakwalifikowane do  żadnej kategorii terenu zagrożonego hałasem.  \n4.  Ustala się wprowadzanie na  całym obszarze obję tym planem zorganizowanych systemów:  \n1) zaopatrzenia w  wodę, gaz i  energię elektryczną;  \n2) kanalizacji komunalno -bytowej i deszczowej.  \n5. Dopuszcza  się użytkowanie studni istniejących i ujęć podziemnych, z uwzględnieniem strefy \nochrony sanitarnej od cmentarza, użyt kowanie zbiorników bezodpływowych oraz powierzchniowe \nodprowadzanie wód opadowych.  \n6. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i  nowych \npaliwami, o  możliwie najniższym poziomie emisji substancji szkodliwych dla ",
  "yt kowanie zbiorników bezodpływowych oraz powierzchniowe \nodprowadzanie wód opadowych.  \n6. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i  nowych \npaliwami, o  możliwie najniższym poziomie emisji substancji szkodliwych dla  środowis ka, \nspełniających aktualnie obowiązujące normy.  \n7. Na całym obszarze objętym planem zakazuje  się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości środowiska poza terenem, do  którego prowadzący działalność posiada tytuł \nprawny.  \n \n \n5 \n  \n8. Ustala się zakaz realizacji inwestycji mogących zawsze znacząco oddziaływać na środowisko \nz wyjątkiem inwestycji celu publicznego z zakresu komunikacji i infrastruktury technicznej jeżeli \nich lokalizacja jest zgodna z przepisami odrębnymi.  \n \nRozdział 4  \nZasady ochrony dziedzictwa kulturowego i zabytków  \n§10. \n1. W zakresie ochrony dziedzictwa kulturowego i zabytków wskazuje  się oznaczoną na rysunku planu \ngranicę obszaru wpisanego do rejestru zabytków - cmentarza parafii rzymsko -katolickiej \nśw. Kazimierza, podlegającego ochr onie zgodnie z przepisami odrębnymi z  zakresu ochrony \nzabytków i  obejmujący:  \n1) teren zabytkowej części cmentarza (wraz ze starodrzewem), wpisanej do  rejestru zabytków \npod nr rejestru A – 1338;  \n2",
  ". Kazimierza, podlegającego ochr onie zgodnie z przepisami odrębnymi z  zakresu ochrony \nzabytków i  obejmujący:  \n1) teren zabytkowej części cmentarza (wraz ze starodrzewem), wpisanej do  rejestru zabytków \npod nr rejestru A – 1338;  \n2) kaplicę grobowa Bielawskich z 1925 r., wpisaną do rejestru zabytk ów pod nr  A-1118.  \n2. Ustala się ochronę, następujących  obiektów o charakterze zabytkowym:  \n1) kwatera i pomnik poległych żołnierzy z września 1939 r. i poległych w  Powstaniu Warszawskim;  \n2) pomnik ku  czci Szarych Szeregów „Gloria Victis”;  \n3) kwatera żołnierzy AK.  \n \nRozdział 5  \nSzczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym  \n \n§11. \nW obszarze planu, ustala się:  \n1) nie wyznacza się terenu do scalenia i  podziału nieruchomości;  \n2) dopuszczenie wydzielania nowych działek: o  powierzchniach, s zerokości frontu oraz kącie \npołożenia granic działek w  stosunku do  pasa drogowego, zgodnie z  ustaleniami \ndla poszczególnych terenów o  różnym przeznaczeniu.  \n \nRozdział 6  \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym \nzakaz zabudowy  \n§12. \n1. Na rysunku planu oznacza  się strefę ochrony sanitarnej cmentarza, w  której",
  "ególnych terenów o  różnym przeznaczeniu.  \n \nRozdział 6  \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym \nzakaz zabudowy  \n§12. \n1. Na rysunku planu oznacza  się strefę ochrony sanitarnej cmentarza, w  której:  \n1) w odległości do  50 m od  granic cmentarza zakazuje  się lokalizowania zakładów produkujących \nartykuły żywności, zakładów żywienia zbiorowego lub  zakładów przech owujących artykuły \nżywności oraz nowej zabudowy mieszkaniowej;  \n2) dopuszcza się lokalizowanie zakładów wymienionych w  pkt 1 oraz nowej zabudowy \nmieszkaniowej, w  odległości od  50 m do  150 m od  granic cmentarza pod  warunkiem, \nże wszystkie budynki korzystające z  wody są  podłączone do  sieci wodociągowej.  \n2. Zakazuje  się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, \na w szczególności zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nprzemysłowych.  \n \nRozdział 7  \nZasady mo dernizacji, rozbudowy i budowy systemu komunikacji  \n§13. \n1. Zachowuje się przebiegi dróg podstawowego układu komunikacyjnego stanowiącego powiązania \nz układem zewnętrznym i  obsługującego istniejące i  projektowane zagospodarowanie, \nzachowuje  się hierarchię funk cjonalną dróg.  \n2. Ustala się zasady budowy systemów komunikacji poprzez określenie:  \n1) linii rozgr",
  "stawowego układu komunikacyjnego stanowiącego powiązania \nz układem zewnętrznym i  obsługującego istniejące i  projektowane zagospodarowanie, \nzachowuje  się hierarchię funk cjonalną dróg.  \n2. Ustala się zasady budowy systemów komunikacji poprzez określenie:  \n1) linii rozgraniczających dla terenów ulic/dróg wraz ze  skrzyżowaniami;  \n2) klasyfikacji technicznej ulic/dróg;  \n3) skrzyżowań zapewniających powiązania układu obsługującego z  podstawow ym układem \ndrogowym;  \n3. Podstawowy układ drogowo -uliczny obszaru objętego planem, służący powiązaniom zewnętrznym \ntego obszaru, tworzą następujące drogi publiczne:  \n1) istniejący odcinek drogi wojewódzkiej nr  719 - oznaczony na  rysunku planu symbolem 1KDG;  \n2) istnie jąca ulica oznaczona symbolem 2KDL – część ulicy  Komorowskiej;  \n3) ulica oznaczona symbolem 3KDD;  \n \n \n6 \n  \n4) ulica oznaczona symbolem 4KDD;  \n5) ulica oznaczona symbolem 5KDD - ulica 2 -go Sierpnia.  \n4. Ustala się obsługę komunikacyjną terenów przeznaczonych pod  zabudowę poprzez i stniejące \ni projektowane:  \n1) istniejące zjazdy na działki z drogi głównej, oznaczonej na rysunku planu symbolem 1KDG;  \n2) drogi lokalne oznaczone na rysunku planu symbolami KDL;  \n3) drogi dojazdowe ozn",
  " przeznaczonych pod  zabudowę poprzez i stniejące \ni projektowane:  \n1) istniejące zjazdy na działki z drogi głównej, oznaczonej na rysunku planu symbolem 1KDG;  \n2) drogi lokalne oznaczone na rysunku planu symbolami KDL;  \n3) drogi dojazdowe oznaczone na rysunku planu symbolami KDD;  \n4) drogi wewnętrzne oznaczone  na rysunku planu symbolami KDW;  \n5) ciąg pieszo -jezdny oznaczony na rysunku planu symbolem KX.  \n5. W liniach rozgraniczających dróg ustala  się zakaz realizacji obiektów nie  związanych \nz infrastrukturą techniczną drogi, z  komunikacją pieszą lub rowerową lub z  zielenią izolacyjną, \ndopuszczając obiekty niezbędne na  czas budowy oraz infrastrukturę techniczną nie  związaną \nz drogą - jeżeli warunki techniczne i wymogi bezpieczeństwa na to pozwalają.  \n6. Dopuszcza się, dostęp i dojazd do  działek budowlanych poprzez drogi wewn ętrzne nie  wyznaczone \nna rysunku planu o minimalnej szerokości 6m.  \n7. Dopuszcza się realizację ścieżek rowerowych w  liniach rozgraniczających ulic/dróg i  ciągu \npieszego.  \n8. Ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne \nlub obustronne, wydzielone w  liniach rozgraniczających wszystkich ulic.  \n9. Ustala się zachowanie terenu komunikacji szynowej, oznaczonego na  rysunku planu symbolem KK. \n \nRozdz",
  " \npieszego.  \n8. Ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne \nlub obustronne, wydzielone w  liniach rozgraniczających wszystkich ulic.  \n9. Ustala się zachowanie terenu komunikacji szynowej, oznaczonego na  rysunku planu symbolem KK. \n \nRozdział 8  \nZasady realizacji miejsc do parkowania  \n§14. \n1. Ustala się lokowanie miejsc do parkowania  na działce budowlanej realizowane w ramach \nzagospodarowania terenu działki budowlanej lub w budynkach, na  kondygnacjach podziemnych lub \npierwszych nadziemnych.  \n2. Ustala się następujące minimalne wskaźniki zaspokojenia potrzeb parkingowych dla samochodów \nosobowych:  \n1) zabudowa mieszkaniowa jednorodzinna – nie mniej niż 1  miejsce do parkowania na  budynek \nmieszkalny (wliczając miejsca w garażu wolno stojącym lub wbudowanym - na działce \nbudowlanej, na  której budynek mieszkalny jest  usytuowany);  \n2) dla funkcji mieszkan iowej na  terenach UMN, – nie mniej niż 1  miejsce do parkowania na  każde \nmieszkanie;  \n3) dla funkcji usługowej na  terenach MN, UMN, U, UP – 1 miejsce do parkowania na  każde 50  m2 \npowierzchni użytkowej, ale  nie mniej niż 2  miejsca;  \n4) dla funkcji produkcji i magazy nowania na terenach U, UP - co najmniej 1  miejsce do \nparkowania na  każde 200 m2 powierzchni użytkowej obiektów produkcyjnych, magazynów, \nskładów;  \n5) dopuszcza się miejsca do parkowania na kondygnac",
  "owej, ale  nie mniej niż 2  miejsca;  \n4) dla funkcji produkcji i magazy nowania na terenach U, UP - co najmniej 1  miejsce do \nparkowania na  każde 200 m2 powierzchni użytkowej obiektów produkcyjnych, magazynów, \nskładów;  \n5) dopuszcza się miejsca do parkowania na kondygnacjach podziemnych;  \n6) dla terenu ZC - nie mniej niż 1  miejsce do p arkowania na  każde 2000  m2 powierzchni terenu \ncmentarza.  \n4. Przy obliczaniu wskaźników, o  których mowa w  ust 2 pkt 3 dopuszcza się  zmniejszenie liczby \nmiejsc do parkowania poprzez zastosowanie parametru związanego z rotacją miejsc parkingowych \n- parametr te n należy obliczać jako liczbę miejsc do parkowania pomnożoną przez 0,7.  \n3. Dopuszcza się urządzanie zatok postojowych w  korytarzach dróg lokalnych (KDL) i  dojazdowych, \n(KDD), jeżeli ich  szerokość w  liniach rozgraniczających wynosi minimum 12  m. \n4. Dopuszcza się  miejsca do parkowania na terenach KDD -KP. \n5. Dopuszcza się miejsca do parkowania w  korytarzach dróg KDW.  \n \nRozdział 9  \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej.  \n§15. \n1. Ustala się docelowe zasady obsługi terenów w zakresie infras truktury technicznej:  \n1) zaopatrzenie w wodę z miejskiej sieci wodociągowej z dopuszczeniem użytkowania studni \nistniejących i ujęć podziemnych;  \n2) odprowadzanie ścieków do miejskiej sie",
  "nej.  \n§15. \n1. Ustala się docelowe zasady obsługi terenów w zakresie infras truktury technicznej:  \n1) zaopatrzenie w wodę z miejskiej sieci wodociągowej z dopuszczeniem użytkowania studni \nistniejących i ujęć podziemnych;  \n2) odprowadzanie ścieków do miejskiej sieci kanalizacji bytowo -komunalnej;  \n3) odprowadzanie wód opadowych do miejskiej si eci kanalizacji deszczowej lub powierzchniowo;  \n4) zasilanie w energię elektryczną z  sieci elektroenergetycznej;  \n5) zasilanie w gaz przewodowy z  miejskiej sieci gazowej;  \n \n \n7 \n  \n6) zapewnienie łączy telefonicznych z  kablowej sieci operatorów telekomunikacyjnych;  \n7) zaopatrzeni e w ciepło do celów grzewczych i  ciepłej wody użytkowej z  lokalnych źródeł ciepła, \nz zastosowaniem technologii i  paliw ekologicznych lub sieci cieplnych.  \n2. Ustala  się zasadę lokalizacji sieci i  obiektów infrastruktury technicznej na  terenach dróg/ulic \ni ciągów pieszo -jezdnych - jeżeli warunki techniczne i wymogi bezpieczeństwa na to pozwalają \noraz przy zachowaniu obowiązujących w  tym zakresie przepisów odrębnych.  \n3. Dopuszcza  się prowadzenie sieci infrastruktury technicznej w pasach terenu przyległych do  linii \nrozgraniczających ulic, a  ograniczonych nieprzekraczalną linią zabudowy, przy  zachowaniu \npozostałych ustaleń planu oraz  przepisów odrębnych.  \n4. Na",
  "nych.  \n3. Dopuszcza  się prowadzenie sieci infrastruktury technicznej w pasach terenu przyległych do  linii \nrozgraniczających ulic, a  ograniczonych nieprzekraczalną linią zabudowy, przy  zachowaniu \npozostałych ustaleń planu oraz  przepisów odrębnych.  \n4. Na terenach zabudowy utrzymuje  się istniejące sieci infrastruktury technicznej, lokalnej  \ni ponadlokalnej oraz dopus zcza realizację przyłączy do  infrastruktury technicznej według potrzeb \ni przy zachowaniu przepisów odrębnych.  \n \n§16. \nPrzyjmuje się następujące zasady obsługi terenów:  \n1) w zakresie obsługi wodociągowej ustala się:  \na) zaopatrzenie w wodę z  sieci wodociągowej rozbi orczej (minimum Ø60  mm), \nrozbudowywanej w  miarę  potrzeb,  \nb) dopuszcza się korzystanie z istniejących ujęć i  studni oraz możliwość wykonywania \nnowych ujęć wód podziemnych z  utworów oligoceńskich wyłącznie na  potrzeby \nogólnodostępnych punktów czerpalnych – pod warunkiem ich lokalizacji poza granicami \nstref ochrony sanitarnej cmentarza;  \n2) w zakresie odprowadzania ścieków i  wód opadowych ustala się:  \na) odprowadzanie ścieków bytowo – komunalnych do miejskiej sieci kanalizacji  (minimum \nØ200  mm), jako odbiornik wskazuje  się oczyszczalnię w  Pruszkowie (poza obszarem \nplanu),  \nb) dla działek bez dostępu do miejskiej sieci kanalizacji dopuszcza się gromad",
  "  \na) odprowadzanie ścieków bytowo – komunalnych do miejskiej sieci kanalizacji  (minimum \nØ200  mm), jako odbiornik wskazuje  się oczyszczalnię w  Pruszkowie (poza obszarem \nplanu),  \nb) dla działek bez dostępu do miejskiej sieci kanalizacji dopuszcza się gromadzenie ścieków \nw zbiornikach bezodpływowych na  terenie nieruchomości, pod warunkiem zapewnienia \nich wywozu do stacji zlewnej i  bezzwłocznego przyłączenia do sieci kanalizacyjnej \npo oddaniu jej do eksploatacji ; \nc) odprowadzane wód opadowych z terenów zabudowy i  terenów dróg do  istniejącej sieci \nkanalizacji deszczowej w systemie rozdzielczym, w przyszłości rozbudowanej w  celu \nobsługi całego obszaru objętego planem,  \nd) dopuszcza  się odwodnienie terenów zabudowy i  ulic poprzez spływ powierzchniowy \ni urządzenia infiltracyjne: rowy infiltracyjne, rowy retencyjno -infiltracyjne, drenaż \nlub studnie chłon ne deszczowe  po uprzednim oczyszczeniu zgodnie z  warunkami \nokreślonymi w  przepisach odrębnych,  \ne) odprowadzenie wód opadowych z  powierzchni dróg parkingów i  innych powierzchni \npotencjalnie zanieczyszczonych wymaga przed  wprowadzeniem do  gruntu lub kanalizacji  \noczyszczenia z  piasku, błota oraz substancji ropopochodnych, zgodnie z przepisami \nodrębnymi z  zakresu prawa wodnego,  \nf) zakazuje się odprowadzania wód opadow",
  "  innych powierzchni \npotencjalnie zanieczyszczonych wymaga przed  wprowadzeniem do  gruntu lub kanalizacji  \noczyszczenia z  piasku, błota oraz substancji ropopochodnych, zgodnie z przepisami \nodrębnymi z  zakresu prawa wodnego,  \nf) zakazuje się odprowadzania wód opadowych, wód drenażowych i  odwodnieniowych \ndo sieci kanalizacji bytowo -komunalnej lub na  jezdnie ulic i  dróg wewnętrznych oraz \nodprowadzenia nieoczyszczonych ścieków do  wód powierzchniowych i  do  ziemi,  \ng) odprowadzanie wód opadowych i roztopowych do gruntu na terenie działki budowlanej, \nwymaga takiego ukształtowania terenu by nie następowało zalewanie terenów s ąsiednich;  \n \n3) w zakresie zaopatrzenia w energię elektryczną ustala  się: \na) zachowanie urządzeń energetycznych występujących na  obszarze planu, \nz dopuszczeniem przebudowy istniejących linii energetycznych, w szczególności ich \nprzesunięcia lub zamianę na  podziemn e, \nb) obsługę poprzez istniejącą sieć elektroenergetyczną, rozbudowywaną stosownie \ndo wzrostu zapotrzebowania mocy,  \nc) nakaz budowy nowych linii elektroenergetycznych wyłącznie jako kablowe w ziemi,  \nd) dopuszczenie budowy nowych stacji transformatorowych w  miarę  zapotrzebowania,  \ne) lokalizację nowych stacji transformatorowych poza liniami rozgraniczającymi ulic \n(pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą)",
  "roenergetycznych wyłącznie jako kablowe w ziemi,  \nd) dopuszczenie budowy nowych stacji transformatorowych w  miarę  zapotrzebowania,  \ne) lokalizację nowych stacji transformatorowych poza liniami rozgraniczającymi ulic \n(pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą) na  wydzielonych \ndziałkach z  bezpośrednim dostępem od  ulic, \nf) dopuszczenie realizacji stacji tr ansformatorowych wbudowanych w  obiekty kubaturowe,  \n \n \n8 \n  \ng) dopuszczenie stosowania alternatywnych źródeł energii elektrycznej, z wyłączeniem \nturbin wiatrowych;  \n4) w zakresie zaopatrzenia w energię cieplną ustala  się; \na) stosowanie indywidualnych źródeł ciepła zasilanych  w szczególności: gazem ziemnym, \nenergią elektryczną, z wykorzystaniem gazu płynnego (LPG), oleju opałowego lub paliw \nekologicznych (w  tym stałych) i energii odnawialnej, których stosowanie jest  zgodne \nz przepisami odrębnymi z zakresu prawa ochrony środowi ska,  \nb) dopuszczenie obsługi z miejskiej sieci ciepłowniczej –poprzez istniejącą i  rozbudowywaną \nw ramach potrzeb sieć cieplną,  \nc) zakaz realizacji kotłowni użytkujących oleje ciężkie i przepracowane;  \n5) w zakresie zaopatrzenia w gaz ustala się:  \na) zaopatrzenie w gaz  z istniejącej i  w razie potrzeby rozbudowywanej rozbiorczej sieci \nśredniego ciśnienia (minimum Ø32  mm), \nb) w przypadku bud",
  "c) zakaz realizacji kotłowni użytkujących oleje ciężkie i przepracowane;  \n5) w zakresie zaopatrzenia w gaz ustala się:  \na) zaopatrzenie w gaz  z istniejącej i  w razie potrzeby rozbudowywanej rozbiorczej sieci \nśredniego ciśnienia (minimum Ø32  mm), \nb) w przypadku budowy nowych gazociągów – nakazuje się ich  budowę w  liniach \nrozgraniczających dróg, zgodnie z  przepisami odrębnymi, określającymi warunki \ntechniczne, jakim powinny odpowiadać sieci gazowe,  \nc) szafki gazowe należy umieszczać w ogrodzeniach i zapewniać do nich dostępność od \nstrony drogi,  \nd) sytuowanie ogrodzeń w odległości minimum 0,5  m od  gazociągu,  \ne) zachowanie odpowiednich stref bezpieczeństwa (str ef kontrolowanych) z  zakazem \nlokowania budynków i  sadzenia drzew, zgodnie z przepisami odrębnymi;  \n6) w zakresie telekomunikacji, ustala się:  \na) zaopatrzenie w łącza telefoniczne z istniejącej i rozbudowywanej sieci w liniach \nrozgraniczających ulic,  \nb) bezpośrednią obsługę abonentów telefonicznych za pośrednictwem indywidualnych \nprzyłączy lub sieci bezprzewodowych.  \n \nRozdział 10  \nZasady gospodarowania odpadami  \n§17. \n1. Ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi \nprzepisami porząd kowymi.  \n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez",
  "przewodowych.  \n \nRozdział 10  \nZasady gospodarowania odpadami  \n§17. \n1. Ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi \nprzepisami porząd kowymi.  \n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.  \n \nRozdział 11  \nSposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów.  \n§18. \n1. Do czasu zagospodarowania terenów zgodnie z  ustaleniami planu, dopuszcza  się \nich użytkowanie w  sposób dotychczasowy, w  tym na  terenach zabudowy usługowej, \noznaczonych na  rysunku planu symbolem U dopuszcza  się użytkowanie budynków w  zabudowie \nmieszkaniowej jednorodzinnej.  \n2. Dopuszcza się zachowanie reklam zrealizowanych przed wejśc iem w  życie planu, o  ile ich \nusytuowanie jest  zgodne z  przepisami dotyczącymi bezpieczeństwa ruchu drogowego \ni przepisami prawa budowlanego  oraz lokalizacja znajduje się poza granicami terenu wpisanego \ndo rejestru zabytków (zabytkowej części cmentarza) wra z z jego ogrodzeniem.  \n \n \nRozdział 12  \nStawki procentowe, na podstawie, których ustala się opłatę, o której mowa w art. 36 ust. 4 \nustawy.  \n \n§19. \nOkreśla się następujące stawki procentowe służące ustaleniu opłaty, o  której mowa \nw art. 36, ust. 4 ustawy o  planow aniu i  zagospodarowaniu przestrzenn",
  " których ustala się opłatę, o której mowa w art. 36 ust. 4 \nustawy.  \n \n§19. \nOkreśla się następujące stawki procentowe służące ustaleniu opłaty, o  której mowa \nw art. 36, ust. 4 ustawy o  planow aniu i  zagospodarowaniu przestrzennym:  \n \n1) 0% - dla terenów ulic, oznaczonych na  rysunku planu symbolami   KDG, KDL, KDD;  \n2) 0% - dla terenów dróg wewnętrznych, oznaczonych na  rysunku planu symbolami   KDW;  \n3) 0% - dla terenów ciągu pieszo -jezdnego, oznaczonego na  rysunku planu symbolem  KX; \n4) 0% - dla terenów komunikacji szynowej, oznaczonych na  rysunku planu symbolami KK;  \n \n \n9 \n  \n5) 0% - dla terenów ulic dojazdowych i parkingów, oznaczonych na  rysunku planu symbolem \nKDD -KP; \n6) 0% - dla terenu cmentarza, oznaczonego na  rysunku plan u symbolem  9ZC;  \n7) 30% - dla terenów:  \na) zabudowy mieszkaniowej jednorodzinnej, oznaczonego na  rysunku planu symbolem 2MN,  \nb) zabudowy usługowej i  mieszkaniowej jednorodzinnej, oznaczonych na  rysunku planu \nsymbolami 1UMN, 3UMN, 4UMN, 10UMN i 11UMN,  \nc) zabu dowy usługowej, oznaczonych na  rysunku planu symbolami 5U, 6U i 7U,  \nd) zabudowy produkcyjnej",
  "  mieszkaniowej jednorodzinnej, oznaczonych na  rysunku planu \nsymbolami 1UMN, 3UMN, 4UMN, 10UMN i 11UMN,  \nc) zabu dowy usługowej, oznaczonych na  rysunku planu symbolami 5U, 6U i 7U,  \nd) zabudowy produkcyjnej i  usługowej, oznaczonego na  rysunku planu symbolem 8UP.  \n \n \nDZIAŁ III  \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu  \n \n§20. \n1. Dla terenu oznaczonego na  rysun ku planu symbolem 2MN ustala  się teren zabudowy \nmieszkaniowej jednorodzinnej.  \n2. Dla terenu, o którym mowa w ust.  1 ustala  się przeznaczenie:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna;  \n2) przeznaczenie towarzyszące: urządzenia budowlan e, garaże, budynki gospodarcze, \ninfrastruktura techniczna, zieleń urządzona oraz obiekty małej architektury;  \n3) przeznaczenie dopuszczalne: funkcja usług (handlu, rzemiosła, gastronomii, biur i innej \ndziałalności gospodarczej), jako lokale użytkowe wbudowa ne w partery budynków mieszkalnych \nlub w istniejących budynkach wolnostojących, o uciążliwości nieprzekraczającej granic lokalu.  \n3. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nustala  się: \n1) powierzchnia działki  nie mniejsza niż 600 m2; \n2) minimalna szerokość frontu działek 20 m;  \n",
  "cych, o uciążliwości nieprzekraczającej granic lokalu.  \n3. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nustala  się: \n1) powierzchnia działki  nie mniejsza niż 600 m2; \n2) minimalna szerokość frontu działek 20 m;  \n3) kąt położenia granic działki w stosunku do pasa drogowego przylegającej drogi wewnętrznej \nw zakresie 45o -135o; \n4) dopuszcza się wydzielenie mniejszych działek przeznaczonych pod infr astrukturę techniczną \npod warunkiem zapewnienia dostępu do  drogi publicznej.  \n4. Dla nowej zabudowy, o której mowa w ust. 1, ustala  się: \n1) minimalny wskaźnik intensywności zabudowy - 0,05;  \n2) maksymalny wskaźnik intensywności zabudowy - 1,2; \n3) minimalny udział procen towy powierzchni biologicznie czynnej - nie mniej niż 30% powierzchni \ndziałki budowlanej;  \n4) maksymalna wysokość zabudowy do 2 kondygnacji nadziemnych, nie więcej niż 10m;  \n5) miejsca do parkowania dla samochodów osobowych zgodnie  z ustaleniami §14;  \n6) stosowanie da chów płaskich lub nachylonych pod kątem 0o-45o (przy zastosowaniu dachów \nmansardowych dopuszcza się inne kąty nachylenia połaci dachów, odpowiednio do ich formy \ni konstrukcji);  \n7) nieprzekraczalne linie zabudowy zgodnie z oznaczeniami na rysunku planu.  \n5. Dopusz cza się zachowanie i  adaptację istniejących budynków miesz",
  " zastosowaniu dachów \nmansardowych dopuszcza się inne kąty nachylenia połaci dachów, odpowiednio do ich formy \ni konstrukcji);  \n7) nieprzekraczalne linie zabudowy zgodnie z oznaczeniami na rysunku planu.  \n5. Dopusz cza się zachowanie i  adaptację istniejących budynków mieszkalnych i usługowych ( w  tym \nprzekraczających wyznaczoną w planie linię zabudowy), z  możliwością ich odbudowy, rozbudowy, \nnadbudowy i przebudowy, w  ramach ustaleń ust.  4 ( bez  prawa przekroczenia is tniejącego obrysu \nbudynku, dla  części usytuowanej pomiędzy terenami komunikacji, a  nieprzekraczalną linią \nzabudowy).  \n6. Na terenie, o którym mowa w ust.  1, zakazuje  się lokalizowania obiektów produkcyjnych, \nskładowych, handlu hurtowego, warsztatów naprawczyc h pojazdów i  innych, mogących znacząco \noddziaływać na  środowisko.  \n7. Obsługa komunikacyjna terenu, o  którym mowa w  ust. 1, z  drogi wewnętrznej, oznaczonej \nna rysunku planu symbolem 15KDW oraz poprzez istniejące dojście i dojazd na  terenie \nkomunikacji szynowej , oznaczonym na  rysunku planu symbolem 16KK.  \n8. Dla terenu, o  którym mowa w  ust. 1 w granicach strefy ochrony sanitarnej  cmentarza (oznaczonych \nna rysunku planu), obowiązują ustalenia §12 ust.  1. \n9. Dla terenu, o który",
  "owej , oznaczonym na  rysunku planu symbolem 16KK.  \n8. Dla terenu, o  którym mowa w  ust. 1 w granicach strefy ochrony sanitarnej  cmentarza (oznaczonych \nna rysunku planu), obowiązują ustalenia §12 ust.  1. \n9. Dla terenu, o którym mowa w ust.  1 warunki dopuszczające usytu owanie drzew lub krzewów, \nelementów ochrony akustycznej, wykonywania robót ziemnych, budynków lub budowli \nw sąsiedztwie terenu oznaczonego na rysunku planu symbolem 16KK, w  odległości wyznaczonej \n \n \n10 \n  \nna rysunku planu nieprzekraczalną linią zabudowy (20  m od os i torów linii kolejowej) określa  się \nzgodnie z przepisami odrębnymi z zakresu transportu kolejowego.  \n10. Obowiązują odpowiednio ustalenia zawarte w Dziale  I (zakres regulacji) oraz w  Dziale  II  (ustalenia \nogólne planu).  \n \n§21. \n1. Dla terenów oznaczonych na rysunku  planu symbolami 1UMN, 3UMN, 4UMN, 10UMN i 11UMN, \nustala  się tereny zabudowy usługowej i mieszkaniowej jednorodzinnej.  \n2. Dla terenów, o których mowa w ust.  1 ustala  się przeznaczenie:  \n1)    przeznaczenie podstawowe: zabudowa usługowa, zabudowa mieszkaniowa jednorodzinna;  \n2) przeznaczenie towarzyszące: urządzenia budowlane, garaże, budynki gospodarcze, \ninfrastruktura techniczna, zieleń urządzona oraz",
  "ch mowa w ust.  1 ustala  się przeznaczenie:  \n1)    przeznaczenie podstawowe: zabudowa usługowa, zabudowa mieszkaniowa jednorodzinna;  \n2) przeznaczenie towarzyszące: urządzenia budowlane, garaże, budynki gospodarcze, \ninfrastruktura techniczna, zieleń urządzona oraz obiekty małej architektury.  \n3. Dla nowej zabudowy, o której mowa w ust.1 i 2 ustala  się: \n1) możliwość rezygnacji z z abudowy mieszkaniowej zachowując jedynie zabudowę usługową;  \n2) dla terenów oznaczonych symbolami 10UMN oraz 11UMN możliwość rezygnacji z zabudowy \nusługowej;   \n3) dla terenów  3UMN i 4UMN oraz dla części terenów 10UMN i 11UMN w granicy strefy ochrony \nsanitarnej cm entarza 50  m, dopuszczenie zachowania istniejących funkcji mieszkaniowych (z \nmożliwością zwiększenia istniejącej powierzchni funkcji mieszkaniowej o  nie więcej  niż 20% \nw ramach przebudowy lub rozbudowy) oraz zakaz wprowadzania nowych funkcji \nmieszkaniowych ; \n4) dla terenów oznaczonych symbolami 10UMN oraz 11UMN możliwość realizacji nowej funkcji \nmieszkaniowej wyłącznie w zabudowie usytuowanej poza granicami strefy ochrony sanitarnej \ncmentarza 50  m; \n5) ograniczenie uciążliwości prowadzonej działalności do granic dz iałki budowlanej;  \n6) minimalny wskaźnik intensywności zabudowy - 0,02;  \n7) maksymalny wskaźnik intensywności zabudowy – 1,",
  "j poza granicami strefy ochrony sanitarnej \ncmentarza 50  m; \n5) ograniczenie uciążliwości prowadzonej działalności do granic dz iałki budowlanej;  \n6) minimalny wskaźnik intensywności zabudowy - 0,02;  \n7) maksymalny wskaźnik intensywności zabudowy – 1,2; \n8) minimalny udział procentowy powierzchni biologicznie czynnej - nie mniej niż 30 % powierzchni \ndziałki budowlanej;  \n9) maksymalna wysokość zabu dowy do 2 kondygnacji nadziemnych, nie więcej niż 10  m; \n10) miejsca do parkowania dla samochodów osobowych zgodnie z  ustaleniami §14;  \n11) stosowanie dachów płaskich lub nachylonych pod kątem 0o-45o (przy zastosowaniu dachów \nmansardowych dopuszcza się inne kąty na chylenia połaci dachów, odpowiednio do ich formy \ni konstrukcji);  \n12) nieprzekraczalne linie zabudowy zgodnie z oznaczeniami na rysunku planu.  \n4. Dopuszcza  się zachowanie i adaptację istniejących funkcji oraz budynków istniejących (w  tym \nusytuowanych obrysem poza wyznaczonymi w planie liniami zabudowy nieprzekraczalnymi), \nz możliwością ich odbudowy, rozbudowy, nadbudowy, przebudowy, zgodnie z ustaleniami ust.  3, \n(bez prawa przekroczenia istniejącego obrysu budynku, dla  części usytuowanej pomiędzy terenami \nkomunikac ji a nieprzekraczalną linią zabudowy – z wyjątkiem elementów docieplenia budynku \ni konstrukcji dachu).  \n5. W zakres",
  ", zgodnie z ustaleniami ust.  3, \n(bez prawa przekroczenia istniejącego obrysu budynku, dla  części usytuowanej pomiędzy terenami \nkomunikac ji a nieprzekraczalną linią zabudowy – z wyjątkiem elementów docieplenia budynku \ni konstrukcji dachu).  \n5. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nmiejscowym ustala  się: \n1)  powierzchnia działki nie  mniejsza niż  500 m2; \n2) minimalna szerokość frontu działek 15 m;  \n3) kąt położenia granic działki w stosunku do pasa drogowego przylegających ulic lub ciągu \npieszo -jezdnego w  zakresie 45o -135o; \n4) dopuszcza się wydzielenie mniejszych działek przeznaczonych pod infrastrukturę t echniczną \npod warunkiem zapewnienia dostępu do  drogi publicznej.  \n6. Obsługa komunikacyjna terenów, o  których mowa w  ust. 1, z przylegających dróg/ulic i  dróg \nwewnętrznych, w tym dróg wewnętrznych oraz dojazdów na terenie komunikacji szynowej, a także \nz  dróg/ ulic przylegających do granicy obowiązywania ustaleń planu.  \n7. Dla terenu 10UMN dopuszcza się obsługę komunikacyjną z dróg/ulic i  dróg wewnętrznych, w tym \ndróg wewnętrznych oraz dojazdu na terenie komunikacji szynowej, przylegających do granic \ndziałek usytuow anych poza obszarem obowiązywania ustaleń planu.  \n8. Dla terenów",
  "UMN dopuszcza się obsługę komunikacyjną z dróg/ulic i  dróg wewnętrznych, w tym \ndróg wewnętrznych oraz dojazdu na terenie komunikacji szynowej, przylegających do granic \ndziałek usytuow anych poza obszarem obowiązywania ustaleń planu.  \n8. Dla terenów, o  których mowa w  ust. 1 w granicach strefy ochrony sanitarnej  cmentarza \n(oznaczonych na  rysunku planu), obowiązują ustalenia §12  ust.1.  \n9. Dla terenów, oznaczonych na rysunku planu symbolami 1UMN i  10UMN warunki dopuszczające \nusytuowanie drzew lub krzewów, elementów ochrony akustycznej, wykonywania robót ziemnych, \nbudynków lub budowli w  sąsiedztwie terenu oznaczonego na rysunku planu symbolem 16KK, \n \n \n11 \n  \nw odległości wyznaczonej na  rysunku planu nieprzekr aczalną linią zabudowy (20  m od osi torów \nlinii kolejowej) określa  się zgodnie z przepisami odrębnymi z zakresu transportu kolejowego.  \n10. Obowiązują odpowiednio ustalenia zawarte w Dziale  I (zakres regulacji) oraz w Dziale II  (ustalenia \nogólne planu).  \n \n§22. \n1. Dla terenów, oznaczonych na rysunku planu symbolami 5U, 6U i 7U ustala  się tereny zabudowy \nusługowej.  \n2. Dla terenów, o których mowa w ust.  1 ustala  się:  \n1) przeznaczenie podstawowe: zabudowa usługowa i handel, produkcja nie",
  "22. \n1. Dla terenów, oznaczonych na rysunku planu symbolami 5U, 6U i 7U ustala  się tereny zabudowy \nusługowej.  \n2. Dla terenów, o których mowa w ust.  1 ustala  się:  \n1) przeznaczenie podstawowe: zabudowa usługowa i handel, produkcja nieuciążliwa;  \n2) przeznaczenie towarz yszące: urządzenia budowlane, garaże, budynki gospodarcze, \ninfrastruktura techniczna, zieleń urządzona oraz obiekty małej architektury;  \n3. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nmiejscowym ustala  się: \n1) powie rzchnia działki nie  mniejsza niż 300 m2;  \n2) minimalna szerokość frontu działek 15 m;  \n3) kąt położenia granic działki w stosunku do pasa drogowego przylegających ulic lub ciągu \npieszo -jezdnego w zakresie 45o -135o;  \n4) dopuszcza się wydzielenie mniejszych działek prz eznaczonych pod infrastrukturę techniczną \npod warunkiem zapewnienia dostępu do  drogi publicznej.  \n4. Dla nowej zabudowy, o której mowa w ust.1 i 2 ustala  się: \n1) ograniczenie uciążliwości prowadzonej działalności do granic terenu, do którego prowadzący \ndziałalnoś ć posiada tytuł prawny;  \n2) minimalny wskaźnik intensywności zabudowy - 0,01;  \n3) maksymalny wskaźnik intensywności zabudowy – 1,2; \n4) minimalny udział procentowy powierzchni biologicznie czynnej - nie",
  "alności do granic terenu, do którego prowadzący \ndziałalnoś ć posiada tytuł prawny;  \n2) minimalny wskaźnik intensywności zabudowy - 0,01;  \n3) maksymalny wskaźnik intensywności zabudowy – 1,2; \n4) minimalny udział procentowy powierzchni biologicznie czynnej - nie mniej niż 30 % powierzchni \ndziałki budowlanej;  \n5) maksymalna wysokoś ć zabudowy do 2 kondygnacji nadziemnych, nie więcej niż 10m;  \n6) miejsca do parkowania dla samochodów osobowych zgodnie z  ustaleniami §14;  \n7) stosowanie dachów płaskich lub nachylonych pod kątem 0o-45o; \n8) nieprzekraczalne linie zabudowy zgodnie z oznaczeniami na r ysunku planu.  \n5. Dopuszcza  się zachowanie i  adaptację istniejących budynków mieszkalnych i usługowych ( w  tym \nprzekraczających wyznaczoną w planie linię zabudowy), z  możliwością ich odbudowy, rozbudowy, \nnadbudowy i przebudowy, w  ramach ustaleń ust.  3 ( bez  prawa przekroczenia istniejącego obrysu \nbudynku, dla  części usytuowanej pomiędzy terenami komunikacji, a  nieprzekraczalną linią \nzabudowy) oraz z uwzględnieniem ustaleń § 12 ust. 1.  \n6. Obsługa komunikacyjna terenów, o  których mowa w ust.  1, z przylegających dróg /ulic i  dróg \nwewnętrznych, z ciągu pieszo -jezdnego oraz dróg/ulic przylegających do granicy obowiązywania \nustaleń planu",
  "ieniem ustaleń § 12 ust. 1.  \n6. Obsługa komunikacyjna terenów, o  których mowa w ust.  1, z przylegających dróg /ulic i  dróg \nwewnętrznych, z ciągu pieszo -jezdnego oraz dróg/ulic przylegających do granicy obowiązywania \nustaleń planu.  \n7. Dopuszcza się, dostęp i dojazd do  działek budowlanych poprzez drogi wewnętrzne nie  wyznaczone \nna rysunku planu.  \n8. Dla terenów, o których mowa w  ust. 1, w granicach strefy ochrony sanitarnej  cmentarza \n(oznaczonych na  rysunku planu), obowiązują ustalenia §12 ust.  1. \n9. Dla terenu, oznaczonego na rysunku planu symbolem 5U warunki dopuszczające usytuowanie \ndrzew lub krzewów, elementów ochrony akus tycznej, wykonywania robót ziemnych, budynków lub \nbudowli w  sąsiedztwie terenu oznaczonego na rysunku planu symbolem 16KK, w  odległości \nwyznaczonej na  rysunku planu nieprzekraczalną linią zabudowy (20  m od osi torów linii kolejowej) \nokreśla  się zgodnie z p rzepisami odrębnymi z zakresu transportu kolejowego.  \n10. Obowiązują odpowiednio ustalenia zawarte w Dziale  I (zakres regulacji) oraz w Dziale II  (ustalenia \nogólne planu).  \n \n§23. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 8UP, ustala  się teren zabudowy p rodukcyjnej i \nusług",
  " kolejowego.  \n10. Obowiązują odpowiednio ustalenia zawarte w Dziale  I (zakres regulacji) oraz w Dziale II  (ustalenia \nogólne planu).  \n \n§23. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 8UP, ustala  się teren zabudowy p rodukcyjnej i \nusługowej.  \n2. Dla terenu, o którym mowa w ust.  1 ustala  się:  \n1) przeznaczenie podstawowe: zabudowa usługowa,  obiektów produkcyjnych, magazynów, \nskładów, funkcja handlowa;  \n2) przeznaczenie towarzyszące: urządzenia budowlane, garaże, budynki gospodarcz e, \ninfrastruktura techniczna, zieleń urządzona oraz obiekty małej architektury;  \n3. Dla nowej zabudowy, o której mowa w ust.1 i 2 ustala  się: \n \n \n12 \n  \n1) ograniczenie uciążliwości prowadzonej działalności do granic terenu UP;  \n2) minimalny wskaźnik intensywności zabudowy - 0,3; \n3) maksymalny wskaźnik intensywności zabudowy – 1,2; \n4) minimalny udział procentowy powierzchni biologicznie czynnej - nie mniej niż 10% powierzchni \ndziałki budowlanej;  \n5) maksymalna wysokość budynków -, nieprzekraczająca 15,0  m; \n6) miejsca do parkowania dla samoch odów osobowych zgodnie z  ustaleniami §14;  \n7) stosowanie dachów płaskich lub nachylonych pod kątem 0o-45o (przy zastosowaniu dachów \nmansardowych dopuszcza się inne kąty nachylenia połaci dachów, odpowiednio do ich formy \ni kon",
  ",0  m; \n6) miejsca do parkowania dla samoch odów osobowych zgodnie z  ustaleniami §14;  \n7) stosowanie dachów płaskich lub nachylonych pod kątem 0o-45o (przy zastosowaniu dachów \nmansardowych dopuszcza się inne kąty nachylenia połaci dachów, odpowiednio do ich formy \ni konstrukcji);  \n8) nieprzekraczalne linie z abudowy zgodnie z oznaczeniami na rysunku planu.  \n4. Dopuszcza  się zachowanie i adaptację budynków istniejących (w  tym przekraczających \nwyznaczoną w planie linię zabudowy), z  możliwością ich odbudowy, rozbudowy, nadbudowy, \nprzebudowy, zgodnie z ustaleniami ust . 3 (bez  prawa przekroczenia istniejącego obrysu budynku, \ndla części usytuowanej pomiędzy terenami komunikacji a  nieprzekraczalną linią zabudowy).  \n5. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nmiejscowym ustala  się: \n1) powierzchnia działki nie  mniejsza niż 2000 m2;  \n2) minimalna szerokość frontu działek 30 m;  \n3) kąt położenia granic działki w stosunku do pasa drogowego przylegających ulic, w  zakresie 75o \n-105o; \n4) dopuszcza się wydzielenie mniejszych działek przeznaczonych p od infrastrukturę techniczną \npod warunkiem zapewnienia dostępu do  drogi publicznej.  \n6. Obsługę komunikacyjną terenów ustala  się z  przylegających ulic lokalnych i dojazdowych, w  tym \n",
  "resie 75o \n-105o; \n4) dopuszcza się wydzielenie mniejszych działek przeznaczonych p od infrastrukturę techniczną \npod warunkiem zapewnienia dostępu do  drogi publicznej.  \n6. Obsługę komunikacyjną terenów ustala  się z  przylegających ulic lokalnych i dojazdowych, w  tym \nulicy przylegającej do granicy obowiązywania ustaleń planu.  \n7. Dla terenu oznaczo nego na  rysunku planu symbolem 8UP, w granicach strefy ochrony \nsanitarnej  cmentarza (oznaczonych na  rysunku planu), obowiązują ustalenia §12  ust. 1. \n8. Obowiązują odpowiednie ustalenia zawarte w Dziale  I (zakres regulacji) oraz w  Dziale  II  (ustalenia \nogólne planu).  \n \n§24. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 9ZC  ustala  się teren cmentarza.  \n2. Dla terenu, o którym mowa w ust.  1 ustala  się:  \n1) przeznaczenie podstawowe: teren cmentarza;  \n2) przeznaczenie towarzyszące: kaplice, budynki gospodarcze, budynki adm inistracyjne \ni socjalne, infrastruktura techniczna, zieleń urządzona oraz obiekty małej architektury.  \n3. W zakresie parametrów i  wskaźników zagospodarowania terenu ustala  się:  \n1) ogrodzenie pełne wokół cmentarza, nawiązujące wysokością, formą i  materiałem \ndo istniejącego ogrodzenia zabytkowej części cmentarza, z wykluczeniem ogrodzeń \nz prefabrykowanych",
  "  \n3. W zakresie parametrów i  wskaźników zagospodarowania terenu ustala  się:  \n1) ogrodzenie pełne wokół cmentarza, nawiązujące wysokością, formą i  materiałem \ndo istniejącego ogrodzenia zabytkowej części cmentarza, z wykluczeniem ogrodzeń \nz prefabrykowanych elementów betonowych ( z wyjątkiem słupków i  cokołów);  \n2) urządzenie cmentarza, wyznaczenie powierzchni grzebalnej oraz zagospodarowanie zielenią, \nnawierzchnią utwa rdzoną i  zabudową, zgodnie z  wymaganiami przepisów odrębnych z zakresu \nustawy o  cmentarzach i  chowaniu zmarłych;  \n3) powierzchnię grzebalną nie  mniejszą niż 60% powierzchni terenu ZC;  \n4) dopuszczenie w ramach powierzchni grzebalnej realizacji kolumbariów;  \n5) powierzchnię zabudowy nieprzekraczającą 5% powierzchni terenu ZC;  \n6) powierzchnię biologicznie czynną nie  mniejszą niż 5% powierzchni terenu ZC.  \n4. Dla nowej zabudowy plan ustala:  \n1) usytuowanie nowych obiektów kubaturowych poza  terenem zabytkowej części cmentarza, \nwpisanej do  rejestru zabytków pod  nr rejestru A – 1338, oznaczonej na rysunku planu;  \n2) wysokość budynków nieprzekraczającą 8  m; \n3) dachy o kącie nachylenia od 0° do 60°.  \n5. W zakresie ochrony zabytków dla  części cmentarza, wpisanej do  rejestru zabytków pod nr ",
  " 1338, oznaczonej na rysunku planu;  \n2) wysokość budynków nieprzekraczającą 8  m; \n3) dachy o kącie nachylenia od 0° do 60°.  \n5. W zakresie ochrony zabytków dla  części cmentarza, wpisanej do  rejestru zabytków pod nr  rejes tru \nA – 1338 obowiązują ustalenia zawarte w  § 10. \n6. Ustala się ochronę miejsc pamięci narodowej, oznaczonych na rysunku planu, usytuowanych \nna terenie cmentarza (ZC).  \n7. Obsługę komunikacyjną terenu ustala  się z  przylegających ulic dojazdowych oraz drogi \nwewnęt rznej, oznaczonej na rysunku planu symbolem 12KDW.  \n8. Ustala  się minimalne wskaźniki zaspokojenia potrzeb parkingowych dla samochodów osobowych \nzgodnie z  §14 ust. 2. \n \n \n13 \n  \n9. Dla terenu, o  którym mowa w  ust. 1 dopuszcza  się zaspokojenie potrzeb parkingowych dla \nsamoch odów osobowych poprzez miejsca parkingowe na  przylegających do terenu 9ZC terenach \nkomunikacji (terenach ulic, parkingów i  dróg wewnętrznych).  \n10. Obowiązują odpowiednie ustalenia zawarte w Dziale  I (zakres regulacji) oraz w Dziale II  (ustalenia \nogólne planu) . \n \n§25. \n1. Dla terenów, oznaczonych na rysunku planu symbolami 7KD -KP, 8KD -KP ustala się tereny \nlokalizacji dróg dojazdowych i parkingów.  \n2. Dla terenów, o  których mowa w  ust. ",
  "acji) oraz w Dziale II  (ustalenia \nogólne planu) . \n \n§25. \n1. Dla terenów, oznaczonych na rysunku planu symbolami 7KD -KP, 8KD -KP ustala się tereny \nlokalizacji dróg dojazdowych i parkingów.  \n2. Dla terenów, o  których mowa w  ust. 1, dopuszcza się lokalizację zieleni oraz sieci i obiekty \ninfrastruktury technicznej.  \n3. Obsługę komunikacyjną terenów, o  których mowa w ust.  1 ustala  się z  przylegających ulic \nlokalnych i  dojazdowych  oraz drogi wewnętrznej, oznaczonej na rysunku planu symbolem 12KDW.  \n \n§26. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 16KK, ustala  się ter en komunikacji szynowej.  \n2. Dla terenu, o  którym mowa w  ust. 1, ustala się zachowanie możliwości obsługi komunikacyjnej \npoprzez dojście i dojazd do przylegających działek, usytuowanych na terenie oznaczonym \nna rysunku planu symbolem 2MN.  \n3. Dla terenu, o  którym mowa w  ust. 1 dopuszcza  się lokalizację przystanków, dróg wewnętrznych, \nchodników, ścieżek rowerowych, trawników oraz sieci infrastruktury technicznej.  \n \n§27. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 1KDG, wyznacza się południowo -wschodnią \nlinie ro zgraniczającą i  ustala  się teren ulicy głównej (część drogi wojewódzkiej nr ",
  "ików oraz sieci infrastruktury technicznej.  \n \n§27. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 1KDG, wyznacza się południowo -wschodnią \nlinie ro zgraniczającą i  ustala  się teren ulicy głównej (część drogi wojewódzkiej nr  719).  \n2. Dla terenu, o  którym mowa w  ust. 1, na  odcinku obowiązywania planu ustala  się szerokość \nw liniach rozgraniczających od 6,7 do 8,5  m , zgodnie z rysunkiem planu.  \n3. Dla terenu, o którym mowa w  ust. 1, dopuszcza  się lokalizację jezdni, chodników, ścieżek \nrowerowych, trawników oraz sieci infrastruktury technicznej.  \n \n§28. \n1. Dla terenu, oznaczonego na rysunku planu symbolem 2KDL, wyznacza się zachodnią linię \nrozgraniczającą i ustala  się teren ulicy lokalnej (część drogi powiatowej nr  3107W).  \n2. Dla terenu, o  którym mowa w  ust. 1, na  odcinku obowiązywania planu ustala  się szerokość \nw liniach rozgraniczających od 5,3  m do 9,0  m , zgodnie z rysunkiem planu.  \n3. Dla terenu, o  którym mowa w  ust. 1, dopuszcza  się lokalizację jezdni, chodników, miejsc \npostojowych, ścieżek rowerowych, trawników oraz sieci infrastruktury technicznej.  \n4. Ustala  się ochronę (z  zachowaniem dostępu), miejsca pamięci narodowej",
  ".  \n3. Dla terenu, o  którym mowa w  ust. 1, dopuszcza  się lokalizację jezdni, chodników, miejsc \npostojowych, ścieżek rowerowych, trawników oraz sieci infrastruktury technicznej.  \n4. Ustala  się ochronę (z  zachowaniem dostępu), miejsca pamięci narodowej, usytuowanego w  liniach \nrozgraniczających ulicy, oz naczonego na rysunku planu.  \n \n§29. \n1. Dla terenów oznaczonych na rysunku planu symbolami 3KDD, 4KDD, 5KDD ustala  się ulice \ndojazdowe (gminne).  \n2. Dla terenów, o  których mowa w  ust. 1, ustala  się: \n1) szerokość w liniach rozgraniczających ulicy dojazdowej 3KDD zmienna , od 9,3  m do 13,1  m  – \nzgodnie z  rysunkiem planu;  \n2) szerokość w liniach rozgraniczających ulicy dojazdowej 4KDD zmienna, od 9,7  m do 13,9  m  – \nzgodnie z  rysunkiem planu;  \n3) szerokość w liniach rozgraniczających ulicy dojazdowej 5KDD zmienna, od 9,4  m do 24,9  m  – \nzgodnie z  rysunkiem planu.  \n3. Dla terenów, o  których mowa w  ust. 1, dopuszcza  się lokalizację jezdni, chodników, miejsc \nparkingowych, ścieżek rowerowych, trawników oraz sieci infrastruktury technicznej.  \n \n§ 30.  \n1. Dla terenów oznaczonych na  rysunku planu symb olami ",
  "3. Dla terenów, o  których mowa w  ust. 1, dopuszcza  się lokalizację jezdni, chodników, miejsc \nparkingowych, ścieżek rowerowych, trawników oraz sieci infrastruktury technicznej.  \n \n§ 30.  \n1. Dla terenów oznaczonych na  rysunku planu symb olami 10KDW,  11KDW,  12KDW,  13KDW, \n14KDW, 15KDW,  ustala  się drogi wewnętrzne.  \n2. Dla dróg, o  których mowa w  ust. 1, na odcinkach obowiązywania planu ustala  się: \n1) szerokość w liniach rozgraniczających drogi wewnętrznej 10KDW 8,0  m; \n2) szerokość w liniach rozgra niczających drogi wewnętrznej 11KDW 8,0  m; \n \n \n14 \n  \n3) szerokość w liniach rozgraniczających drogi wewnętrznej 12KDW zmienna, od 6,0  m do 8,7  m  \n– zgodnie z  rysunkiem planu;  \n4) szerokość w liniach rozgraniczających terenu drogi wewnętrznej 13KDW ( uzupełniającej drogę \ndojazdową w terenie 16KK)  zmienna, wyznacza się północną linię rozgraniczającą i pas  \nterenu do 3,3  m  – zgodnie z  rysunkiem planu;  \n5) szerokość w liniach rozgraniczających terenu drogi wewnętrznej 14KDW (uzupełniającej drogę \ndojazdową w terenie 16KK)  zmienna , wyznacza się północno -wschodnią linię roz",
  "enu do 3,3  m  – zgodnie z  rysunkiem planu;  \n5) szerokość w liniach rozgraniczających terenu drogi wewnętrznej 14KDW (uzupełniającej drogę \ndojazdową w terenie 16KK)  zmienna , wyznacza się północno -wschodnią linię rozgraniczającą \ni pas terenu od 0,9  m do 3,5  m  – zgodnie z  rysunkiem planu;  \n6) szerokość w liniach rozgraniczających drogi wewnętrznej 15KDW zmienna, od 5,0  m do 5,6  m \n– zgodnie z  rysunkiem planu.  \n \n§ 31.  \n1. Dla terenu oz naczonego na  rysunku symbolem  9KX, ustala  się teren ciągu pieszo -jezdnego.  \n2. Dla terenu, o  którym mowa w  ust. 1, ustala  się: \n1) szerokość w  liniach rozgraniczających zmienna, od 6,0  m do 6,1  m - zgodnie z   rysunkiem \nplanu,  \n2) nawierzchnię utwardzoną o  szerokości minimum 3,0  m. \n \nDZIAŁ IV  \nPrzepisy przejściowe i końcowe  \n \n§ 32.  \nW obszarze objętym niniejszym planem tracą moc obowiązujące ustalenia:  \n1) Uchwały Rady Miejskiej Nr LX/490/98 z dnia 28 maja1998  r. w sprawie zmian w Miejscowym \nPlanie Ogólnym Zagospodarowania Pr zestrzennego Miasta Pruszkowa, opublikowanej \nw Dzienniku Urz.  Woj. Warszawskiego Nr  45 z dnia ",
  "alenia:  \n1) Uchwały Rady Miejskiej Nr LX/490/98 z dnia 28 maja1998  r. w sprawie zmian w Miejscowym \nPlanie Ogólnym Zagospodarowania Pr zestrzennego Miasta Pruszkowa, opublikowanej \nw Dzienniku Urz.  Woj. Warszawskiego Nr  45 z dnia 14 sierpnia 1998  r. poz.  149; \n2) Uchwały Rady Miejskiej Nr XXVII/294/2000 z dnia  19 października  2000  r. w sprawie zmiany \nmiejscowego planu uchwalonego uchwałą nr LX /490/98 Rady Miejskiej w Pruszkowie z dnia \n28 maja  1998  r. w  zakresie poszerzenia cmentarza parafialnego przy ulicy Cmentarnej, \nopublikowanej w  Dzienniku Urz. Woj. Mazowieckiego Nr 6 z dnia 22 stycznia 2001 r. poz.  70. \n \n§ 33. \nWykonanie niniejszej uchwały p owierza się Prezydentowi Miasta Pruszkowa.  \n \n§ 34.  \nUchwała wchodzi w  życie po  upływie 14  dni od  dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej gminy . \n \n \n                      Przewodniczący  \n              Rady Miejskiej w Pruszkowie  \n \n    Henryk Wacławek",
  " Miejskiej w Pruszkowie  \n \n    Henryk Wacławek"
]