[
  "Uchwała nr XXIII/193/2008\nz dnia 18 marca 2008r.\nRady Miejskiej w Brwinowie\nw  sprawie  uchwalenia  miejscowego  planu  zagospodarowania  przestrzennego  obszaru  \nobejmującego części działek nr ew. 6/1 i 6/2 w Parzniewie, gmina Brwinów.\n        Na podstawie art. 18 ust. 2 pkt 5 i art.40 ust.1, art.41 ust.1, art.42 ustawy z dnia 8 marca 1990 r.  \no samorządzie gminnym, (tekst jednolity: Dz. U. z 2001 r. nr 142, poz. 159 z późn. zm) i art. 20 ust. 1, art.  \n29 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717  \nz późn. zm.) oraz w wykonaniu uchwały Nr LVII/571/2006 Rady Miejskiej w Brwinowie z dnia 29 czerwca  \n2006 r.  w  sprawie  przystąpienia  do  zmiany  miejscowego  planu  zagospodarowania  przestrzennego  \nuchwalonego przez Radę Miejską w dniu 29 listopada 2004  r. uchwałą nr XXXIII/333/2004 w sprawie  \nzatwierdzenia miejscowego planu zagospodarowania przestrzennego terenu Parzniewa, gmina Brwinów –  \nEtap II (obszar obejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2)\nRada Miejska w Brwinowie uchwala, co następuje:\nDZIAŁ I.\nPRZEPISY OGÓLNE.\nRozdział 1.\nZak",
  " terenu Parzniewa, gmina Brwinów –  \nEtap II (obszar obejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2)\nRada Miejska w Brwinowie uchwala, co następuje:\nDZIAŁ I.\nPRZEPISY OGÓLNE.\nRozdział 1.\nZakres obowiązywania planu.\n§ 1.\n1.Stwierdza się zgodność projektu Miejscowego Planu Zagospodarowania Przestrzennego obszaru obejmującego części  \ndziałek  nr  ew.  6/1  i  6/2  w  Parzniewie,  gmina  Brwinów,  z  ustaleniami  Studium  Uwarunkowań  i  Kierunków  \nZagospodarowania Przestrzennego Gminy Brwinów przyjętego uchwałą nr 159-III  Rady Gminy Brwinów z dnia  \n14.04.2000r.\n2.Uchwala się Miejscowy Plan Zagospodarowania Przestrzennego obszaru obejmującego części działek nr ew. 6/1 i 6/2  \nw Parzniewie, Gmina Brwinów, zwany dalej planem.\n§ 2.\n1.Granica planu określona została na rysunku planu.\n2.Rysunek planu w skali 1: 1000 stanowi załącznik nr 1 do niniejszej uchwały i jest jej integralną częścią.\n3.Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, które należą  \ndo zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik nr 2 do niniejszej uchwały.\n4.Uchwała  nie  zawiera  załącznika  dotyczącego  roz",
  ".Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, które należą  \ndo zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik nr 2 do niniejszej uchwały.\n4.Uchwała  nie  zawiera  załącznika  dotyczącego  rozstrzygnięcia  o  sposobie  rozpatrzenia  uwag  do  projektu  planu,  \nponieważ żadne uwagi do projektu planu nie zostały złożone.\n5.Ustalenia planu obowiązują na obszarze wyznaczonym granicą planu.\n§ 3.\n1.Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica planu,\n2)linie rozgraniczające tereny o różnym sposobie zagospodarowania,\n3)nieprzekraczalne linie zabudowy,\n4)zespoły zieleni o charakterze zieleni izolacyjnej,\n5)proponowane podziały na działki budowlane,\n6)strefa zewnętrznej ochrony pośredniej ujęcia wody \"Kanie\",\n7)istniejące skupiska drzew i krzewów do zachowania,\n8)symbole  przeznaczenia  terenów  funkcjonalnych  określone  odpowiednio  symbolem  literowym  przeznaczenia  \ni numerem wyróżniającym je spośród innych terenów : P-1, P-2, R, KZ i KL.\n2.Pozostałe oznaczenia graficzne, niewymienione w poprzednim ustępie są oznaczeniami informacyjnymi.\n3.Liniowe  oznaczenia  graficzne  wyznaczające  granice  stref  i obszarów  biegnące  na rysunku  planu",
  "enów : P-1, P-2, R, KZ i KL.\n2.Pozostałe oznaczenia graficzne, niewymienione w poprzednim ustępie są oznaczeniami informacyjnymi.\n3.Liniowe  oznaczenia  graficzne  wyznaczające  granice  stref  i obszarów  biegnące  na rysunku  planu  tuż  obok linii  \npodziałów geodezyjnych lub linii rozgraniczających należy traktować jako oznaczenia biegnące po tych liniach.\n§ 4.\nPlan nie określa następujących elementów zagospodarowania przestrzennego:\n1)wymagań wynikających z potrzeb kształtowania obszarów przestrzeni publicznych wskazanych w Studium  \nUwarunkowań i Kierunków Zagospodarowania Przestrzennego Gminy Brwinów, ponieważ nie występują one  \nna obszarze planu,\n2)granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na podstawie  \nodrębnych  przepisów  takich  jak  tereny  górnicze,  tereny  narażone  na  niebezpieczeństwo  powodzi  oraz  \nzagrożone osuwaniem się mas ziemnych, ponieważ nie występują takie tereny w granicach planu,\n3)szczegółowych zasad i warunków „scalania i podziału nieruchomości” w rozumieniu przepisów o gospodarce  \nnieruchomościami.\n§ 5.\nIlekroć w przepisach niniejszej uchwały jest mowa o:\n1)terenie – należy przez to rozumieć teren funkcjonalny dla którego obowiązują ustalenia planu, wyznaczony liniami  \nrozgraniczającymi, oraz",
  "omości” w rozumieniu przepisów o gospodarce  \nnieruchomościami.\n§ 5.\nIlekroć w przepisach niniejszej uchwały jest mowa o:\n1)terenie – należy przez to rozumieć teren funkcjonalny dla którego obowiązują ustalenia planu, wyznaczony liniami  \nrozgraniczającymi, oraz określony symbolem terenu zgodnie z rysunkiem planu,\n2)symbolu  przeznaczenia  –  należy  przez  to  rozumieć  symbol  przeznaczenia  terenu  funkcjonalnego  określony  \nodpowiednio symbolem literowym wyróżniającym cechy danego terenu spośród innych terenów,\n3)klasie  drogi  -  rozumie  się  przez  to  przyporządkowanie  drodze  odpowiednich  parametrów  technicznych,  \nwynikających z cech funkcjonalnych,\n4)liczbie  kondygnacji  –  należy  przez  to  rozumieć  minimalną  lub  maksymalną  liczbę  kondygnacji  budynku,  \nz wyjątkiem piwnic, suteren, antresoli oraz poddaszy nieużytkowych,\n5)nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię wyznaczoną na rysunku planu, poza którą nie  \nwolno wyprowadzać płaszczyzny elewacji noworealizowanych budynków,\n6)wskaźniku  intensywności  zabudowy,  w  skrócie  w.i.z.  – należy przez  to rozumieć  maksymalną  lub  minimalną  \nwartość stosunku powierzchni całkowitej wszystkich kondygnacji nadziemnych wszystkich budynków istniejących i  \nlokalizowanych na danej działce budowlanej",
  "6)wskaźniku  intensywności  zabudowy,  w  skrócie  w.i.z.  – należy przez  to rozumieć  maksymalną  lub  minimalną  \nwartość stosunku powierzchni całkowitej wszystkich kondygnacji nadziemnych wszystkich budynków istniejących i  \nlokalizowanych na danej działce budowlanej do powierzchni całkowitej działki, \n7)urządzeniu pomocniczym – należy przez to rozumieć wyposażenie techniczne dróg, miejsca parkingowe, a także  \noznakowanie służące organizacji ruchu drogowego, ekrany akustyczne, urządzenia ochrony przeciwpożarowej i  obrony \ncywilnej, urządzenia służące informacji o terenie a także ogólnodostępne stacje telefoniczne,\n8)uciążliwości - należy przez to rozumieć działanie uznawane za uciążliwe lub ponad normalne wg obowiązujących  \nnorm i przepisów odrębnych,\n9)obiekcie obsługi technicznej – należy przez to rozumieć wszelkie zagospodarowanie, zabudowę oraz urządzenia  \nsłużące do odprowadzania ścieków, dostarczania wody, ciepła, energii elektrycznej, gazu oraz umożliwiające wymianę  \ninformacji niezbędne dla prawidłowego zaspokajania potrzeb mieszkańców,\n10)gromadzeniu odpadów – rozumie się przez to czasowe przetrzymywanie odpadów do czasu usunięcia ich przez  \nodpowiednie jednostki,\n11)składowaniu odpadów – rozumie się przez to lokalizację miejsc lub obiektów nie związanych z gromadzeniem  \nodpadów a służących ich docelowemu przetrzymywaniu,   \n12)szkodliwym",
  " rozumie się przez to czasowe przetrzymywanie odpadów do czasu usunięcia ich przez  \nodpowiednie jednostki,\n11)składowaniu odpadów – rozumie się przez to lokalizację miejsc lub obiektów nie związanych z gromadzeniem  \nodpadów a służących ich docelowemu przetrzymywaniu,   \n12)szkodliwym  oddziaływaniu  na  środowisko  –  należy  przez  to  rozumieć  wszelkie  przekraczające  dopuszczalne  \nwielkości oddziaływanie na środowisko w szczególności dotyczące wytwarzania hałasu, wibracji, promieniowania oraz  \nzanieczyszczenia powietrza, gleby, wód powierzchniowych i podziemnych.\nDZIAŁ II.\nUSTALENIA OGÓLNE.\nRozdział 2.\nUstalenia ogólne dotyczące zasad użytkowania, zagospodarowania i zabudowy\nobszaru objętego ustaleniami planu.\n§ 6.\nWszelka zabudowa i zagospodarowanie terenu pod względem funkcjonalnym i przestrzennym powinna uwzględniać:\n1)wymagania ładu przestrzennego, urbanistyki i architektury,\n2)walory architektoniczne i krajobrazowe,\n3)wymagania ochrony przyrody,\n4)wymagania  ochrony  środowiska,  zdrowia  oraz  bezpieczeństwa  ludzi  i  mienia,  a  także  wymagania  osób  \nniepełnosprawnych,\n5)wymagania ochrony dziedzictwa kulturowego i dóbr kultury,\n6)walory ekonomiczne przestrzeni i prawo własności,\n7)potrzeby obronności i bezpieczeństwa państwa,\n8)wymagania",
  "stwa  ludzi  i  mienia,  a  także  wymagania  osób  \nniepełnosprawnych,\n5)wymagania ochrony dziedzictwa kulturowego i dóbr kultury,\n6)walory ekonomiczne przestrzeni i prawo własności,\n7)potrzeby obronności i bezpieczeństwa państwa,\n8)wymagania przepisów odrębnych i norm polskich, w szczególności dotyczących określenia odległości i warunków  \nusytuowania elementów zagospodarowania terenu, w tym między innymi: \na)warunków technicznych jakim powinny odpowiadać budynki i ich usytuowanie,\nb)warunków technicznych jakim powinny odpowiadać drogi publiczne i ich usytuowanie.\n§ 7.\nWyznacza się zgodnie z rysunkiem planu liniami rozgraniczającymi następujące tereny funkcjonalne i oznacza się je  \nodpowiednio symbolami przeznaczenia literowymi i literowo-cyfrowymi w zależności od specyfiki zagospodarowania:\n1)tereny przemysłowo – składowe oznaczone symbolami przeznaczenia P-1, P-2,\n2)tereny rolne oznaczone symbolem przeznaczenia R,\n3)tereny drogi publicznej klasy drogi zbiorczej oznaczone symbolem przeznaczenia KZ,\n4)tereny drogi publicznej klasy drogi lokalnej oznaczone symbolem przeznaczenia KL.\n§ 8.\nNiezbędne dla prawidłowego funkcjonowania gminy urządzenia melioracji, obiekty infrastruktury technicznej oraz zieleń  \nmożna realizować na każdym terenie funkcjonalnym w sposób zgodny z ustaleniami planu z zakresu warunków, zasad  \ni standardów kształtowania zabud",
  "aczone symbolem przeznaczenia KL.\n§ 8.\nNiezbędne dla prawidłowego funkcjonowania gminy urządzenia melioracji, obiekty infrastruktury technicznej oraz zieleń  \nmożna realizować na każdym terenie funkcjonalnym w sposób zgodny z ustaleniami planu z zakresu warunków, zasad  \ni standardów kształtowania zabudowy i przepisami odrębnymi.\n§ 9.\n1.Plan wyznacza jako tereny przeznaczone do realizacji celów publicznych tereny oznaczone symbolami przeznaczenia  \nKZ oraz KL.\n2.Na  całym  obszarze  objętym  planem  dopuszcza  się  lokalizację  wszelkich  zadań  służących  realizacji  celów  \npublicznych.  Ich  realizacja  na  poszczególnych  terenach  funkcjonalnych  musi  być  zgodna  z  ustaleniami  \nszczegółowymi planu z zakresu warunków, zasad i standardów kształtowania zabudowy, zagospodarowania terenu  \noraz podziału na działki.\nRozdział 3.\nUstalenia ogólne dla terenów i obiektów podlegających ochronie\nze względu na wymagania środowiska kulturowego,\nwymagania ochrony przyrody, środowiska oraz zdrowia i bezpieczeństwa ludzi\n§ 10.\n1.W celu zmniejszenia uciążliwości terenów komunikacji, plan wskazuje lokalizację zespołów zieleni o charakterze  \nzieleni izolacyjnej.\n2.W miejscach, w których wskazano na rysunku planu lokalizację zespołów zieleni o charakterze zieleni izolacyjnej  \nustala się następujące nakazy i zakazy:\n1)zagospodarowanie terenu przy tych",
  ", plan wskazuje lokalizację zespołów zieleni o charakterze  \nzieleni izolacyjnej.\n2.W miejscach, w których wskazano na rysunku planu lokalizację zespołów zieleni o charakterze zieleni izolacyjnej  \nustala się następujące nakazy i zakazy:\n1)zagospodarowanie terenu przy tych zespołach musi umożliwiać migrację drobnych zwierząt,\n2)nakazuje się uwzględnianie w projektach zagospodarowania działek zespołów zieleni oraz zagospodarowanie  \nterenu przy tych zespołach w formach nie wymagających nawierzchni utwardzonych.\n3.Zespoły zieleni izolacyjnej muszą być uwzględnione w projektach zagospodarowania działek.\n4.Zespoły zieleni izolacyjnej o charakterze ciągłym nie muszą zachowywać ciągłości, jeżeli wynika to z konieczności  \nwykonania zjazdów, przyłączy, linii infrastruktury technicznej lub ogrodzeń.\n§ 11.\nUstala się ochronę zabytku archeologicznego (stanowisko archeologiczne nr ew. AZP 58-64/3), w formie strefy ochrony  \nkonserwatorskiej, określonej na rysunku planu specjalnym symbolem, w granicach, której ustala się:\n1)obowiązek uzyskania przez inwestora od wojewódzkiego konserwatora zabytków – przed wydaniem pozwolenia  \nna budowę lub zgłoszeniem właściwemu organowi  – uzgodnienia  wszelkich planowanych  budów obiektów  \nbudowlanych wiążących się z wykonywaniem prac ziemnych,\n2)obowiązek przeprowadzenia (na koszt osoby fizycznej",
  " wojewódzkiego konserwatora zabytków – przed wydaniem pozwolenia  \nna budowę lub zgłoszeniem właściwemu organowi  – uzgodnienia  wszelkich planowanych  budów obiektów  \nbudowlanych wiążących się z wykonywaniem prac ziemnych,\n2)obowiązek przeprowadzenia (na koszt osoby fizycznej lub jednostki organizacyjnej zamierzającej realizować  \nroboty budowlane)  badań  archeologicznych  oraz  wykonania  ich dokumentacji,  przed  rozpoczęciem  których  \nwymagane jest uzyskanie od wojewódzkiego konserwatora zabytków pozwolenia na ich prowadzenie.\n§ 12.\nW celu ochrony urządzeń melioracji wodnych ustala się następujące nakazy i zakazy:\n1)w  projektach  inwestycji,  wchodzących  w  kolizję  z  urządzeniami  melioracji  lub  lokalizowanych  w  ich  \nbezpośrednim sąsiedztwie, należy przyjąć jako nadrzędny cel zachowanie drożności urządzeń melioracji,\n2)zmiana lub likwidacja rowów melioracyjnych, wznoszenie budowli komunikacyjnych i prowadzenie inwestycji  \nliniowych w granicach terenów zdrenowanych, oznaczonych na rysunku planu oraz odprowadzanie ścieków  \ndeszczowych z nawierzchni utwardzonych dróg do rowów wymaga uzgodnienia w odpowiednich jednostkach  \nadministracji publicznej, na etapie projektu zagospodarowania działki,\n3)zabudowa może być lokalizowana w odległości nie mniejszej niż 3  m od górnej skarpy rowu,\n4)ogrodzenia mogą być lokalizowane w odległości nie mniejszej niż 1,5  m od górnej skarpy row",
  " w odpowiednich jednostkach  \nadministracji publicznej, na etapie projektu zagospodarowania działki,\n3)zabudowa może być lokalizowana w odległości nie mniejszej niż 3  m od górnej skarpy rowu,\n4)ogrodzenia mogą być lokalizowane w odległości nie mniejszej niż 1,5  m od górnej skarpy rowu.\n§ 13.\n1.Ustala się, że prowadzona działalność usługowa  i produkcyjna  powodująca  zanieczyszczenie  powietrza (pyłowe  \ni gazowe), oddziaływanie akustyczne i drgania, nie powinna powodować przekroczenia standardów jakości powietrza  \npoza terenem inwestycji,  do którego  prowadzący działalność posiada tytuł  prawny oraz  przekraczać  standardów  \ndopuszczalnych w tym zakresie dla funkcji określonych na terenach lub w obiektach sąsiednich, a w projektowanej  \ni zachowanej  działalności  usługowej  i  produkcyjnej  prowadzący  tę  działalność  obowiązany  jest  stosować  takie  \nrozwiązania techniczne, technologiczne i organizacyjne, które wyeliminują szkodliwe oddziaływanie na środowisko,  \nw szczególności na takie elementy jak: powietrze atmosferyczne, środowisko gruntowo-wodne i akustyczne.\n2.Nakazuje  się  minimalizowanie  przekształceń  powierzchni  ziemi  i  jej  ochronę  przed  erozją  poprzez  właściwe  \nzagospodarowanie i odprowadzanie wód opadowych, a przy realizacji robót ziemnych egzekwowanie zdejmowania  \nwarstwy próchniczej gleby oraz jej odpowiednie zdeponowanie, co najmniej w il",
  " minimalizowanie  przekształceń  powierzchni  ziemi  i  jej  ochronę  przed  erozją  poprzez  właściwe  \nzagospodarowanie i odprowadzanie wód opadowych, a przy realizacji robót ziemnych egzekwowanie zdejmowania  \nwarstwy próchniczej gleby oraz jej odpowiednie zdeponowanie, co najmniej w ilości pozawlwjacej na rekultywacje  \ntej warstwy na fragmentach niezabudowanych.\n§ 14.\nWskazuje się postulowaną strefę zewnętrznej ochrony pośredniej ujęcia wody „Kanie”. W strefie tej do czasu formalno-\nprawnego przesądzenia i ustalenia przebiegu jej granicy zakazuje się:\n1)wprowadzać ścieków do wód podziemnych,\n2)zakładać wysypisk komunalnych, przemysłowych oraz komunalnych,\n3)zakładać cmentarzy.\n§ 15.\n1.Wyznacza się istniejące skupiska drzew i krzewów do zachowania wewnątrz terenów funkcjonalnych wskazując ich  \ngranicę na rysunku planu. \n2.Nakazuje  się  utrzymanie  i  maksymalną  ochronę  istniejących  skupisk  drzew  i  krzewów  jako  elementów  zieleni  \ntowarzyszącej.\n3.W istniejących skupiskach drzew i krzewów do zachowania wewnątrz terenów funkcjonalnych ustala się następujące  \nzasady zagospodarowania terenu:\n1)nakazuje  się  zachowanie  istniejącej  zieleni  i  rzeźby  terenu,  natomiast  wycinkę  dopuszcza  się  tylko  przy  \nzabiegach pielęgnacyjnych,\n2)zakazuje się realizacji obiektów kubaturowych oraz naw",
  " ustala się następujące  \nzasady zagospodarowania terenu:\n1)nakazuje  się  zachowanie  istniejącej  zieleni  i  rzeźby  terenu,  natomiast  wycinkę  dopuszcza  się  tylko  przy  \nzabiegach pielęgnacyjnych,\n2)zakazuje się realizacji obiektów kubaturowych oraz nawierzchni utwardzonych związanych z ruchem pojazdów  \nsamochodowych.\n§ 16.\n1.Na terenie objętym planem zakazuje się realizacji ogrodzeń z prefabrykowanych elementów betonowych.\n2.Maksymalną wysokość ogrodzenia ustala się na 200 cm.\n3.Sposób realizacji ogrodzeń musi umożliwiać migracje drobnych zwierząt.\n4.Ogrodzenia kolidujące z istniejącymi skupiskami drzew i krzewów muszą być realizowane jako ażurowe minimum  \nw 70%.\nRozdział 4.\nzasady w zakresie obsługi komunikacyjnej.\n§ 17.\n1.Jako powiązanie układu podstawowego sieci komunikacji drogowej wyznaczonej w planie z zewnętrznym układem  \nkomunikacyjnym  w  skali  ogólnogminnej  i  zewnętrznej  wskazuje  się  projektowaną  w  sąsiedztwie  planu  drogę  \noznaczoną w „Miejscowym Planie Zagospodarowania Przestrzennego terenu w Parzniewie – Etap II (działki nr ew.  \n6/1, 17, 82/2 i część działki nr ew. 6/2)” - uchwała nr XXXIII/333/2004) symbolem przeznaczenia 1KGw oraz jako  \nuzupełnienie drogę oznaczoną symbolem 3KZp.\n2.Zakazuje  się  realizacji  włąc",
  " – Etap II (działki nr ew.  \n6/1, 17, 82/2 i część działki nr ew. 6/2)” - uchwała nr XXXIII/333/2004) symbolem przeznaczenia 1KGw oraz jako  \nuzupełnienie drogę oznaczoną symbolem 3KZp.\n2.Zakazuje  się  realizacji  włączeń  dróg  wewnętrznych  bezpośrednio  do  projektowanej  w  sąsiedztwie  planu  drogi  \noznaczonej w „Miejscowym Planie Zagospodarowania Przestrzennego terenu w Parzniewie – Etap II (działki nr ew.  \n6/1, 17, 82/2 i część działki nr ew. 6/2)” - uchwała nr XXXIII/333/2004) symbolem przeznaczenia 1KGw, tworzenia  \nbezpośrednich zjazdów z tej drogi oraz dokonywania podziałów powodujących wydzielenie działek z dojazdem od  \nstrony tej drogi.\n§ 18.\nJako podstawową sieć komunikacji drogowej wewnątrz obszaru planu ustala się tereny dróg publicznych, wyznaczonych  \nliniami rozgraniczającymi i oznaczonych symbolami przeznaczenia KZ i KL.\n§ 19.\nJako uzupełniającą sieć dopuszcza się realizację dróg wewnętrznych na poszczególnych terenach funkcjonalnych.\nRozdział 5.\nZasady obsługi w zakresie infrastruktury technicznej.\n§ 20.\n1.Sieci infrastruktury technicznej powinny być w miarę możliwości prowadzone przez tereny dróg publicznych.\n2.W  przypadkach  konieczności  zachowania  ciągłości  sieci  o  znaczeniu  ponadlokalnym ",
  "Rozdział 5.\nZasady obsługi w zakresie infrastruktury technicznej.\n§ 20.\n1.Sieci infrastruktury technicznej powinny być w miarę możliwości prowadzone przez tereny dróg publicznych.\n2.W  przypadkach  konieczności  zachowania  ciągłości  sieci  o  znaczeniu  ponadlokalnym  oraz  w  przypadkach  \nkonieczności zapewnienia dostępu sieci do wszystkich działek na obszarze planu dopuszcza się prowadzenie sieci na  \ninnych terenach funkcjonalnych.\n3.Realizacja  sieci  i  urządzeń  infrastruktury  technicznej  na  terenach  dróg  publicznych,  powinna  odbywać  się  \nw uzgodnieniu z zarządcami tych dróg na podstawie przepisów odrębnych.\n§ 21.\n1.Ustala się docelowo obowiązek zasilania w wodę obszaru planu z gminnego ujęcia wody poprzez sieć przewodów  \nwodociągowych.\n2.Ustala  się  docelowo  obowiązek  odprowadzania  ścieków  do  oczyszczalni  ścieków  poprzez  gminny  system  \nkanalizacyjny.\n3.Zakazuje się odprowadzania wód opadowych, wód drenażowych i odwodnieniowych do sieci kanalizacji sanitarnej.\n4.Ścieki technologiczne przed odprowadzeniem do sieci kanalizacji winny być wstępnie podczyszczone w urządzeniach  \noczyszczających, znajdujących się w granicach działki inwestycyjnej niezależnie od dalszego sposobu oczyszczania.\n5.Wody opadowe z powierzchni utwardzonych komunikacji o powierzchni powyżej 200  m2, jeśli są odprowad",
  "acji winny być wstępnie podczyszczone w urządzeniach  \noczyszczających, znajdujących się w granicach działki inwestycyjnej niezależnie od dalszego sposobu oczyszczania.\n5.Wody opadowe z powierzchni utwardzonych komunikacji o powierzchni powyżej 200  m2, jeśli są odprowadzane do  \nrowów w jednym punkcie powinny być podczyszczone z substancji ropopochodnych oraz zawiesin i odprowadzane  \ndo rowów w uzgodnieniu z zarządzającym odbiornikiem.\n6.Zakazuje się samodzielnego odprowadzania ścieków sanitarnych i opadowych do odbiornika.\n7.Ustala się zakaz wprowadzania nieczyszczonych ścieków do wód i gruntu w jakikolwiek sposób.\n§ 22.\n1.Rozwój systemu  zaopatrzenia  w energię  elektryczną  polegać  będzie na  odbudowie, przebudowie  i modernizacji  \nistniejących linii elektroenergetycznych oraz budowie nowych linii elektroenergetycznych, a także na odbudowie,  \nprzebudowie, modernizacji i wymianie istniejących  stacji rozdzielczych, transformatorowych  i transformatorowo-\nrozdzielczych oraz budowie nowych stacji.\n2.Preferuje się stosowanie linii elektroenergetycznych w wykonaniu napowietrznym oraz stacji transformatorowych SN/\nnN  w  wykonaniu  słupowym;  dopuszcza  się  jednak  ze  względów  technicznie  uzasadnionych  stosowanie  linii  \nelektroenergetycznych w wykonaniu kablowym oraz stacji w wykonaniu wnętrzowym.\n3.Zakazuje się prowadzenia napowietrznych linii wysokiego napięcia.\n4.Przyłączenie  obiektów  do sie",
  "owym;  dopuszcza  się  jednak  ze  względów  technicznie  uzasadnionych  stosowanie  linii  \nelektroenergetycznych w wykonaniu kablowym oraz stacji w wykonaniu wnętrzowym.\n3.Zakazuje się prowadzenia napowietrznych linii wysokiego napięcia.\n4.Przyłączenie  obiektów  do sieci  elektroenergetycznej  oraz  przebudowa  urządzeń  elektroenergetycznych,  powstała  \nw wyniku wystąpienia kolizji planu zagospodarowania działki z istniejącymi urządzeniami elektroenergetycznymi  \nbędzie  się  odbywać  w  uzgodnieniu  i  na  warunkach  określonych  przez  właściwego  operatora  systemu  \nelektroenergetycznego według zasad określonych w przepisach prawa energetycznego.\n5.Szczegółowe plany zagospodarowania poszczególnych terenów powinny przewidywać rezerwację miejsc i terenu dla  \nlokalizacji  linii,  stacji  i  przyłączy  oraz  innych  elementów  infrastruktury  elektroenergetycznej  niezbędnych  dla  \nzaopatrzenia lokowanych na tych terenach budynków i budowli w energię elektryczną, a także oświetlenia terenu  \nwokół obiektów.\n§ 23.\n1.Odpady związane  z funkcjonowaniem  usług i produkcji, wymagające  utylizacji powinny być  utylizowane  przez  \nodpowiednie specjalistyczne jednostki.\n2.Ustala się zorganizowany i o powszechnej dostępności w obszarze planu, system zbierania i wywozu  odpadów  \no charakterze komunalnym.\n§ 24.\nUstala się następu",
  "aniem  usług i produkcji, wymagające  utylizacji powinny być  utylizowane  przez  \nodpowiednie specjalistyczne jednostki.\n2.Ustala się zorganizowany i o powszechnej dostępności w obszarze planu, system zbierania i wywozu  odpadów  \no charakterze komunalnym.\n§ 24.\nUstala się następujące zasady wyposażenia budynków w zakresie infrastruktury technicznej:\n1)wszystkie budynki muszą być podłączone do sieci elektroenergetycznej i posiadać przyłącze elektroenergetyczne  \numożliwiające  pobór  energii  elektrycznej  w  stopniu  wystarczającym  dla  obsługi  funkcji  i  sposobu  \nzagospodarowania i zabudowy działki,\n2)wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą być docelowo podłączone do sieci  \nwodociągowej i posiadać przyłącze wodociągowe umożliwiające pobór wody zgodny z funkcją i sposobem  \nzagospodarowania, niemniej do czasu wybudowania sieci i przyłączy dopuszcza się realizację indywidualnych  \nujęć wody.\n3)wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą być docelowo podłączone do sieci  \nkanalizacyjnej i posiadać przyłącze kanalizacyjne umożliwiające odprowadzenie ścieków w stopniu wystarczającym  \ndla obsługi funkcji i sposobu zagospodarowania i zabudowy działki. W sytuacji braku dostępu do sieci kanalizacji  \nsanitarnej dopuszcza się odprowadzanie ścieków bytowych do szczelnych pojemników i   okresowe ich wywożenie",
  " umożliwiające odprowadzenie ścieków w stopniu wystarczającym  \ndla obsługi funkcji i sposobu zagospodarowania i zabudowy działki. W sytuacji braku dostępu do sieci kanalizacji  \nsanitarnej dopuszcza się odprowadzanie ścieków bytowych do szczelnych pojemników i   okresowe ich wywożenie  \nprzez odpowiednie służby, z tym, że pojemniki te muszą ulec likwidacji po wybudowaniu sieci kanalizacji sanitarnej.\n4)wszystkie  budynki  muszą  posiadać  źródła  dostarczania  ciepła  w  stopniu  wystarczającym  dla  prawidłowego  \nużytkowania zgodnego z funkcją. Jako źródła energii cieplnej dopuszcza się stosowanie energii elektrycznej, gazu,  \noleju opałowego lub odnawialnych źródeł energii,\n5)wyklucza się stosowanie pieców opalanych paliwem stałym.\nRozdział 6.\nZasady i warunki podziału terenów na działki.\n§ 25.\n1.Podziały na działki muszą być zgodne z liniami rozgraniczającymi oraz zasadą podziałów określoną na rysunku planu  \njako proponowane podziały na działki budowlane.\n2.Dopuszcza się inny podział terenu na działki budowlane pod warunkiem, że:\n1) będzie zapewniony dostęp do drogi,\n2)będzie zapewniona możliwość przyłączenia do sieci infrastruktury technicznej,\n3)spełniony będzie warunek odnośnie minimalnej powierzchni działki budowlanej dla danego terenu funkcjonalnego.\n3.Zakazuje się podziałów powodujących wydzielenie działek z dojazdem od strony projektowanej w sąsiedztwie planu  \n",
  "2)będzie zapewniona możliwość przyłączenia do sieci infrastruktury technicznej,\n3)spełniony będzie warunek odnośnie minimalnej powierzchni działki budowlanej dla danego terenu funkcjonalnego.\n3.Zakazuje się podziałów powodujących wydzielenie działek z dojazdem od strony projektowanej w sąsiedztwie planu  \ndrogi oznaczonej w „Miejscowym Planie Zagospodarowania Przestrzennego terenu w Parzniewie – Etap II (działki nr  \new. 6/1, 17, 82/2 i część działki nr ew. 6/2)” - uchwała nr XXXIII/333/2004) symbolem przeznaczenia 1KGw.\nDZIAŁ III.\nUSTALENIA SZCZEGÓŁOWE.\nRozdział  7.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów\nprzemysłowo – składowych oznaczonych symbolami przeznaczenia P-1, P-2\n§ 26.\n1.Tereny  oznaczone  symbolami  przeznaczenia  P-1,  P-2  przeznacza  się  na  realizację  i  utrzymanie  obiektów  \nprodukcyjnych, magazynowych, przemysłowych i składów.\n2.Dopuszcza  się na terenach  oznaczonych  symbolami  przeznaczenia  P-1, P-2 realizację  obiektów  towarzyszących  \nprzeznaczeniu  podstawowemu  takich  jak:  miejsca  postojowe,  infrastruktura  techniczna,  budynki  gospodarcze  \ni  administracyjne, usługi nieuciążliwe, garaże, dojścia i dojazdy, bocznice kolejowe, place składowe, ogrodzenia  \ni  mała architektura.\n§",
  "znaczeniu  podstawowemu  takich  jak:  miejsca  postojowe,  infrastruktura  techniczna,  budynki  gospodarcze  \ni  administracyjne, usługi nieuciążliwe, garaże, dojścia i dojazdy, bocznice kolejowe, place składowe, ogrodzenia  \ni  mała architektura.\n§ 27.\nNa terenach oznaczonych symbolami przeznaczenia P-1, P-2 obowiązuje całkowity zakaz:\n1)tymczasowego  zagospodarowania,  urządzania  i  użytkowania  terenów,  za  wyjątkiem  tymczasowego  \nwykorzystywania terenów do produkcji rolnej, ogrodniczej, sadowniczej lub zagospodarowania w formie terenów  \nzieleni w formach nie wymagających zainwestowania kubaturowego,\n2)składowania jakichkolwiek odpadów.\n§ 28.\nNa  terenach  oznaczonych  symbolami  przeznaczenia  P-1,  P-2  ustala  się  następujące  szczegółowe  warunki,  zasady  \ni standardy kształtowania zabudowy oraz zagospodarowania terenu:\n1)budynki należy lokalizować zgodnie z liniami zabudowy określonymi na rysunku planu,\n2)zakazuje się wykonywania ogrodzeń pełnych oraz z prefabrykowanych elementów żelbetowych,\n3)na  każdej  działce  należy  wydzielić  odpowiednie  miejsce  do  selektywnej  zbiórki  odpadów,  opróżnianych  \nokresowo,  w  miarę  potrzeb  do  zakładów  utylizacji  na  podstawie  stosowanych  umów  indywidualnych  lub  \nzbiorowych,\n4)zakazuje się samow",
  "  działce  należy  wydzielić  odpowiednie  miejsce  do  selektywnej  zbiórki  odpadów,  opróżnianych  \nokresowo,  w  miarę  potrzeb  do  zakładów  utylizacji  na  podstawie  stosowanych  umów  indywidualnych  lub  \nzbiorowych,\n4)zakazuje się samowolnego nasypywania i obniżania powierzchni terenu działek powyżej lub poniżej poziomu  \nterenu działek sąsiednich oraz odprowadzania wód opadowych na sąsiednie działki i drogi\n§ 29.\nNa  terenach  oznaczonych  symbolami  przeznaczenia  P-1,  P-2  ustala  się  następujące  wskaźniki  liczbowe  dotyczące  \nwarunków, zasad i standardów kształtowania zabudowy oraz zagospodarowania terenu dla każdej działki budowlanej: \n1)maksymalny w.i.z. - 0,5,\n2)maksymalna wysokość zabudowy – 25  m,\n3)maksymalna ilość kondygnacji zabudowy  - 4,\n4)maksymalna wysokość urządzeń technologicznych – 50  m,\n5)minimalna powierzchnia biologicznie czynna na każdej działce budowlanej - 30%.\n§ 30.\n1.     Na terenach oznaczonych symbolami przeznaczenia P-1, P-2 ustala się minimalną powierzchnię działki budowlanej:\n1)1,0 ha - na terenie oznaczonym symbolem przeznaczenia P-1,\n2)0,5 ha - na terenie oznaczonym symbolem przeznaczenia P-2\n2.Na terenach oznaczonych symbolem przeznaczenia P-1 i P-2 wydzielenie działki budowlanej musi spe",
  "ną powierzchnię działki budowlanej:\n1)1,0 ha - na terenie oznaczonym symbolem przeznaczenia P-1,\n2)0,5 ha - na terenie oznaczonym symbolem przeznaczenia P-2\n2.Na terenach oznaczonych symbolem przeznaczenia P-1 i P-2 wydzielenie działki budowlanej musi spełniać zasady  \npodziału określone w ustaleniach ogólnych planu oraz umożliwiać zagospodarowanie terenu spełniające następujące  \nwarunki:\n1)szerokości frontów działek od strony dróg nie mogą być mniejsze niż 40m, z wyjątkiem działek narożnych  \ni położonych przy zakręcie drogi,\n2)kąt położenia działek w stosunku do pasa drogowego nie mniej niż 600.\n§ 31.\nNa  terenach  oznaczonych  symbolami  przeznaczenia  P-1,  P-2  ustala  się  następujące  warunki  zaspokojenia  potrzeb  \nparkingowych:\n1)potrzeby parkingowe należy realizować wyłącznie na terenie lokalizacji inwestycji,\n2)należy zapewnić miejsca parkingowe w ilości nie mniejszej niż 1 miejsce parkingowe na 5 stanowisk pracy .\nRozdział  8.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów\nrolnych oznaczonych symbolem przeznaczenia R\n§ 32.\nTereny oznaczone symbolem przeznaczenia R przeznacza się na cele upraw rolnych.\n§ 33.\nNa terenach oznaczonych symbolem przeznaczenia R zakazuje się:\n1)tymczasowego zagospodarowania, urządzania i użytkowania terenów,\n2)składowania jakichkolwiek odpadów,\n3)realizacji jakiejk",
  ".\nTereny oznaczone symbolem przeznaczenia R przeznacza się na cele upraw rolnych.\n§ 33.\nNa terenach oznaczonych symbolem przeznaczenia R zakazuje się:\n1)tymczasowego zagospodarowania, urządzania i użytkowania terenów,\n2)składowania jakichkolwiek odpadów,\n3)realizacji jakiejkolwiek zabudowy kubaturowej.\nRozdział 9.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów drogi publicznej\noznaczonych symbolem przeznaczenia KZ\n§ 34.\n1.Tereny oznaczone symbolem przeznaczenia KZ przeznacza się na realizację i utrzymanie drogi publicznej klasy  \ndrogi zbiorczej.\n2.Na terenach oznaczonych symbolem przeznaczenia KZ zakazuje się wprowadzania wszelkich urządzeń, budowli  \ni budynków a także innej zabudowy i zagospodarowania niezwiązanego funkcjonalnie z komunikacją.\n3.Na terenach oznaczonych symbolem przeznaczenia KZ dopuszcza się realizację przejazdów kolejowych z linii  \nkolejowej na tereny oznaczone w projekcie planu symbolem P-1 i P-2.\n§ 35.\nNa  terenach  oznaczonych  symbolem  przeznaczenia  KZ  zakazuje  się  tymczasowego  zagospodarowania,  urządzania  \ni użytkowania terenów za wyjątkiem zagospodarowania w formie zieleni.\n§ 36.\nNa terenach oznaczonych symbolem przeznaczenia KZ ustala się następujące warunki i zasady zagospodarowania terenu:\n1)tereny znajdujące się w zasięgu systemu kanalizacji deszczowej, muszą być wyposażone w tę kan",
  "enów za wyjątkiem zagospodarowania w formie zieleni.\n§ 36.\nNa terenach oznaczonych symbolem przeznaczenia KZ ustala się następujące warunki i zasady zagospodarowania terenu:\n1)tereny znajdujące się w zasięgu systemu kanalizacji deszczowej, muszą być wyposażone w tę kanalizację,\ntereny położone przy terenach zabudowy i przeznaczonych pod zabudowę muszą być oświetlone,\n2)przynajmniej 5% powierzchni terenu należy pozostawić jako teren biologicznie czynny.\n§ 37.\nDla terenów oznaczonych symbolem przeznaczenia KZ ustala się następujące standardy zagospodarowania terenu:\n1)ustala się szerokość jezdni nie mniejszą niż 6,0  m.\n2)ustala się szerokość terenu w liniach rozgraniczających na 25,0  m ze zmianą tej szerokości zgodnie z rysunkiem  \nplanu,\n3)droga powinna być wyposażona w chodnik lub ciąg pieszo-rowerowy, albo pobocze utwardzone.\nRozdział 10.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów drogi publicznej\noznaczonych symbolem przeznaczenia KL\n§ 38.\n1.Tereny oznaczone symbolem przeznaczenia KL przeznacza się na realizację i utrzymanie drogi publicznej klasy  \ndrogi lokalnej.\n2.Na terenach oznaczonych symbolem przeznaczenia KL zakazuje się wprowadzania wszelkich urządzeń, budowli  \ni budynków a także innej zabudowy i zagospodarowania niezwiązanego funkcjonalnie z przeznaczeniem terenów.\n§ 39.\nNa  terenach  oznaczonych",
  " publicznej klasy  \ndrogi lokalnej.\n2.Na terenach oznaczonych symbolem przeznaczenia KL zakazuje się wprowadzania wszelkich urządzeń, budowli  \ni budynków a także innej zabudowy i zagospodarowania niezwiązanego funkcjonalnie z przeznaczeniem terenów.\n§ 39.\nNa  terenach  oznaczonych  symbolem  przeznaczenia  KL  zakazuje  się  tymczasowego  zagospodarowania,  urządzania  \ni użytkowania terenów za wyjątkiem zagospodarowania w formie zieleni.\n§ 40.\nNa terenach oznaczonych symbolem przeznaczenia KL ustala się następujące warunki i zasady zagospodarowania terenu:\n1)tereny znajdujące się w zasięgu systemu kanalizacji deszczowej, muszą być wyposażone w tę kanalizację,\n2)tereny położone przy terenach zabudowy i przeznaczonych pod zabudowę muszą być oświetlone,\n3)przynajmniej 5% powierzchni terenu należy pozostawić jako teren biologicznie czynny,\n4)wszystkie  prace  budowlane  i  działania  inwestycyjne  muszą  uwzględniać  dostępne  możliwości  poprawy  \nbezpieczeństwa i sprawności ruchu.\n§ 41.\nDla terenów oznaczonych symbolem przeznaczenia KL ustala się następujące standardy zagospodarowania terenu:\n1)ustala szerokość jezdni powinna być nie mniejsza niż 6,0  m.\n2)ustala się szerokość terenu w liniach rozgraniczających na 25,0  m ze zmianą tej szerokości zgodnie z rysunkiem  \nplanu,\n3)droga powinna być wyposażona w",
  "ępujące standardy zagospodarowania terenu:\n1)ustala szerokość jezdni powinna być nie mniejsza niż 6,0  m.\n2)ustala się szerokość terenu w liniach rozgraniczających na 25,0  m ze zmianą tej szerokości zgodnie z rysunkiem  \nplanu,\n3)droga powinna być wyposażona w chodnik lub ciąg pieszo-rowerowy, albo pobocze utwardzone.\nDZIAŁ IV.\nPRZEPISY PRZEJŚCIOWE I KOŃCOWE\nRozdział 11.\nUstalenia przejściowe i końcowe\n§ 42.\nW  granicach  niniejszego  planu  traci  moc  uchwała  Rady  Miejskiej  w  Brwinowie  z  dnia  29  listopada  2004  r. \nnr XXXIII/333/2004 w sprawie zatwierdzenia miejscowego planu zagospodarowania przestrzennego terenu Parzniewa,  \ngmina Brwinów – Etap II (obszar obejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2)\n§ 43.\nWszystkie inwestycje na terenie objętym ustaleniami planu, które zostały zrealizowane, rozpoczęte lub są realizowane oraz  \nsą zgodnie z obowiązującym w momencie ich rozpoczęcia prawem, zostają uznane za przyjęte.\n§ 44.\nUchwala się dla terenów objętych ustaleniami planu stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu  \nwzrostu wartości nieruchomości spowodowanego uchwaleniem planu w wysokości 30 % dla całego obszaru planu.\n§ 45.\nWykonanie uchwały powier",
  "44.\nUchwala się dla terenów objętych ustaleniami planu stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu  \nwzrostu wartości nieruchomości spowodowanego uchwaleniem planu w wysokości 30 % dla całego obszaru planu.\n§ 45.\nWykonanie uchwały powierza się Burmistrzowi Gminy Brwinów.\n§ 46.\nUchwała  podlega  ogłoszeniu  w  Dzienniku  Urzędowym  Województwa  Mazowieckiego  oraz  publikacji  na  stronie  \ninternetowej Gminy Brwinów.\n§ 47.\nUchwała wchodzi w życie po upływie 30 dni od daty obwieszczenia.\nPrzewodniczący Rady Miejskiej w Brwinowie\n............................................................\nZałącznik nr 2 do Uchwały Nr XXIII/193/2008  z dnia 18 marca 2008r. Rady Miejskiej w  Brwinowie\nw sprawie uchwalenia Miejscowego planu zagospodarowania przestrzennego\nobszaru obejmującego części działek nr ew. 6/1 i 6/2\nw Parzniewie, gmina Brwinów\nROZSTRZYGNIĘCIE O SPOSOBIE REALIZACJI, ZAPISANYCH W PLANIE, INWESTYCJI Z ZAKRESU  \nINFRASTRUKTURY TECHNICZNEJ, KTÓRE NALEŻĄ DO ZADAŃ WŁASNYCH GMINY ORAZ ZASADACH ICH  \nFINANSOWANIA, ZGODNIE Z PRZEPISAMI O FINANSACH PUBLICZNYCH\n na podstawie art. 20, ust.1 ustawy z 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz.U. Nr 80, poz.717  \nze zm",
  "� WŁASNYCH GMINY ORAZ ZASADACH ICH  \nFINANSOWANIA, ZGODNIE Z PRZEPISAMI O FINANSACH PUBLICZNYCH\n na podstawie art. 20, ust.1 ustawy z 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz.U. Nr 80, poz.717  \nze zmianami), art.7, ust.1, pkt 2 i 3 ustawy z 8 marca 1990r. o samorządzie gminnym (Dz.U. Nr 142, poz.1591 ze zmianami) i  \nart.167, ust.2, pkt 1 ustawy z 30 czerwca 2005r. o finansach publicznych (Dz.U. Nr 249, poz. 2104 ze zmianami) Rada  \nMiejska w  Brwinowie rozstrzyga co następuje:\nLp.INWESTYCJE Z \nZAKRESU \nINFRASTRUKTURY \nTECHNICZNEJSPOSÓB REALIZACJI ZASADY FINANSOWANIA\nForma:\n1 - zadania \nkrótkookresowe\n2 - zadanie \nwieloletnieTryb zamówieńOdpowiedzialni za \nrealizację i \nwspółpracujący:\n1- burmistrz,\n2 - wykonawca,\n3 - pracownik urzędu \nwłaściwy do spraw \ninfrastruktury\n4 - innePrognozowane źródła \nfinansowania:\n1 - dochody własne,\n2 - dotacje,\n3 - kredyty, pożyczki \nkomercyjne,\n4 -kredyty, pożyczki \npreferencyjne,\n5 - obligacje \nkomunalne,\n6 - prywatyzacja \nmajątku \nkomunalnego,\n7 - nadwyżki budżetu \nz lat poprzednich,\n8 – innePotencjalny udział \ninnych inwestorów \nw finansowaniu \nzadania:\n1 - właściciele",
  "komercyjne,\n4 -kredyty, pożyczki \npreferencyjne,\n5 - obligacje \nkomunalne,\n6 - prywatyzacja \nmajątku \nkomunalnego,\n7 - nadwyżki budżetu \nz lat poprzednich,\n8 – innePotencjalny udział \ninnych inwestorów \nw finansowaniu \nzadania:\n1 - właściciele \nnieruchomości\n2 - fundacje \ni organizacje \nwspomagające\n3 - inwestorzy \nzewnętrzni\n4 - inne\n1.\n2.Drogi \npubliczneWykup \nterenów1, 2Zgodnie z ustawami \no gospodarce \nnieruchomościami \ni o zamówieniach \npublicznych1, 3, 41, 2, 3, 4, 5, 6, 7, 8 1, 2, 3, 4\nBudowa2Zgodnie z ustawą \no zamówieniach \npublicznych1, 2, 3, 41, 2, 3, 4, 5, 6, 7, 8 1, 2, 3, 4\n3\n3.\n4.\n5.\n6.\n7.InneWodociągi1, 2Zgodnie z ustawą \no zamówieniach \npublicznych1, 2, 3, 41, 2, 3, 4, 5, 6, 7, 8 1, 2, 3, 4\nKanalizacja1, 2Zgodnie z ustawą \no zamówieniach \npublicznych1, 2, 3, 41, 2, 3, 4, 5, 6, 7, 8 1, 2, 3, 4\nGospodarka \nodpadami1, 2Zgodnie z ustawą \no zamówieniach \npublicznych1, 2, 3, 41, 2, 3, ",
  "ówieniach \npublicznych1, 2, 3, 41, 2, 3, 4, 5, 6, 7, 8 1, 2, 3, 4\nGospodarka \nodpadami1, 2Zgodnie z ustawą \no zamówieniach \npublicznych1, 2, 3, 41, 2, 3, 4, 5, 6, 7, 8 1, 2, 3, 4\nElektro-\nEnergetyka1, 2-481, 3, 4\nGazownictwo1, 2-481, 3, 4\nUZASADNIENIE\nDO UCHWAŁY NR XXIII/193/2008\nRADY MIEJSKIEJ W BRWINOWIE\nz dnia 18 marca 2008r.\nW sprawie:\nMiejscowego planu zagospodarowania przestrzennego obszaru obejmującego części działek nr ew. 6/1 i 6/2\nw Parzniewie, gmina Brwinów\nRada  Miejska  w  Brwinowie  podjęła  w  dniu  29  czerwca  2006  r.  Uchwałę  nr  LVII/571/2006  w  sprawie:  \nprzystąpienia do zmiany planu zagospodarowania przestrzennego uchwalonego przez Radę Miejską w dniu 29 listopada  \n2004r.  uchwałą  nr  XXXIII/333/2004  w  sprawie  zatwierdzenia  miejscowego  planu  zagospodarowania  przestrzennego  \nterenu Parzniewa, gmina Brwinów – Etap II (obszar obejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2),  \notwierającą prace planistyczne, w której określono problematy",
  "atwierdzenia  miejscowego  planu  zagospodarowania  przestrzennego  \nterenu Parzniewa, gmina Brwinów – Etap II (obszar obejmujący działki nr ew. 6/1, 17, 82/2 i część działki nr ew. 6/2),  \notwierającą prace planistyczne, w której określono problematykę planu wg art. 15, ust.2 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80 poz. 717 z późn. zm.).\nObecnie  w  granicach  sporządzanego  planu  obowiązuje  plan  miejscowy,  który  nie  spełnia  oczekiwań  \npotencjalnych inwestorów zainteresowanych nieruchomościami leżącymi na terenie planu, co jest przyczyną przystąpienia  \ndo jego zmiany.\nW zgodzie z polityką zawartą w Studium Uwarunkowań i Kierunków Zagospodarowania Przestrzennego Miasta  \ni Gminy Brwinów uchwalonego Uchwałą Nr 159-III z dnia 14.04.2000 r. Rady Miejskiej w Brwinowie, po przeprowadzeniu  \nniezbędnych inwentaryzacji, prac analityczno-studialnych oraz przeprowadzeniu pełnej procedury przewidzianej w ustawie  \no  planowaniu  i  zagospodarowaniu  przestrzennym  opracowany  został  projekt  miejscowego  planu  zagospodarowania  \nprzestrzennego. Przygotowując projekt planu wzięto pod rozwagę wszystkie zgłoszone wnioski. Projekt planu uzyskał  \npozytywną  opinię KUA, a następnie zgodnie z wymaganiami u",
  "ospodarowaniu  przestrzennym  opracowany  został  projekt  miejscowego  planu  zagospodarowania  \nprzestrzennego. Przygotowując projekt planu wzięto pod rozwagę wszystkie zgłoszone wnioski. Projekt planu uzyskał  \npozytywną  opinię KUA, a następnie zgodnie z wymaganiami ustawowymi poddano go opiniowaniu i uzgodnieniom,  \nw wyniku których do kolejnej redakcji projektu wprowadzono uzupełnienia i drobne korekty. Wyłożenie projektu planu  \nwraz z prognozą oddziaływania na środowisko do publicznego wglądu odbyło się w dniach od 13 grudnia 2007  r. do \n17 stycznia 2008 r. W dniu 16 stycznia 2008  r. zorganizowana została dyskusja, na którą poza głównym projektantem  \ni pracownikami Urzędu Miasta i Gminy Brwinów nie stawiła się ani jedna osoba zainteresowana. Podobnie w ustawowo  \nprzewidzianym terminie nie wpłynęła ani jedna uwaga.\nW  lutym  2008 r.  zakończono  wszystkie  wymagane  przepisami  ustawy  o  planowaniu  i  zagospodarowaniu  \nprzestrzennym elementy procedury planistycznej. Burmistrz przedstawił projekt planu Radzie Miejskiej w Brwinowie do  \nuchwalenia.\nUchwalenie Miejscowego planu zagospodarowania przestrzennego obszaru obejmującego części działek nr ew.  \n6/1  i  6/2  w  Parzniewie,  gmina  Brwinów,  przyczyni  się  do  szybszego  i  pełniejszego  zagospodarowania  terenów  \nzn",
  " do  \nuchwalenia.\nUchwalenie Miejscowego planu zagospodarowania przestrzennego obszaru obejmującego części działek nr ew.  \n6/1  i  6/2  w  Parzniewie,  gmina  Brwinów,  przyczyni  się  do  szybszego  i  pełniejszego  zagospodarowania  terenów  \nznajdujących się w jego granicach.. Rozwój inwestycji na obszarze uchwalonego planu wpłynie pozytywnie na bilans  \nekonomiczny Gminy Brwinów, poprzez wzrost przychodów z podatków nieruchomości i stworzenie nowych miejsc pracy.  \nDla  usprawnienia  procesów  inwestycyjnych  oraz  ustanowienia  stabilnego  prawa  miejscowego  dotyczącego  \ngospodarowania  przestrzenią,  wypełnienia  postanowienia  Rady  Miejskiej  wyrażonego  w  uchwale  inicjującej  prace  \nplanistyczne  zasadne  jest  uchwalenie  Miejscowego  Planu  Zagospodarowania  Przestrzennego  Miejscowego  planu  \nzagospodarowania przestrzennego obszaru obejmującego części działek nr ew. 6/1 i 6/2 w Parzniewie, gmina Brwinów."
]