[
  "UCHWAŁA NR XXVII.294.2017\nRADY MIEJSKIEJ  W PRUSZKOWIE\nz dnia  26 stycznia 2017 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego\nczęści  obszaru miasta Pruszkowa - Stalowa\nNa podstawie  art. 18 ust.2 pkt 5 ustawy z dnia 8 marca 1990  r. o samorządzie gminnym (t.j. Dz.U. z 2016 r. \npoz. 446 z późn. zm.1)) oraz art. 20 ust.1  ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2016  r. poz. 778 z późn.  zm.2)), w związku z uchwałą  Nr XVII.168.2016 Rady  \nMiejskiej w Pruszkowie z dnia 25 lutego  2016 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego  części  obszaru miasta  Pruszkowa – Stalowa oraz po stwierdzeniu, że \nniniejsza uchwała nie narusza  ustaleń „Studium uwarunkowań i kierunków  zagospodarowania przestrzennego  \nmiasta Pruszkowa” zatwierdzonego uchwałą  Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 \nlistopada 2000 r. uchwala  się, co następuje:  \nRozdział 1.\nZakres regulacji.\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru  miasta Pruszkowa - \nStalowa, zwany  dalej w treści",
  "iejskiej w Pruszkowie z dnia 16 \nlistopada 2000 r. uchwala  się, co następuje:  \nRozdział 1.\nZakres regulacji.\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru  miasta Pruszkowa - \nStalowa, zwany  dalej w treści  uchwały „planem”.  \n2. Plan obejmuje tereny położone  w mieście Pruszkowie, których granice, wskazane na rysunku planu, \nsporządzonym w skali 1:500,  stanowiącym załącznik nr 1 do niniejszej uchwały  i będącym jej integralną  \nczęścią, obejmują teren działki ew. nr 467 z obrębu 19. \n3. Do uchwały dołącza się: \n1) rozstrzygnięcie o sposobie rozpatrzenia  uwag  do projektu planu,  stanowiące załącznik nr 2 do niniejszej \nuchwały;\n2) rozstrzygnięcie o sposobie  realizacji  zapisanych w planie inwestycji z zakresu infrastruktury technicznej,  \nktóre należą do zadań własnych  gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach  \npublicznych, stanowiące  załącznik  nr 3 do niniejszej  uchwały.\n§ 2. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające  tereny o różnym  przeznaczeniu lub różnych  zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu  przestrzennego;\n3) zasady ochrony środowiska, przyrody  i krajobrazu;\n4) zas",
  "la się: \n1) przeznaczenie terenów oraz linie rozgraniczające  tereny o różnym  przeznaczeniu lub różnych  zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu  przestrzennego;\n3) zasady ochrony środowiska, przyrody  i krajobrazu;\n4) zasady kształtowania krajobrazu;\n1) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016 r.  poz. 1579,1948.\n2) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U z 2016 r.  poz. 904, 961, 1250,1579.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 marca 2017 r.\nPoz. 2673\n5) zasady kształtowania  zabudowy  oraz wskaźniki zagospodarowania terenu, maksymalną  i minimalną  \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy  w odniesieniu do powierzchni \ndziałki budowlanej,  minimalny  udział procentowy  powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej,  maksymalną  wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone  na parkowanie pojazdów zaopatrzonych  w kartę parkingową i \nsposób ich  realizacji oraz  linie  zabudowy i  gabaryty obiektów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości obj",
  " wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone  na parkowanie pojazdów zaopatrzonych  w kartę parkingową i \nsposób ich  realizacji oraz  linie  zabudowy i  gabaryty obiektów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości objętych planem;\n7) szczególne  warunki zagospodarowania terenów  oraz ograniczenia w ich użytkowaniu,  w tym zakaz \nzabudowy;\n8) zasady modernizacji,  rozbudowy  i budowy systemu komunikacji;\n9) zasady modernizacji,  rozbudowy  i budowy systemów infrastruktury technicznej;\n10) sposób i termin  tymczasowego zagospodarowania, urządzania  i użytkowania  terenów;\n11) stawki procentowe, na  podstawie których ustala się opłatę, o której mowa w art.  36 ust.  4;\n12) granicę strefy ochronnej terenu  kolejowego;\n13) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów  publicznie dostępnych  \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych  oraz  pokrycie dachów;\n14) minimalną powierzchnię nowo wydzielanych działek budowlanych.\n2. W planie  nie określa się, ze względu na brak ich występowania w granicach planu: \n1) zasad ochrony dziedzictwa kulturowego  i zabytków, w tym krajobrazów kulturowych,  oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospod",
  "ępowania w granicach planu: \n1) zasad ochrony dziedzictwa kulturowego  i zabytków, w tym krajobrazów kulturowych,  oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających  ochronie, na podstawie \nodrębnych przepisów,  terenów  górniczych, a także  obszarów szczególnego zagrożenia  powodzią, obszarów \nosuwania się mas ziemnych,  krajobrazów  priorytetowych określonych w audycie krajobrazowym oraz w \nplanach zagospodarowania przestrzennego województwa.\n§ 3. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego  ustaleniami: \n1) granice i linie rozgraniczające:\na) granica  obszaru objętego planem,\nb) linie rozgraniczające tereny  o różnym  przeznaczeniu lub różnych zasadach zagospodarowania, tożsame z \ngranicą obszaru  objętego planem;\n2) przeznaczenie terenu, oznaczone na  rysunku planu identyfikatorem  literowym;\n3) elementy  kształtowania kompozycji przestrzennej: linie zabudowy nieprzekraczalne;\n4) oznaczenia inne: wymiarowanie.\n2. Wskazuje się, oznaczone na rysunku planu, elementy informacyjne planu wynikające z wymogów \nprzepisów odrębnych: granicę strefy  ochronnej terenu  kolejowego  (granica terenu kolejowego tożsama jest",
  " linie zabudowy nieprzekraczalne;\n4) oznaczenia inne: wymiarowanie.\n2. Wskazuje się, oznaczone na rysunku planu, elementy informacyjne planu wynikające z wymogów \nprzepisów odrębnych: granicę strefy  ochronnej terenu  kolejowego  (granica terenu kolejowego tożsama jest z \npołudniowo-zachodnią granicą planu).  \n3. Pozostałe oznaczenia  graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o: \n1) dachu  płaskim -  należy przez to rozumieć dach o kącie  nachylenia połaci  do 12 stopni; \n2) istniejącej  zabudowie, istniejących  budynkach, istniejących urządzeniach infrastruktury technicznej  \ni innych  istniejących elementach  zagospodarowania – należy przez to rozumieć zabudowę, budynki, \nurządzenia infrastruktury  technicznej  i inne elementy  zagospodarowania, istniejące w dniu wejścia w życie  \nplanu oraz posiadające  w dniu  wejścia w życie planu ostateczną decyzję pozwolenia na budowę; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 2673\n3) liniach  zabudowy nieprzekraczalnych – należy  przez to rozumieć, wyznaczone na rysunku planu,  linie \nokreślające najmniejszą  dopuszczalną odległość, w jakiej może być usytuowany budynek w stosunku do \nlinii rozgraniczającej;  bez uwzględnienia:  balkonów, ganków",
  "owy nieprzekraczalnych – należy  przez to rozumieć, wyznaczone na rysunku planu,  linie \nokreślające najmniejszą  dopuszczalną odległość, w jakiej może być usytuowany budynek w stosunku do \nlinii rozgraniczającej;  bez uwzględnienia:  balkonów, ganków, okapów  i nadwieszeń wystających poza \nobrys budynku nie więcej niż 1,5 m oraz schodów zewnętrznych, podestów i ramp  przy wejściach do \nbudynków, a  także elementów ocieplenia;  \n4) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych  polegających  na trwałym  \nulepszeniu, unowocześnieniu,  zwiększeniu użyteczności lub podniesieniu standardu  istniejącego obiektu \nbudowlanego lub urządzenia; modernizacją  może być  przebudowa, remont; \n5) powierzchni biologicznie czynnej - należy przez to rozumieć  teren biologicznie czynny zdefiniowany w \nprzepisach odrębnych z zakresu prawa  budowlanego; \n6) przeznaczeniu  dopuszczalnym – należy przez to rozumieć przeznaczenie  inne niż podstawowe, \nstanowiące uzupełnienie  przeznaczenia  podstawowego  i nie będące  z nim w sprzeczności,  zajmujące  nie \nwięcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na działce budowlanej,  a w \nprzypadku przeznaczenia o charakterze niekubaturowym nie więcej niż 40% powierzchni działki \nbudowlanej; \n7) przeznaczeniu  podstawowym – należy  przez  to",
  "  zajmujące  nie \nwięcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na działce budowlanej,  a w \nprzypadku przeznaczenia o charakterze niekubaturowym nie więcej niż 40% powierzchni działki \nbudowlanej; \n7) przeznaczeniu  podstawowym – należy  przez  to rozumieć przeznaczenie  jedyne  lub dominujące na danym  \nterenie, to jest obejmujące minimum 60% sumy powierzchni użytkowej wszystkich  obiektów  na każdej \ndziałce budowlanej, a w przypadku przeznaczenia o charakterze niekubaturowym minimum 60% \npowierzchni działki budowlanej; \n8) przeznaczeniu  uzupełniającym – należy przez to rozumieć przeznaczenie, które jest niezbędne  dla \nfunkcjonowania przeznaczenia  podstawowego lub będące do niego  dodatkiem; \n9) terenie – należy  przez to rozumieć fragment obszaru objętego  planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowania, wydzielony na rysunku planu linią \nrozgraniczającą, oznaczony identyfikatorem literowym; \n10) usługach - należy  przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną z \nwytwarzaniem dóbr materialnych  metodami przemysłowymi, prowadzoną w obiektach wolnostojących  lub \nlokalach użytkowych usytuowanych w budynkach o innej  funkcji; \n11) usługach i produkcji nieuciążliwych - należy  przez to rozumieć  usługi i produkcję,  które zgodnie  z \nprzepisami",
  "br materialnych  metodami przemysłowymi, prowadzoną w obiektach wolnostojących  lub \nlokalach użytkowych usytuowanych w budynkach o innej  funkcji; \n11) usługach i produkcji nieuciążliwych - należy  przez to rozumieć  usługi i produkcję,  które zgodnie  z \nprzepisami odrębnymi nie są zaliczane  do przedsięwzięć  mogących  zawsze  znacząco  oddziaływać  na \nśrodowisko oraz których działalność nie powoduje  przekroczenia standardów jakości środowiska poza \nterenem lub lokalem, do którego prowadzący działalność posiada  tytuł prawny. \n2. Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie  z obowiązującymi \nprzepisami prawa. \nRozdział 2.\nUstalenia dotyczące przeznaczenia i zasad zagospodarowania  terenu.\n§ 5. 1. Ustala  się przeznaczenie terenu PU : \n1) podstawowe: obiekty produkcyjne,  składy  i magazyny  oraz usługi;\n2) uzupełniające: urządzenia budowlane, garaże i budynki  gospodarcze, miejsca do parkowania, zieleń \nurządzona, infrastruktura  techniczna;\n3) dopuszczalne: drogi  wewnętrzne o szerokości min. 6 m.\n2.  Ustala  się linie rozgraniczające teren o różnym przeznaczeniu lub różnych  zasadach zagospodarowania,  \ntożsame z granicą obszaru objętego planem, zgodnie z rysunkiem planu.  \n3.  Przebieg  linii rozgraniczają",
  " wewnętrzne o szerokości min. 6 m.\n2.  Ustala  się linie rozgraniczające teren o różnym przeznaczeniu lub różnych  zasadach zagospodarowania,  \ntożsame z granicą obszaru objętego planem, zgodnie z rysunkiem planu.  \n3.  Przebieg  linii rozgraniczających dla celów opracowań geodezyjnych  należy określać poprzez odczyt osi \nodpowiednich linii na  rysunku  planu. \n§ 6. Ustala  się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) nakaz  sytuowania zabudowy z uwzględnieniem wyznaczonych na  rysunku planu linii zabudowy;\n2) maksymalna wysokość zabudowy, w tym budynków produkcyjnych, składów i magazynów 2 kondygnacje \nnadziemne i  nie więcej niż 13 m, garaże i budynki gospodarcze 5 m;Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 2673\n3) nakaz  stosowania dachów płaskich;\n4) dopuszcza się jedną kondygnację podziemną;\n5) kolorystyka  i materiały wykończeniowe  elewacji:\na) niskiej intensywności  zabarwienia z preferencją dla odcieni ciepłych i dopuszczeniem barwy  białej  lub \nkolorystyka wynikająca  z użytych naturalnych materiałów elewacyjnych, w szczególności  cegły,  drewna,  \nz dopuszczeniem  kolorystyki  stanowiącej logo,\nb) budynków  gospodarczych  i garaży w dostosowaniu do kolor",
  "łych i dopuszczeniem barwy  białej  lub \nkolorystyka wynikająca  z użytych naturalnych materiałów elewacyjnych, w szczególności  cegły,  drewna,  \nz dopuszczeniem  kolorystyki  stanowiącej logo,\nb) budynków  gospodarczych  i garaży w dostosowaniu do kolorystyki zabudowy przeznaczenia  \npodstawowego zlokalizowanego na tej działce budowlanej.\n§ 7. Ustala  się następujące zasady ochrony środowiska,  przyrody i krajobrazu  oraz zasady kształtowania \nkrajobrazu: \n1) nakaz  ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w oparciu o \nprzepisy odrębne dotyczące ochrony środowiska  i przyrody;\n2) nakaz  zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej w wysokości 25  %;\n3) zakaz samowolnych zmian  poziomu  gruntu w stosunku do działek sąsiednich  oraz zmiany  stanu wody na \ngruncie, a zwłaszcza  kierunku  odpływu wód opadowych  oraz kierunku odpływu ze źródeł, ze szkodą dla \ngruntów sąsiednich;\n4) zakaz odprowadzania ścieków komunalnych do wód gruntowych  i do ziemi;\n5) zakaz lokalizacji  obiektów i urządzeń które nie dotrzymują obowiązujących  standardów emisyjnych,  w tym \nw zakresie  hałasu oraz takich,  które  mogą  znacząco oddziaływać na środowisko, z wyłączeniem  tych, które  \nsłużą",
  " do wód gruntowych  i do ziemi;\n5) zakaz lokalizacji  obiektów i urządzeń które nie dotrzymują obowiązujących  standardów emisyjnych,  w tym \nw zakresie  hałasu oraz takich,  które  mogą  znacząco oddziaływać na środowisko, z wyłączeniem  tych, które  \nsłużą obsłudze mieszkańców  lub ochronie  środowiska, w tym: inwestycji infrastrukturalnych i \nkomunikacyjnych;\n6) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii.\n§ 8. 1. Ustala  się następujące szczegółowe  zasady  i warunki scalania  i podziału  nieruchomości: \n1) minimalna powierzchnia działek – 1500 m2; \n2) minimalna szerokość frontu działek  – 20 m;\n3) kąt położenia granic działek w stosunku do pasa drogowego – od 75°do 105°, z wyłączeniem działek \nnarożnych.\n2. Na terenach objętych  planem  nie wyznacza się obszarów wymagających przeprowadzenia scalenia i \npodziału nieruchomości. \n§ 9. Ustala  się następujące szczególne  warunki zagospodarowania terenu oraz ograniczenia  w jego \nużytkowaniu, w tym zakaz zabudowy:  \n1) zakaz lokalizacji stacji paliw i gazu płynnego;\n2) zakaz lokalizacji  obiektów i urządzeń które nie dotrzymują obowiązujących  standardów emisyjnych,  w tym \nw zakresie  hałasu oraz takich,  które  mogą  znacząco oddziaływać na środowisko, z wyłączeniem  tych, które  \ns",
  "izacji stacji paliw i gazu płynnego;\n2) zakaz lokalizacji  obiektów i urządzeń które nie dotrzymują obowiązujących  standardów emisyjnych,  w tym \nw zakresie  hałasu oraz takich,  które  mogą  znacząco oddziaływać na środowisko, z wyłączeniem  tych, które  \nsłużą obsłudze mieszkańców  lub ochronie  środowiska,  w tym inwestycji infrastrukturalnych i \nkomunikacyjnych;\n3) lokalizacja  budynków,  drzew  i krzewów,  elementów ochrony  akustycznej oraz wykonywanie robót \nziemnych w sąsiedztwie  terenów kolejowych (20 m od osi skrajnego toru)  zgodnie  z przepisami odrębnymi \nz zakresu transportu  kolejowego.\n§ 10. Ustala  się następujące parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania  terenu: \n1) powierzchnia nowo wydzielanych  działek budowlanych – minimum 1500 m2; \n2) wskaźniki intensywności zabudowy  na działce budowlanej  – minimum  0,01, maksimum 1,8.\n§ 11. 1. Ustala  się następujące zasady lokalizacji miejsc do parkowania: \n1) nakaz  lokalizacji miejsc do parkowania na terenie działki budowlanej;Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2673\n2) nakaz  zapewnienia następujących  minimalnych  wskaźników parkingowych, z zastrzeżeniem pkt.3-5:\na) dla zabudowy produkcyjnej, magazynów, składów - nie mniej niż 35 miejsc  do parkowania / 100 \nzatrudnionych,\nb",
  " Województwa Mazowieckiego – 4 – Poz. 2673\n2) nakaz  zapewnienia następujących  minimalnych  wskaźników parkingowych, z zastrzeżeniem pkt.3-5:\na) dla zabudowy produkcyjnej, magazynów, składów - nie mniej niż 35 miejsc  do parkowania / 100 \nzatrudnionych,\nb) dla usług  - minimum 3 miejsca  do parkowania na 100 m2 powierzchni użytkowej obiektów, ale nie mniej \nniż 3 miejsca do  parkowania na 1 sklep  lub punkt usługowy; \n3) dla obiektów  lub terenów o różnym przeznaczeniu łączna liczba miejsc  do parkowania powinna wynikać ze \nzsumowania miejsc dla poszczególnych funkcji lub przeznaczenia, przy czym  dopuszcza się wymienność \ndo 20%;\n4) miejsca  do parkowania dla usług  należy przewidzieć jako ogólnodostępne;\n5) na parkingach dla samochodów  osobowych należy przewidzieć miejsca do parkowania dla samochodów, z \nktórych korzystają osoby niepełnosprawne,  zaopatrzonych w kartę parkingową,  w ilości:\na) 1 miejsce – jeżeli liczba  miejsc wynosi 6–15,\nb) 2 miejsca  – jeżeli  liczba miejsc wynosi 16–40,\nc) 3 miejsca – jeżeli liczba  miejsc wynosi 41–100,\nd) 4% ogólnej liczby miejsc jeżeli ogólna  liczba miejsc wynosi więcej niż 100.\n2.  Obsługa komunikacyjna  z ul. Stalowej  (poza  obszarem planu – poprzez dz. ew. nr 90) i z ul. \nBrwinowskiej (poza obszarem planu  – poprzez  dz. ew. nr 159/2). \n§ 12",
  " ogólnej liczby miejsc jeżeli ogólna  liczba miejsc wynosi więcej niż 100.\n2.  Obsługa komunikacyjna  z ul. Stalowej  (poza  obszarem planu – poprzez dz. ew. nr 90) i z ul. \nBrwinowskiej (poza obszarem planu  – poprzez  dz. ew. nr 159/2). \n§ 12. Ustala  się następujące zasady dotyczące  modernizacji, rozbudowy i budowy systemów infrastruktury  \ntechnicznej: \n1) dostęp do systemów infrastruktury technicznej w liniach rozgraniczających dróg publicznych poza  \nobszarem planu (ul. Stalowa, ul. Staszica);\n2) dopuszcza się usytuowanie infrastruktury technicznej pomiędzy  linią zabudowy, a linią rozgraniczającą \nterenu;\n3) w zakresie zaopatrzenia w wodę:\na) nakaz zaopatrzenia w oparciu o rozbudowę  lokalnej sieci wodociągowej; źródłem zasilania dla obszaru \nsą położone poza obszarem planu istniejące przewody wodociągowe DN200 mm w ul. Stalowej, DN150 \nw ul. Staszica i DN100 w ul. Pułaskiego,\nb) zapewnienie zaopatrzenia w wodę na cele  przeciwpożarowe zgodnie z przepisami odrębnymi;\n4) w zakresie odprowadzania ścieków:\na) nakaz odprowadzenia ścieków systemem kanalizacji sanitarnej w układzie rozdzielczym, odbiornikiem \nścieków z obszaru planu jest położony poza obszarem planu istniejący kanał  Ø 0,30m w ulicach \nStalowej, ścieki  zanieczyszczone, mogące stanowić potencjal",
  ":\na) nakaz odprowadzenia ścieków systemem kanalizacji sanitarnej w układzie rozdzielczym, odbiornikiem \nścieków z obszaru planu jest położony poza obszarem planu istniejący kanał  Ø 0,30m w ulicach \nStalowej, ścieki  zanieczyszczone, mogące stanowić potencjalne  zagrożenie  dla środowiska, przed \nodprowadzeniem do kanalizacji należy oczyścić zgodnie z  przepisami  odrębnymi,\nb) zakaz odprowadzania ścieków do wód gruntowych i ziemi;\n5) w zakresie zagospodarowania wód opadowych i roztopowych:\na) obowiązek zagospodarowywania wód opadowych  i roztopowych w granicach  działki budowlanej;  \nmożliwość stosowania  infiltracji powierzchniowej, retencji terenowej (zbiorniki  retencyjne) i podziemnej \noraz powtórnego wykorzystania wód do celów gospodarczych i przeciwpożarowych,\nb) możliwość odprowadzenia nadmiaru  wód opadowych  i roztopowych do systemu kanalizacji  deszczowej,  \nodbiornikiem wód opadowych  i roztopowych  z obszaru planu jest położony poza obszarem planu  \nistniejący kanał Ø 0,80m zlokalizowany  wzdłuż południowej granicy obszaru planu,  między ul. Stalową i \nul. Staszica,\nc) wody opadowe i roztopowe z terenów jezdni, parkingów i terenów o innym użytkowaniu  powodującym  \nich zanieczyszczenie,  mogące  stanowić potencjalne zagrożenie dla środowiska wodnego  zgodnie z \nobowiązując",
  "  między ul. Stalową i \nul. Staszica,\nc) wody opadowe i roztopowe z terenów jezdni, parkingów i terenów o innym użytkowaniu  powodującym  \nich zanieczyszczenie,  mogące  stanowić potencjalne zagrożenie dla środowiska wodnego  zgodnie z \nobowiązującymi przepisami,  przed  odprowadzeniem do ziemi  lub kanalizacji  deszczowej należy \noczyścić zgodnie  z przepisami  odrębnymi;Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2673\n6) w zakresie zaopatrzenia w ciepło:  wykorzystanie jako źródła  zaopatrzenia w ciepło miejskiej sieci \nciepłowniczej, sieci gazowej,  elektroenergetycznej, energii słonecznej lub odnawialnych  źródeł energii \nzgodnie z  przepisami odrębnymi, z wyłączeniem urządzeń wykorzystujących  energię wiatru;\n7) w zakresie zaopatrzenia w gaz: gazyfikację  zgodnie z przepisami odrębnymi, przewodami o średnicy \nmin.32 mm;\n8) w zakresie zaopatrzenia w energię elektryczną:\na) zasilanie  w energię  elektryczną zgodnie z przepisami  odrębnymi w oparciu o istniejącą lub projektowaną \nsieć energetyczną napowietrzną i kablową średniego i niskiego napięcia oraz budowę  nowych  stacji  \ntransformatorowych, w tym z możliwością wykorzystania  sieci energetycznych zlokalizowanych w \ngranicach planu  i poza  granicami planu,\nb) zachowanie  ist",
  "jącą lub projektowaną \nsieć energetyczną napowietrzną i kablową średniego i niskiego napięcia oraz budowę  nowych  stacji  \ntransformatorowych, w tym z możliwością wykorzystania  sieci energetycznych zlokalizowanych w \ngranicach planu  i poza  granicami planu,\nb) zachowanie  istniejących linii i urządzeń elektroenergetycznych z dopuszczeniem ich skablowania, \nprzebudowy, modernizacji  lub rozbudowy, na warunkach nie powodujących zwiększenia uciążliwości  \ndla otoczenia,\nc) zakaz  wykorzystania  elektrowni wiatrowych,\nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100 kW jako \nodnawialnych źródeł  energii;\n9) w zakresie systemu telekomunikacyjnego:\na) możliwość  przyłączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o istniejące i \nprojektowane linie  telekomunikacyjne,\nb) zakaz budowy nowych,  nadziemnych linii  telekomunikacyjnych,\nc) możliwość  lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi i z ustaleniami planu w zakresie maksymalnej  wysokości \nobiektów budowlanych;\n10) w zakresie gospodarki  odpadami:\na) ustala  się prowadzenie  gospodarki odpadami zgodnie z przepisami  odrębnymi  oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne  magazynowanie  odpadów przez ich  wytwórcę.\n§ 13",
  "10) w zakresie gospodarki  odpadami:\na) ustala  się prowadzenie  gospodarki odpadami zgodnie z przepisami  odrębnymi  oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne  magazynowanie  odpadów przez ich  wytwórcę.\n§ 13. 1. Dopuszcza się użytkowanie terenu  zgodnie ze stanem istniejącym,  do czasu zagospodarowania \nzgodnie z przeznaczeniem w planie. \n2. Zakazuje się lokalizowania  obiektów  tymczasowych, z wyjątkiem obiektów  niezbędnych w czasie \nbudowy i modernizacji. \nRozdział 3.\nSkutki prawne planu w zakresie wartości  nieruchomości\n§ 14. Wysokość  stawki procentowej, na podstawie której ustala się opłatę  o której  mowa w art. 36 ust.4, \nustala się  na 30%. \nRozdział 4.\nPrzepisy końcowe\n§ 15. W obszarze objętym planem,  tracą moc ustalenia miejscowego  planu zagospodarowania \nprzestrzennego obszaru Sienkiewicza  w Pruszkowie  – Obszar I (Uchwała nr XXVI/237/2012 Rady Miejskiej w \nPruszkowie z dnia 8 listopada 2012 r., opublikowana w Dz. Urz. Woj. Mazowieckiego z dnia 10 grudnia 2012 \nr. poz. 8805). \n§ 16. Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa. \n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \n",
  ". Urz. Woj. Mazowieckiego z dnia 10 grudnia 2012 \nr. poz. 8805). \n§ 16. Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa. \n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 2673\n§ 18. Uchwała podlega publikacji na stronie  internetowej miasta Pruszkowa. \n \nPrzewodniczący   Rady  Miejskiej w Pruszkowie\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 2673\nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 2673\n \n                                                                 Załącznik nr 2  \n                                                                                             Do uchwały Nr XXVII.294 .2017  \n                                                                                          Rady Miejskiej w Pruszkowie  \n                                                                                 z dnia 26 stycznia  2017 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagosp odarowania przestrzennego  części obszaru miasta Pruszkowa - Stalowa  \n \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2016 r., poz. 778 z. późn. zm.) Rada Miejska w Pruszkowie \nrozstrz yga o sposobie rozpatrzenia uwag  do projektu miejscowego planu zagospodarowania \nprzestrzennego  części obszaru miasta Pruszkowa - Stalowa , który",
  " \nprzestrzennym (t.j. Dz. U. z 2016 r., poz. 778 z. późn. zm.) Rada Miejska w Pruszkowie \nrozstrz yga o sposobie rozpatrzenia uwag  do projektu miejscowego planu zagospodarowania \nprzestrzennego  części obszaru miasta Pruszkowa - Stalowa , który był wyłożony do publicznego \nwglądu  w terminie od   7 listopada 2016  r. do  6 grudnia 2016 r.  z nieprzekraczalnym \nterminem zgłaszania uwag do 20 grudnia  2016 r.      \n                                                                                                                                                                                                   \nW ustalonych  terminach nie zgłoszono uwag do obszaru planu. W związku z powyższym nie \nzachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \n \n         \n          Przewodniczący  \nRady Miejskiej w Pruszkowie  \n                      \n                  Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 2673\n Załącznik Nr 3   \ndo Uchwały Nr XXVII.294. 2017  \nRady Miejskiej w  Pruszkowie    \nz dnia 26 stycznia  2017 r.  \n \nSposób realizacji, inwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w  miejscowym planie zagospodarowania przestrzennego \nczęści obszaru miasta Pruszkowa – Stalowa.  \nNa podstawie art. 20 ustawy z  dnia 27 marca 2003 r. o  planowaniu i  zagospodarowaniu \nprzestrzennym ( t.j. Dz. U. z 2016 r. poz. ",
  " zapisanych w  miejscowym planie zagospodarowania przestrzennego \nczęści obszaru miasta Pruszkowa – Stalowa.  \nNa podstawie art. 20 ustawy z  dnia 27 marca 2003 r. o  planowaniu i  zagospodarowaniu \nprzestrzennym ( t.j. Dz. U. z 2016 r. poz. 778 z późn. zm .) określa się następując y sposób realizacji oraz \nzasady finansowania inwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy: \nzapisanych w  miejscowym planie zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nStalowa.  \n§ 1.1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią, zgodnie z  art. 7  ust. 1  ustawy z  dnia 8  marca 1990 r. o  samorządzie gminnym          \n(t.j. Dz.U. z 2016  r., poz.446 z późn. zm. ) – zadania własne gminy.   \n2. Zagospodarowanie terenu objętego planem nie wywoła potrzeby realizacji zadań własnych gminy, \nponieważ  wyznaczony w nim teren PU przewidziany jest do zagospodarowania przez  indywidualnych \ninwestorów.   \n  \n Przewodniczący Rady Miejskiej   \n                                                                                                                        w Pruszkowie   \n \n                                                                                                                     Krzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2673",
  "   \n  \n Przewodniczący Rady Miejskiej   \n                                                                                                                        w Pruszkowie   \n \n                                                                                                                     Krzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2673"
]