[
  "BURMISTRZ GMINY BRWINÓW \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \nOrgan sporz ądzaj ący plan  ................................. \n \n \n \n \nProjektant:  mgr in Ŝ. arch. Ewa Murawska  \n \nOKR ĘGOWA IZBA URBANISTÓW  \nZ/S W WARSZAWIE \nWA-138,   upr. urb. 1259/92 \n \n \n \n \nBrwinów 2001 r. – 2006 r.   \nśÓŁWIN \nMIEJSCOWY PLAN ZAGOSPODAROWANIA  \nPRZESTRZENNEGO  \n \n( OZNACZONY JAKO CZ ĘŚĆ  II ) \n \n \nUchwała nr LIII/539/2006 \n z dnia 6 marca 2006r. \nRady Miejskiej w Brwinowie  \n \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego terenu \nwsi śółwin oznaczonego jako cz ęść  II \n \nNa podstawie art. 18 ust. 2 pkt 5, art. 40 ust. 1, art. 41 ust. 1 i art. 42 ustawy z dnia  \n8 marca 1990 r. o samorz ądzie gminnym (tekst jednolity Dz. U. z 2001 r. Nr 1 42 poz.1591, ze zm.), art. 8 \nust.1 – 3, art.10 i art.26 ustawy z dnia 7 lipca 19 94 r. o zagospodarowaniu przestrzennym (tekst jedn.  Dz. \nU. z 1999 r. nr 15 poz. 139, ze. zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia  \n27 marca 2003 r. o planowaniu i zagospodarowaniu pr zestrzennym (Dz.U. nr 80 poz.717, ze zm.) oraz w \nwykonaniu uchwały Nr 160 –",
  " Dz. \nU. z 1999 r. nr 15 poz. 139, ze. zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia  \n27 marca 2003 r. o planowaniu i zagospodarowaniu pr zestrzennym (Dz.U. nr 80 poz.717, ze zm.) oraz w \nwykonaniu uchwały Nr 160 – III Rady Miejskiej w Brw inowie z dnia 14 kwietnia 2000 r.  \nw sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego terenu wsi \nśółwin wraz ze zmian ą – tj. uchwał ą nr XXIX/284/2004 z dnia 6 wrze śnia 2004 r.  \nw sprawie zmiany uchwały nr.160-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego terenu wsi śółwin w \nzakresie opisanym jako cz ęść  II,  Rada Miejska w Brwinowie uchwala,  co nast ępuje: \n \n§ 1 \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu wsi śółwin \noznaczonego w uchwale XXIX/284/2004 z dnia 6 wrze śnia 2004 r. Rady Miejskiej  \nw Brwinowie w sprawie zmiany uchwały nr 160-III Rad y Miejskiej w Brwinowie z dnia 14 \nkwietnia 2000 r. w sprawie przyst ąpienia do sporz ądzania miejscowego planu \nzagospodarowania przestrzennego terenu wsi śółwin jako cz ęść  II.  \n2.  Miejscowy plan zagospodarowania przestrz",
  " zmiany uchwały nr 160-III Rad y Miejskiej w Brwinowie z dnia 14 \nkwietnia 2000 r. w sprawie przyst ąpienia do sporz ądzania miejscowego planu \nzagospodarowania przestrzennego terenu wsi śółwin jako cz ęść  II.  \n2.  Miejscowy plan zagospodarowania przestrzennego usta la: przeznaczenie terenów i zasady ich \nzagospodarowania (w tym: zasady i warunki podziału terenów na działki budowlane), \nzasady obsługi w zakresie infrastruktury techniczne j i komunikacji, warunki \nzagospodarowania wynikaj ące z potrzeb ochrony środowiska przyrodniczego i kulturowego, \nzasady kształtowania zabudowy, warunki i zasady zag ospodarowania poszczególnych \nterenów przeznaczonych pod inwestycje w granicach o bszaru obj ętego planem), linie \nrozgraniczaj ące tereny o ró Ŝnym przeznaczeniu, w tym linie rozgraniczaj ące terenów \nkomunikacji; . \n3.  Integralnymi cz ęś ciami planu jest niniejsza uchwała, stanowi ąca tekst planu oraz rysunki \nplanu nr 1 i 2 w skali 1:2000 obejmuj ące: granice opracowania tj. obszaru obj ętego \nniniejszym planem, symbole przeznaczenia terenu, li nie rozgraniczaj ące tereny o ró Ŝnym \nprzeznaczeniu, granice wydzielenia terenu komunikac ji pieszej (ci ągi piesze lub pieszo-\nrowerowe).  \n \nPrzepisy ogólne  \n§ 2 \n1.  Ustalenia ogólne w zakresie przeznaczenia (funkcji",
  "bole przeznaczenia terenu, li nie rozgraniczaj ące tereny o ró Ŝnym \nprzeznaczeniu, granice wydzielenia terenu komunikac ji pieszej (ci ągi piesze lub pieszo-\nrowerowe).  \n \nPrzepisy ogólne  \n§ 2 \n1.  Ustalenia ogólne w zakresie przeznaczenia (funkcji)  terenów w granicach obszaru obj ętego \nplanem. \n \n1)  Tereny zabudowy mieszkaniowej niskiej jednorodzinne j, rezydencjonalnej oznaczone \nsymbolem  \"MNr\" – przeznaczone do realizacji zabudowy mieszkaniowej j edno- lub \ndwurodzinnej wolnostoj ącej z towarzysz ącą zieleni ą le śną (na działkach budowlano-le śnych) \nwraz z niezb ędnymi do funkcjonowania gospodarstwa domowego budyn kami gospodarczo-\ngara Ŝowymi, gara Ŝami, dojazdami wewn ętrznymi, doj ściami jak równie Ŝ lokalnymi sieciami \noraz urz ądzeniami infrastruktury technicznej. \n2)  Tereny zabudowy mieszkaniowej jednorodzinnej z dopu szczeniem usług \nnieuci ąŜ liwych oznaczone symbolem  \"MN\" – przeznaczone do realizacji zabudowy \nmieszkaniowej jednorodzinnej wolnostoj ącej lub bli źniaczej wraz z niezb ędnymi do \nfunkcjonowania gospodarstwa domowego budynkami gara Ŝowo-gospodarczymi, dojazdami \nwewn ętrznymi oraz doj ściami jak równie Ŝ zieleni ą przydomow ą i izolacyjn ą, lokalnymi \nsieciami, instalacjami i urz ądzeniami infrastr",
  " niezb ędnymi do \nfunkcjonowania gospodarstwa domowego budynkami gara Ŝowo-gospodarczymi, dojazdami \nwewn ętrznymi oraz doj ściami jak równie Ŝ zieleni ą przydomow ą i izolacyjn ą, lokalnymi \nsieciami, instalacjami i urz ądzeniami infrastruktury technicznej.  \n3)  Tereny usług oznaczone symbolem  \"U\"  – przeznaczone do u Ŝytkowania istniej ących \nobiektów usług z mo Ŝliwo ści ą ich przebudowy i rozbudowy przy zachowaniu przepis ów \nszczególnych oraz realizacji nowych usług nieuci ąŜ liwych wraz z zabudow ą mieszkaniowa \noraz niezb ędnymi urz ądzeniami i budynkami o funkcji: socjalnej, gospodar czej i \ntechnicznej, wewn ętrznymi dojazdami, parkingami, doj ściami pieszymi, zieleni ą \ntowarzysz ącą i infrastruktur ą techniczn ą. W szczególno ści: UT  – usługi turystyki z \ntowarzysz ącą zabudow ą mieszkaniow ą jednorodzinn ą, Um – usługi inne, nieuci ąŜ liwe z \ntowarzysz ącą zabudow ą mieszkaniow ą jednorodzinn ą. \n4)  Tereny komunikacji wewn ętrznej oznaczone symbolem  \"KDW\"  – tereny komunikacji \nkołowej i pieszej (nie zaliczone do kategorii dróg publicznych). \n5)  Tereny komunikacji pieszej oznaczone symbolem  \"KX\"  – tereny komunikacji nie \nzaliczone do kategorii dróg publicznych – ci",
  "  Tereny komunikacji wewn ętrznej oznaczone symbolem  \"KDW\"  – tereny komunikacji \nkołowej i pieszej (nie zaliczone do kategorii dróg publicznych). \n5)  Tereny komunikacji pieszej oznaczone symbolem  \"KX\"  – tereny komunikacji nie \nzaliczone do kategorii dróg publicznych – ci ągi piesze lub pieszo-rowerowe. \n \n2.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie lub niniejszym planie – nale Ŝy przez to rozumie ć niniejszy miejscowy plan \nzagospodarowania przestrzennego cz ęś ci wsi śółwin, stanowi ący przepis gminny;  \n2)  obszarze – nale Ŝy przez to rozumie ć obszar obj ęty niniejszym planem, w granicach \nprzedstawionych na rysunkach planu; \n3)  terenie – nale Ŝy przez to rozumie ć cz ęść  obszaru jw. o okre ślonym w planie \nprzeznaczeniu, wyznaczony na rysunkach planu liniam i rozgraniczaj ącymi oraz oznaczony \nsymbolami (literami i cyframi); \n4)  przeznaczeniu podstawowym – rozumie si ę przez to okre ślony w planie rodzaj \nprzeznaczenia (funkcji), które powinno przewa Ŝać na danym terenie wyznaczonym liniami \nrozgraniczaj ącymi;  \n5)  przeznaczeniu dopuszczonym – nale Ŝy przez to rozumie ć okre ślone planem rodzaje \nprzeznaczenia, inne ni Ŝ podstawowe, które uzupełniaj ą przeznaczenie podstawowe lub \ntowarzysz ą mu; \n6)  obiektach rozbudowyw",
  " \nrozgraniczaj ącymi;  \n5)  przeznaczeniu dopuszczonym – nale Ŝy przez to rozumie ć okre ślone planem rodzaje \nprzeznaczenia, inne ni Ŝ podstawowe, które uzupełniaj ą przeznaczenie podstawowe lub \ntowarzysz ą mu; \n6)  obiektach rozbudowywanych – nale Ŝy przez to rozumie ć obiekty istniej ące,  \nw których w skutek inwestycji powi ększa si ę ich powierzchni ę lub kubatur ę; \n7)  usługach – rozumie si ę przez to: \na)  usługi zwi ązane, obrotem i wymian ą dóbr materialnych; w szczególno ści s ą to usługi \nzwi ązane z zaopatrzeniem i obsług ą mieszka ńców, podmiotów gospodarczych i innych \nuŜytkowników przestrzeni ; \nb)  pozostałe usługi nie zwi ązane obrotem i wymian ą dóbr materialnych,  \nw szczególno ści s ą to usługi społeczne. \n8)  nieuci ąŜ liwych przedsi ęwzi ęciach (np. inwestycjach i usługach) – s ą to przedsi ęwzi ęcia, \nktóre nie s ą zaliczane do mog ących znacz ąco oddziaływa ć na środowisko w rozumieniu \nprzepisów odr ębnych a tak Ŝe nie powoduj ą obni Ŝenia warto ści u Ŝytkowych terenów dróg i \nulic – powodowanych w szczególno ści przez przekraczaj ące obowi ązuj ące normy \nwska źniki: hałasu, wibracji, zakł",
  " rozumieniu \nprzepisów odr ębnych a tak Ŝe nie powoduj ą obni Ŝenia warto ści u Ŝytkowych terenów dróg i \nulic – powodowanych w szczególno ści przez przekraczaj ące obowi ązuj ące normy \nwska źniki: hałasu, wibracji, zakłóce ń elektrycznych, promieniowanie. Przedsi ęwzi ęcia te nie \nmog ą powodowa ć zanieczyszczenia powietrza, zanieczyszcze ń gleby i wody w sposób \nprzekraczaj ący obowi ązuj ące normy i zasady okre ślone w przepisach odr ębne. \nPrzedsi ęwzi ęcia zaliczane do mog ących znacz ąco oddziaływa ć na środowisko w rozumieniu \nprzepisów odr ębnych a tak Ŝe powoduj ące obni Ŝenie warto ści u Ŝytkowych dróg i ulic \npowodowanych w szczególno ści przez przekraczaj ące obowi ązuj ące normy wska źniki: \nhałasu, wibracji, zakłóce ń elektryczne, promieniowania oraz powoduj ące zanieczyszczenie \npowietrza, gleby i wody w sposób przekraczaj ący obowi ązuj ące normy i zasady okre ślone w \nprzepisach odr ębne – s ą w rozumieniu planu przedsi ęwzi ęciami uci ąŜ liwymi.  \n9)  dost ępno ści komunikacyjnej  – nale Ŝy przez to rozumie ć bezpo średni dost ęp  \nz nieruchomo ści do drogi (ulicy) publicznej lub",
  "lone w \nprzepisach odr ębne – s ą w rozumieniu planu przedsi ęwzi ęciami uci ąŜ liwymi.  \n9)  dost ępno ści komunikacyjnej  – nale Ŝy przez to rozumie ć bezpo średni dost ęp  \nz nieruchomo ści do drogi (ulicy) publicznej lub te Ŝ dost ęp do drogi publicznej poprzez \ndrog ę (ulic ę) wewn ętrzn ą lub dojazd (tj. wydzielon ą z terenu działk ą, która na zasadach \nokre ślonych w przepisach odr ębnych pełni funkcj ę drogi wewn ętrznej (niepublicznej) dla \npozostałych działek do niej przylegaj ących); w sytuacjach braku technicznej mo Ŝliwo ści \nrealizacji ww. dróg i dojazdów dopuszcza si ę ustanowienie słu Ŝebno ści doj ścia i dojazdu do \ndanej nieruchomo ści na działkach s ąsiednich  \nw trybie odr ębnych przepisów,  \n10)  układzie komunikacyjnym dróg wewn ętrznych  – nale Ŝy przez to rozumie ć ustalone lub \nwskazane planem drogi wewn ętrzne (w tym drogi o charakterze ci ągów pieszo-jezdnych) \noraz dojazdy do poszczególnych nieruchomo ści tworz ące ci ągły system kołowych i pieszych \npowi ąza ń komunikacyjnych zapewniaj ący dost ępno ść  komunikacyjn ą drogami i dojazdami \nposzczególnych terenów i nieruchomo ści do dróg publicznych,  \n11)  terenie",
  " poszczególnych nieruchomo ści tworz ące ci ągły system kołowych i pieszych \npowi ąza ń komunikacyjnych zapewniaj ący dost ępno ść  komunikacyjn ą drogami i dojazdami \nposzczególnych terenów i nieruchomo ści do dróg publicznych,  \n11)  terenie zainwestowanym  – nale Ŝy przez to rozumie ć działk ę lub teren z istniej ącą zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl stosownych przepisów Prawa Budowlanego, \n12)  realizacji – nale Ŝy przez to rozumie ć roboty w toku procesu inwestycyjnego zwi ązanego \nz przekształcaniem u Ŝytkowania istniej ących obiektów oraz zagospodarowaniem terenu, w \ntym – roboty budowlane, ziemne i instalacyjne a tak Ŝe roboty adaptacyjne maj ące na celu \nzmian ę sposobu u Ŝytkowania obiektów i terenu, przebudow ę i nadbudow ę istniej ących \nobiektów budowanych oraz rozbudow ę – w celu dostosowania do przeznaczenia ustalonego \njako podstawowe lub dopuszczone planem, \n13)  rozwi ązaniach lokalnych – nale Ŝy przez to rozumie ć takie rozwi ązania techniczno-\ntechnologiczne w zakresie infrastruktury techniczne j towarzysz ącej zabudowie  \ni zagospodarowaniu terenu, które obsługuj ą poszczególne działki lub tereny przeznaczone na \ncele inwestycyjne; \n14)  nowej zabudowie  – nale Ŝy przez to rozumie ć zabudow ę realizowan ą na terenach",
  "zne w zakresie infrastruktury techniczne j towarzysz ącej zabudowie  \ni zagospodarowaniu terenu, które obsługuj ą poszczególne działki lub tereny przeznaczone na \ncele inwestycyjne; \n14)  nowej zabudowie  – nale Ŝy przez to rozumie ć zabudow ę realizowan ą na terenach, które \ndotychczas nie były dotychczas zabudowane lub nie s tanowi ą terenów oznaczonych \nsymbolem B w ewidencji gruntów; nie jest now ą zabudow ą inwestycja polegaj ąca na \nprzebudowie, rozbudowie (w narysie istniej ącego ganku, tarasu lub loggi), nadbudowie lub \nodbudowie istniej ącej, legalnie wzniesionej zabudowy, co dotyczy tak Ŝe zabudowy b ędącej \nw realizacji – tj. posiadaj ącej prawomocne (na dzie ń uchwalenia planu) decyzje dotycz ące \njej realizacji (tj. stosowne pozwolenia na budow ę lub zgłoszenie robót). \n \n3.  Pozostałe poj ęcia u Ŝyte w planie  nale Ŝy rozumie ć w znaczeniu okre ślonym przez stosowne \nprzepisy odr ębne.  \n \n4.  Zasady i warunki podziału terenów na działki budowl ane. \n \n1)  Ustala si ę mo Ŝliwo ść  podziału terenów przeznaczonych pod inwestycje poł o Ŝonych  \nw terenach oznaczonych symbolem MN na działki budow lane, przy zachowaniu \nponi Ŝszych zasad: \na)  Ustala si ę zasad ę wydzielenia działek budowlanych jedynie pod zabudo w ę \nmieszkaniowo-usługow ą",
  "ziału terenów przeznaczonych pod inwestycje poł o Ŝonych  \nw terenach oznaczonych symbolem MN na działki budow lane, przy zachowaniu \nponi Ŝszych zasad: \na)  Ustala si ę zasad ę wydzielenia działek budowlanych jedynie pod zabudo w ę \nmieszkaniowo-usługow ą i mieszkaniow ą jednorodzinn ą wolnostoj ącą lub bli źniacz ą. \nb)  Ustala si ę powierzchni ę minimaln ą działki budowlanej – w zabudowie wolnostoj ącej – 1 \n000 m 2, bli źniaczej – 800 m 2 . \nc)  Dopuszcza si ę zmniejszenie minimalnej wielko ści działki okre ślonych wy Ŝej o nie wi ęcej \nni Ŝ 20 % w przypadkach uzasadnionych skomplikowanymi w arunkami lokalizacji \ninwestycji na poszczególnych nieruchomo ściach lub w ich s ąsiedztwie. \nd)  Ustala si ę minimaln ą szeroko ść  działki – 20 m dla zabudowy mieszkaniowej \njednorodzinnej wolnostoj ącej oraz 14 m dla zabudowy mieszkaniowej jednoro-dz innej \nbli źniaczej. \ne)  Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod zabudow ę  \ni utwardzone dojazdy i doj ścia piesze – 40 %. Pozostała powierzchnia działki t j. 60 % winna \nstanowi ć powierzchni ę biologicznie czynn ą.  \n2)  Ustala si ę mo Ŝliwo ść  podziału terenów oznaczonych symbolem MNr na dział ki, z \nmo Ŝliwo ści ą skorzyst",
  " i doj ścia piesze – 40 %. Pozostała powierzchnia działki t j. 60 % winna \nstanowi ć powierzchni ę biologicznie czynn ą.  \n2)  Ustala si ę mo Ŝliwo ść  podziału terenów oznaczonych symbolem MNr na dział ki, z \nmo Ŝliwo ści ą skorzystania z dopuszcze ń okre ślonych w § 2 ust.4 pkt 4) oraz poni Ŝ-szych \nzasad: \na)  Ustala si ę zasad ę wydzielenia działek budowlanych jedynie pod zabudo w ę miesz-\nkaniow ą jedno- lub dwurodzinn ą wolnostoj ącą. \nb)  Ustala si ę powierzchni ę minimaln ą działki budowlanej  – 3800 m 2. \nc)  Ustala si ę minimaln ą szeroko ści działki – 38 m. \nd)  Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod zabudow ę i \nutwardzone dojazdy i doj ścia piesze powoduj ące trwałe wylesienie – 500 m 2.  \n3)  Ustala si ę mo Ŝliwo ść  podziału terenów w obszarach oznaczonych symbolem UT, Um na \ndziałki, przy zachowaniu poni Ŝszych zasad: \na)  Ustala si ę minimaln ą szeroko ści działki w linii rozgraniczaj ącej dróg publicznych lub \nterenów komunikacji wewn ętrznej: 30,0 m, przy zachowaniu minimalnej po-wierz chni \nposzczególnych działek – 1500 m 2 . \nb)  Dopuszcza si ę zmniejszenie ww. minimalnych wielko ści o nie wi ęcej ni Ŝ 20 %  \nw przypadk",
  "graniczaj ącej dróg publicznych lub \nterenów komunikacji wewn ętrznej: 30,0 m, przy zachowaniu minimalnej po-wierz chni \nposzczególnych działek – 1500 m 2 . \nb)  Dopuszcza si ę zmniejszenie ww. minimalnych wielko ści o nie wi ęcej ni Ŝ 20 %  \nw przypadkach uzasadnionych skomplikowanymi warunka mi terenowymi lokalizacji \ninwestycji na poszczególnych nieruchomo ściach lub w ich s ąsiedztwie,  \nc)  Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod zabudow ę i \nutwardzone dojazdy i doj ścia piesze w wysoko ści 50 %. Pozostała cz ęść  działki winna \nstanowi ć powierzchni ę biologicznie czynn ą zgodnie z definicj ą powierzchni biologicznie \nczynnej okre ślon ą przez przepisy szczególne. \n4)  W przypadku podziału nieruchomo ści ustala si ę zasad ę dostosowania wielko ści i kształtu \ndziałek do potrzeb zwi ązanych z funkcjonowaniem obiektów i urz ądze ń oraz przepisów \nodr ębnych. Dopuszcza si ę zmniejszenie wielko ści minimalnych okre- ślonych w § 2 ust.4 pkt \n2b) i 2c) o nie wi ęcej ni Ŝ 15 %. \n5)  W celu zapewnienia wszystkim terenom przeznaczonym pod inwestycje dost ępu do drogi \npublicznej ustala si ę, i Ŝ warunkiem wydzielenia działek budowlanych  \nz nieruchomo ści, które w wyniku podziału na działki zmieni ą dotychczasowy sposób dost ępu \ndo dro",
  "ęcej ni Ŝ 15 %. \n5)  W celu zapewnienia wszystkim terenom przeznaczonym pod inwestycje dost ępu do drogi \npublicznej ustala si ę, i Ŝ warunkiem wydzielenia działek budowlanych  \nz nieruchomo ści, które w wyniku podziału na działki zmieni ą dotychczasowy sposób dost ępu \ndo drogi publicznej – jest scalenie nieruchomo ści i podział na działki  \nz uwzgl ędnieniem konieczno ści wydzielenia dróg (ulic) wewn ętrznych zapewniaj ących dojazd \ndo ustalonych planem dróg publicznych.  \n6)  Podział terenów zwi ązany z wydzieleniem działek pod tereny komunikacji mo Ŝe nast ąpi ć \npod warunkiem zachowania minimalnej szeroko ści pasów terenów komunikacji, jak ni Ŝej:   \na)  4,0 m  – dla ci ągów pieszych i pieszo-rowerowych, \nb)  5,0 m  – dla celów zapewnienia trójk ąta widoczno ści na skrzyŜowaniu istniej ącej  \ndrogi wewn ętrznej (jak na rysunku planu nr 1). \n \n5.  Zasady obsługi w zakresie infrastruktury techniczne j i komunikacji. \n1)  Ustala si ę minimalny program wyposa Ŝenia terenów przeznaczonych pod zabudow ę  \nw urz ądzenia infrastruktury technicznej o nast ępuj ącym zakresie: \na)  urz ądzenia zaopatrzenia w wod ę, \nb)  urz ądzenia odprowadzania ścieków sanitarnych i ew. ścieków technologicznych, \nc)  urz ądzenia odprowadzenia ścieków deszczowych, w tym odprowadzania ścieków des",
  " infrastruktury technicznej o nast ępuj ącym zakresie: \na)  urz ądzenia zaopatrzenia w wod ę, \nb)  urz ądzenia odprowadzania ścieków sanitarnych i ew. ścieków technologicznych, \nc)  urz ądzenia odprowadzenia ścieków deszczowych, w tym odprowadzania ścieków desz-\nczowych – z wykorzystaniem naturalnej retencji tere nu i ni Ŝej podanych zasad realizacji, \nd)  pojemniki do gromadzenia odpadów stałych na poszcze gólnych działkach oraz  \nw terenach publicznych z zachowaniem ni Ŝej podanych zasad,  \ne)  sieci elektroenergetyczne niskiego napi ęcia powi ązane z krajow ą sieci ą elektro-\nenergetyczn ą poprzez istniej ące stacje trafo z dopuszczeniem ich rozbudowy tak Ŝe \nprojektowane stacje trafo, realizowane w miar ę wzrostu zapotrzebowania na moc, \nf)  indywidualne, proekologiczne źródła ciepła (w oparciu o np. gaz, olej opałowy \nniskosiarkowy lub energi ę elektryczn ą).  \n2)  Ustala si ę zaopatrzenie w wod ę – w oparciu o wodoci ąg komunalny we wsi śółwin, \nrozbudowywany w miar ę potrzeb – z wykorzystaniem uj ęć  wody w Brwinowie oraz Podkowie \nLe śnej. Ustala si ę zasad ę bilansowania ilo ści wody dostarczonej z uj ęć  wody  \nw Podkowie Le śnej dla potrzeb śółwina z ilo ści ą wody dostarczonej z uj ęć  wody  \nz Brwinowa, stosownie do",
  " uj ęć  wody w Brwinowie oraz Podkowie \nLe śnej. Ustala si ę zasad ę bilansowania ilo ści wody dostarczonej z uj ęć  wody  \nw Podkowie Le śnej dla potrzeb śółwina z ilo ści ą wody dostarczonej z uj ęć  wody  \nz Brwinowa, stosownie do odpowiednich porozumie ń mi ędzygminnych.  \n3)  Ustala si ę wymóg zaopatrzenia komunalnych i zakładowych sieci  wodoci ągowych  \nw sie ć hydrantów przeciw po Ŝarowych. \n4)  W terenach u Ŝyteczno ści publicznej, w szczególno ści usług dopuszcza si ę realizacj ę \nawaryjnych, indywidualnych uj ęć  wody w sposób zgodny z przepisami szczególnymi. \nUj ęcia te winny by ć dost ępne równie Ŝ w sytuacjach specjalnych.  \n5)  Ustala si ę w zakresie odprowadzenia i utylizacji ścieków sanitarnych z wszystkich terenów \noraz ewentualnych ścieków technologicznych z obszaru usług – docelowe wykorzystanie \nprojektowanych, komunalnych sieci kanalizacji sanit arnej i projektowanej przepompowni \nścieków na gruntach ANR w śółwinie (ustalonej odr ębnym obowi ązuj ącym planem \nmiejscowym). Dopuszcza si ę realizacj ę szczelnych zbiorników do gromadzenia ww. ścieków \n(realizowanych w sposób zgodny z przepisami odr ębnymi), z okresowym wywozem taborem \nasenizacyjnym do zlewni przy oczyszczalni ścieków na podstawie stosownych umów. Ustala \n",
  "owym). Dopuszcza si ę realizacj ę szczelnych zbiorników do gromadzenia ww. ścieków \n(realizowanych w sposób zgodny z przepisami odr ębnymi), z okresowym wywozem taborem \nasenizacyjnym do zlewni przy oczyszczalni ścieków na podstawie stosownych umów. Ustala \nsi ę nakaz realizacji sieci i urz ądze ń kanalizacji sanitarnej i technologicznej – jako sz czelnych \noraz zakaz odprowadzania nie  oczyszczonych ścieków sanitarnych do wód \npowierzchniowych i podziemnych oraz do gruntu. \n6)  Ustala si ę odprowadzenie i utylizacj ę ścieków deszczowych z powierzchni utwardzonych, \nw tym w szczególno ści ulic, parkingów i terenów usług – docelowo z wyk orzystaniem \nkomunalnych sieci kanalizacji deszczowej i z dopusz czeniem adaptacji istniej ących rowów \nmelioracyjnych we wsi śółwin (w tym: Rs11, Rs-11/20 i Rs/11/20/1) po ich e wentualnej \nniezb ędnej modernizacji, tymczasowo – do rowów odwadniaj ących powierzchnie utwardzone \n– przy zachowaniu wymogu separacji wszelkich zaniec zyszcze ń przed odprowadzeniem do \nrowów. Dla zachowania wła ściwych stosunków wodnych dopuszcza si ę realizacj ę obiektów \nmałej retencji wodnej w terenach otwartych (w tym z ieleni przyległej do rowów), przy \nzachowaniu przepisów szczególnych i innych ustale ń planu. W szczególno ści zrzut wód \ndeszczowych do rowów wy-maga uzgodnienia z Wojewódz kim",
  "ę realizacj ę obiektów \nmałej retencji wodnej w terenach otwartych (w tym z ieleni przyległej do rowów), przy \nzachowaniu przepisów szczególnych i innych ustale ń planu. W szczególno ści zrzut wód \ndeszczowych do rowów wy-maga uzgodnienia z Wojewódz kim Zarz ądem Melioracji i \nUrz ądze ń Wodnych w Warszawie – Inspektorat w Grodzisku Mazo wieckim oraz uzyskania \nstosownego pozwolenia wodno-prawnego.  \n7)  Dopuszcza si ę odprowadzanie wód deszczowych z terenów oznaczonyc h symbolami: MN i \nMNr z wykorzystaniem naturalnej retencji terenu, pr zy zachowaniu wymogu separacji \newentualnych zanieczyszcze ń.  \n8)  W obszarze obj ętym planem, obecnie zmeliorowanym, ustala si ę wymóg przebudowy \nistniej ącej sieci i urz ądze ń melioracyjnych w terenach prze-znaczonych pod inwe stycje, z \nzachowaniem sprawno ści funkcjonowania tych urz ądze ń, w tym mo Ŝliwo ści ich konserwacji \ni przebudowy, przy uwzgl ędnieniu ekologicznej funkcji melioracji dla potrzeb  \nprawidłowego nawodnienia terenów s ąsiednich, w tym rezerwatu „Parów Sójek” w mie ście \nPodkowa Le śna. Przy realizacji inwestycji  \nw pobli Ŝu rowów melioracyjnych ustala si ę wymóg zachowania pasa terenu o szeroko ści 3,0 \nm po obu stronach rowu – niezabudowanego i nieogrod zonego. Wszelkie inwestycje wi ąŜą ce \n",
  " „Parów Sójek” w mie ście \nPodkowa Le śna. Przy realizacji inwestycji  \nw pobli Ŝu rowów melioracyjnych ustala si ę wymóg zachowania pasa terenu o szeroko ści 3,0 \nm po obu stronach rowu – niezabudowanego i nieogrod zonego. Wszelkie inwestycje wi ąŜą ce \nsi ę z przebudow ą istniej ących urz ądze ń melioracyjnych winny odbywa ć si ę pod nadzorem \nzarz ądcy tych urz ądze ń (Wojewódzkiego Zarz ądu Melioracji i Urz ądze ń Wodnych).  \n9)  W zakresie zaopatrzenia w gaz ustala si ę wykorzystanie istniej ących sieci gazowej \nśredniego ci śnienia, w tym – istniej ącej magistrali gazowej o średnicy 200 mm Grodzisk – \nMilanówek – Podkowa Le śna – Pruszków, przy zachowaniu zasady jej rozbudowy  w miar ę \npotrzeb oraz przy zachowaniu wymogów bezpiecze ństwa eksploatacji sieci i urz ądze ń \nwynikaj ących z przepisów szczególnych, a zwłaszcza zasady, i Ŝ odległo ść  mi ędzy \nogrodzeniem poszczególnych działek a gazoci ągiem winna wynosi ć minimum 0,5 m, za ś w \nlinii ogrodze ń nale Ŝy umiejscowi ć szafk ę gazow ą otwieran ą na zewn ątrz od strony ulicy. \n10)  W zakresie elektroenergetyki ustala si ę: \na)  zasilanie w energi ę elektryczn ą wszystkich potencjalnych odbiorców; \nb)  wykor",
  "ii ogrodze ń nale Ŝy umiejscowi ć szafk ę gazow ą otwieran ą na zewn ątrz od strony ulicy. \n10)  W zakresie elektroenergetyki ustala si ę: \na)  zasilanie w energi ę elektryczn ą wszystkich potencjalnych odbiorców; \nb)  wykorzystanie istniej ącej sieci średniego i niskiego napi ęcia (z dopuszczeniem docelowego \njej skablowania) oraz istniej ących urz ądze ń elektroenergetycznych (ww. stacji trafo \nistniej ących ) oraz sukcesywn ą, w miarę potrzeb, rozbudow ę sieci niskiego napi ęcia dla \ncelów bytowych, gospodarczych i o świetlenia ulic oraz terenów ogólnie dost ępnych a \ntak Ŝe rozbudow ę i modernizacj ę istniejących stacji trafo;  \nc)  ustala si ę realizacj ę nowych stacji trafo, w tym stacji abonenckich (do realizacji,  \nw miar ę potrzeb, w obr ębie terenów przeznaczonych pod inwestycje), w szcze gólno ści \nobr ębie terenów komunikacji, terenów usług i terenów za budowy mieszkaniowej, przy \nzachowaniu przepisów odr ębnych. Ustala si ę, i Ŝ dla potrzeb stacji trafo nale Ŝy \nprzewidzie ć teren o wymiarach minimalnych 2 m x 3 m z zagwaran towanym dojazdem \nod ogólnodost ępnych terenów komunikacji kołowej.  \nd)  przy ustalaniu potrzeb energetycznych dla poszczegó lnych obiektów nale Ŝy uwzgl ędnia ć \nwska ź",
  " nale Ŝy \nprzewidzie ć teren o wymiarach minimalnych 2 m x 3 m z zagwaran towanym dojazdem \nod ogólnodost ępnych terenów komunikacji kołowej.  \nd)  przy ustalaniu potrzeb energetycznych dla poszczegó lnych obiektów nale Ŝy uwzgl ędnia ć \nwska źnikowe (orientacyjne) zapotrzebowania na moc zainst alowan ą dla jednego budynku \nmieszkalnego w zabudowie mieszkaniowej jednorodzinn ej – 13,2 kW, mieszkaniowej \nrezydencjalnej – 15,0 kW, lokalu usługowego wbudowa nego w budynek mieszkalny – 7 kW, \nza ś dla innych obiektów, w tym obiektów usługowych – w g indywidualnego \nzapotrzebowania uzale Ŝnionego od bran Ŝy i technologii. \n11)  W zakresie telekomunikacji ustala si ę zachowanie istniej ących sieci i urz ądze ń \ntelekomunikacyjnych oraz sukcesywn ą, w miar ę potrzeb rozbudow ę sieci. \n12)  W zakresie gospodarki odpadami i utrzymania czysto ści ustala si ę, Ŝe dla obszaru obj ętego \nplanem maj ą zastosowanie aktualnie obowi ązuj ące przepisy gminne oraz przepisy \nszczególne. \n13)  Ustala si ę zasad ę lokalizacji sieci infrastruktury technicznej wszys tkich mediów na \nobszarach obj ętych niniejszym planem w pasach terenów komunikacji . Dopuszcza si ę \nrealizacj ę sieci i urz ądze ń infrastruktury technicznej w pasach terenu przyleg łych do linii \nrozgraniczającej terenów kom",
  "ę lokalizacji sieci infrastruktury technicznej wszys tkich mediów na \nobszarach obj ętych niniejszym planem w pasach terenów komunikacji . Dopuszcza si ę \nrealizacj ę sieci i urz ądze ń infrastruktury technicznej w pasach terenu przyleg łych do linii \nrozgraniczającej terenów komunikacji, a poło Ŝonych pomi ędzy t ą lini ą a lini ą zabudowy, \nprzy zachowaniu przepisów odr ębnych oraz po uzyskaniu stosownej zgody wła ściciela lub \nuŜytkownika terenu, przez który ma przechodzi ć sie ć. W przypadku braku technicznej \nmo Ŝliwo ści lub opłacalno ści poprowadzenia sieci i realizacji ww. urz ądze ń w sposób – jak \nwy Ŝej – dopuszcza si ę ich realizacj ę w terenach pozostałych obj ętym planem, przy \nzachowaniu przepisów odr ębnych oraz po uzyskaniu stosownej zgody wła ściciela lub \nuŜytkownika terenu, przez który ma przechodzi ć sie ć  \ni zachowaniem zasady ochrony istniej ącego drzewostanu przed zniszczeniem.  \n14)  Dopuszcza si ę realizacj ę sieci i urz ądze ń innych ni Ŝ wy Ŝej wymienionych mediów \ninfrastruktury technicznej przy zachowaniu pozostał ych ustale ń niniejszego planu oraz \nprzepisów odr ębnych, w tym po uzyskaniu stosownej zgody wła ściciela lub u Ŝytkownika \nnieruchomo ści, na której ma by ć zlokalizowana sie ć lub urz ądzenie infrastruktury \ntechnicznej. \n15) ",
  " przy zachowaniu pozostał ych ustale ń niniejszego planu oraz \nprzepisów odr ębnych, w tym po uzyskaniu stosownej zgody wła ściciela lub u Ŝytkownika \nnieruchomo ści, na której ma by ć zlokalizowana sie ć lub urz ądzenie infrastruktury \ntechnicznej. \n15)  Ustala si ę wymóg, by realizacja inwestycji w miejscach kolizj i z istniej ącymi sieciami lub \nurz ądzeniami infrastruktury technicznej odbywała si ę po usuni ęciu kolizji na koszt \ninwestora i pod nadzorem zarz ądzaj ącego sieci ą lub urz ądzeniami infrastruktury technicznej. \nW szczególno ści – sieci elektroenergetyczne średniego napi ęcia koliduj ące z projektowanymi \ninwestycjami winny zosta ć przebudowane na koszt inwestora pod nadzorem wła ściwego \nzakładu energetycznego przed rozpocz ęciem realizacji zabudowy. \n16)  Ustala si ę nakaz, by realizacja wszelkich inwestycji w zasi ęgu oddziaływania sieci  \ni urz ądze ń infrastruktury technicznej odbywała si ę w sposób zgodny z przepisami odr ębnymi \ni pod nadzorem zarz ądcy sieci i urz ądze ń; w szczególno ści, realizacja wszelkich inwestycji \nw odległo ści 6,0 m od osi napowietrznej linii elektro-energet ycznej średniego napi ęcia winna \nodbywa ć si ę pod nadzorem wła ściwego zakładu energetycznego.  \n17)  Ustala si ę powi ązanie wewn ę",
  "ści, realizacja wszelkich inwestycji \nw odległo ści 6,0 m od osi napowietrznej linii elektro-energet ycznej średniego napi ęcia winna \nodbywa ć si ę pod nadzorem wła ściwego zakładu energetycznego.  \n17)  Ustala si ę powi ązanie wewn ętrznego układu komunikacyjnego z zewn ętrznym układem \nkomunikacyjnym dróg (ulic) publicznych ponad lokaln ych – za po średnictwem istniej ących ulic \nzbiorczych w ci ągach dróg publicznych (ustalonych odr ębnym, obowi ązuj ącym planem \nmiejscowym), tj.:  \na)  ul. Kasztanowej, Nadarzy ńskiej (w ci ągu dróg powiatowych nr 01412 i 01414), \nb)  ul. Słonecznej i Granicznej (w ci ągu drogi powiatowej nr 01412), \nc)  ul. Szkolnej (w ci ągu drogi gminnej nr 01002015),  \nd)  ul. Południowej (w ci ągu drogi gminnej nr 0102013).  \n18)  Dopuszcza si ę realizacj ę dróg wewn ętrznych, dojazdów oraz ci ągów pieszo-jezdnych  \nw terenach przeznaczonych pod inwestycje – przy zac howaniu pozostałych ustale ń planu  \ni przepisów odr ębnych. Dopuszcza si ę zmian ę (korekt ę) przebiegu wskazanych planem \nterenów komunikacji w oparciu o koncepcj ę podziału terenu obejmuj ącą cało ść  terenu \n(oznaczonego w ustaleniach szczegółowych symbo",
  " ń planu  \ni przepisów odr ębnych. Dopuszcza si ę zmian ę (korekt ę) przebiegu wskazanych planem \nterenów komunikacji w oparciu o koncepcj ę podziału terenu obejmuj ącą cało ść  terenu \n(oznaczonego w ustaleniach szczegółowych symbolem c yfrowym i literowym), w obr ębie \nktórego przebiega ci ąg komunikacyjny, b ędący przedmiotem korekty lub cz ęść  tego terenu \n(wyodr ębniona dla potrzeb scaleniem i podziałem nieruchomo ści), je śli nie narusza to \nustale ń niniejszego planu. Koncepcja taka winna zachowywa ć stałe parametry techniczne \nci ągu komunikacyjnego, wymogi ochrony środowiska i gospodarki wodnej oraz nie mo Ŝe \nnarusza ć interesów osób trzecich i interesu publicznego, w tym – w szczególno ści winna by ć \nzapewniona dost ępno ść  terenów u Ŝytkowania publicznego. \n19)  Ustala si ę zasad ę realizacji wjazdu na drog ę (ulic ę) publiczn ą – pod nadzorem zarz ądcy \ndrogi w sposób zgodny z przepisami odr ębnymi, z uwzgl ędnieniem,  \nw szczególno ści, zagadnie ń odprowadzenia wód deszczowych w sposób nie koliduj ący z \nuŜytkowaniem drogi (ulicy).  \n20)  Ustala si ę zasad ę lokalizacji czasowych miejsc postojowych dla samoc hodów w obr ę- \nbie terenów usług oznaczonych symbolem UT, Um oraz dla potrzeb dopuszczonych planem \nus",
  "nie ń odprowadzenia wód deszczowych w sposób nie koliduj ący z \nuŜytkowaniem drogi (ulicy).  \n20)  Ustala si ę zasad ę lokalizacji czasowych miejsc postojowych dla samoc hodów w obr ę- \nbie terenów usług oznaczonych symbolem UT, Um oraz dla potrzeb dopuszczonych planem \nusług w terenach MN – przy zastosowaniu minimalnego  wska źnika 3 miejsc postojowych na \n100 m 2 powierzchni u Ŝytkowej usług, (nie mniej ni Ŝ 2 miejsca parkingowe na jeden lokal lub \nobiekt usługowy), przy zachowaniu innych ustale ń planu, w szczególno ści przy zachowaniu \nustalonego planem udziału powierzchni biologicznie czynnej w obr ębie ka Ŝdej działki.  \n21)  Ustala si ę zasad ę lokalizacji gara Ŝy lub miejsc postojowych w terenach oznaczonych \nsymbolem MN oraz MNr jako wbudowanych w budynki zab udowy mieszkaniowej albo jako \nobiekty dobudowane lub wolnostoj ące, przy zachowaniu innych ustale ń planu, w szczególno ści \nprzy zachowaniu ustalonego planem udziału powierzch ni biologicznie czynnej w obr ębie \nka Ŝdej działki. Ustala si ę minimalny wska źnik – 1 miejsce postojowe oraz gara Ŝ na jeden \ndom mieszkalny. \n \n6.  Warunki zagospodarowania wynikaj ące z potrzeb ochrony środowiska przyrodniczego i \nkulturowego. Zasady kształtowania zabudowy. \n \n1)  Ustala si ę zasad ę wyprzedzaj ącej w stosunku do planowanych inwestycji lub jednoc zesnej, \nsukcesywnej realizacji",
  ".  Warunki zagospodarowania wynikaj ące z potrzeb ochrony środowiska przyrodniczego i \nkulturowego. Zasady kształtowania zabudowy. \n \n1)  Ustala si ę zasad ę wyprzedzaj ącej w stosunku do planowanych inwestycji lub jednoc zesnej, \nsukcesywnej realizacji urz ądze ń oraz sieci infrastruktury technicznej  \nz realizacj ą zabudowy i zagospodarowania terenów przeznaczonych  pod inwestycje, przy \nzachowaniu docelowo zasady powi ązania tych sieci z systemami ogólnogminnymi, \nzapewniaj ącymi kompleksowo ść  zastosowanych rozwi ąza ń technicznych. Dopuszcza si ę \nlokalne rozwi ązania w zakresie infrastruktury technicznej realizo wane w sposób zgodny z \ninnymi ustaleniami planu oraz przepisami odr ębnymi. \n2)  Do czasu zagospodarowania poszczególnych obszarów z godnie z przeznaczeniem \nustalonym planem dopuszcza si ę u Ŝytkowanie poszczególnych działek i obiektów  \nw sposób dotychczasowy pod warunkiem, i Ŝ u Ŝytkowanie to zgodne jest z przepisami \nodr ębnymi i nie wpływa negatywnie na stan środowiska i zdrowie ludzi w obr ębie \nnieruchomo ści i w terenach s ąsiednich. Dopuszcza si ę zachowanie, przebudow ę, nadbudow ę \noraz rozbudow ę (w obrysie istniej ącego budynku oraz ewentualnego przyległego tarasu l ub \nganku) istniej ących obiektów poło Ŝonych poza ustalonymi planem nie",
  " i w terenach s ąsiednich. Dopuszcza si ę zachowanie, przebudow ę, nadbudow ę \noraz rozbudow ę (w obrysie istniej ącego budynku oraz ewentualnego przyległego tarasu l ub \nganku) istniej ących obiektów poło Ŝonych poza ustalonymi planem nieprzekraczalnymi \nliniami zabudowy, o ile nie koliduje to z terenami komunikacji, przy zachowaniu przepisów \nodr ębnych oraz innych ustale ń planu, dotycz ących w szczególno ści powierzchni \nbiologicznie czynnej w obr ębie ka Ŝdej działki. \n3)  Wprowadza si ę dla całego obszaru obj ętego planem nast ępuj ące zasady zagospo-\ndarowania terenu i zabudowy w celu harmonijnego ksz tałtowania krajobrazu, a mianowicie \nustala si ę: \na)  zachowanie zharmonizowanych z krajobrazem gabarytów  zabudowy mieszkaniowej \njednorodzinnej realizowanej jako zabudowa wolnostoj ąca lub bli źniacza – poprzez \nzachowanie max. rz ędnej kalenicy (nad nie mniej ni Ŝ 80 % powierzchni rzutu budynku) – \n9,0 m – ponad poziom terenu, zastosowania stromych dachów o równym k ącie nachylenia \nprzeciwległych połaci dachu 28 – 42 stopni. Dopuszc za si ę realizacj ę wy Ŝszych akcentów \narchitektonicznych zharmonizowanych z otoczeniem  \ni s ąsiedni ą zabudow ą, nie przekraczaj ących wysoko ści 12,0 m ponad poziom terenu nad nie \n",
  "eciwległych połaci dachu 28 – 42 stopni. Dopuszc za si ę realizacj ę wy Ŝszych akcentów \narchitektonicznych zharmonizowanych z otoczeniem  \ni s ąsiedni ą zabudow ą, nie przekraczaj ących wysoko ści 12,0 m ponad poziom terenu nad nie \nwi ęcej ni Ŝ 20 % powierzchni zabudowy budynku. Dla obiektów ga ra Ŝowo-\ngospodarczych dopuszcza si ę ich lokalizacj ę w granicy nieruchomo ści lub  \nw odległo ści 1,5 m od granicy – z zachowaniem przepisów odr ębnych oraz \nmaksymalnej wysoko ść  budynku – 6,0 m ponad poziom terenu, przy wskazani u jako \nzasady – wysokich dachów lub attyko spadkach zharmo nizowanych ze spadkami połaci \ndachowych na budynku mieszkalnym;  \nb)  zachowanie zharmonizowanych z krajobrazem gabarytów  zabudowy mieszkaniowej \nrezydencjalnej, realizowanej wył ącznie jako zabudowa mieszkaniowa jedno- lub \ndwurodzinna wolnostoj ąca – poprzez zachowanie rz ędnej kalenicy (nad nie mniej ni Ŝ 60 \n% powierzchni zabudowy budynku) – 9,0 m – ponad poz iom terenu, zastosowania \nstromych dachów o równym k ącie nachylenia przeciwległych połaci dachu 28 – 42 stopni. \nDopuszcza si ę realizacj ę wy Ŝszych elementów i akcentów architektonicznych \nzharmonizowanych z otoczeniem i s ąsiedni ą zabudow ą nie przekraczaj ących wysoko ",
  "achów o równym k ącie nachylenia przeciwległych połaci dachu 28 – 42 stopni. \nDopuszcza si ę realizacj ę wy Ŝszych elementów i akcentów architektonicznych \nzharmonizowanych z otoczeniem i s ąsiedni ą zabudow ą nie przekraczaj ących wysoko ści 12,0 \nm ponad poziom terenu nad nie wi ęcej ni Ŝ 40 % powierzchni zabudowy budynku. Budynki \ngara Ŝowo-gospodarcze winny by ć realizowane jako wolnostoj ące, przy zachowaniu \nmaksymalnej wysoko ści tych obiektów – 7,0 m ponad poziom terenu, przy wskazaniu jako \nzasady – wysokich dachów o spadkach zharmonizowanyc h ze spadkami połaci dachowych \nna budynku mieszkalnym; \nc)  zachowanie gabarytów zabudowy w terenach Um i UT ja ko nie przekraczaj ących  \n4 kondygnacji naziemnych i 12,0 m ponad poziom tere nu, ze wskazaniem zastosowania \nstromych dachów o równym k ącie nachylenia przeciwległych połaci dachu 28 – 42 stopni;  \nd)  dopuszczone planem usługi w terenach MN winny by ć realizowane jako wbudowane w \nbudynki mieszkalne oraz nieuci ąŜ liwe; usługi te winny stanowi ć nie wi ęcej ni Ŝ 30 % \npowierzchni uŜytkowej budynku mieszkalnego, przy zachowaniu wska źnika nie wi ęcej \nni Ŝ 100 m 2 powierzchni u Ŝytkowej usługi i nie wi ęcej ni Ŝ 80 m 2 powierzchni sprzeda Ŝy \newentualnych us",
  "ny stanowi ć nie wi ęcej ni Ŝ 30 % \npowierzchni uŜytkowej budynku mieszkalnego, przy zachowaniu wska źnika nie wi ęcej \nni Ŝ 100 m 2 powierzchni u Ŝytkowej usługi i nie wi ęcej ni Ŝ 80 m 2 powierzchni sprzeda Ŝy \newentualnych usług handlu w powierzchni ka Ŝdej działki, z zachowaniem innych ustale ń \nniniejszego planu i przepisów szczególnych; \ne)  w terenach Um UT zachowanie powierzchni sprzeda Ŝy ewentualnych usług handlu \nrealizowanych w obr ębie poszczególnych działek usług nie wi ększej ni Ŝ 300 m 2.  \nf)  zakaz wprowadzania ogrodze ń pełnych oraz ogrodze ń z betonowych lub Ŝelbetowych \nelementów, a tak Ŝe nakaz realizacji ogrodze ń jako umo Ŝliwiaj ących migracj ę małych \nzwierz ąt; \ng)  zakaz niszczenia lokalnych dolin, w tym nadsypywani a istniej ących ł ąk i zagł ębie ń terenu \nmateriałem gruzowym i odpadami;  \nh)  zakaz usuwania, niszczenia i uszkadzania istniej ącego drzewostanu, w szczególno ści \nniszczenia istniej ących ci ągów zadrzewie ń śródpolnych i przydro Ŝnych; uznaje si ę za \nwskazane uzupełnianie ci ągów i skupisk zieleni wysokiej o zespoły zieleni \nkomponowanej; \ni)  zakaz dokonywania zmian stosunków wodnych mog ących spowodowa ć obni Ŝenie \nistniej ące",
  "ń śródpolnych i przydro Ŝnych; uznaje si ę za \nwskazane uzupełnianie ci ągów i skupisk zieleni wysokiej o zespoły zieleni \nkomponowanej; \ni)  zakaz dokonywania zmian stosunków wodnych mog ących spowodowa ć obni Ŝenie \nistniej ącego poziomu zwierciadła wód gruntowych.  \n4)  Ustala si ę nieprzekraczaln ą lini ę zabudowy, przy zachowaniu innych ustale ń planu (w \nszczególno ści dotycz ących ochrony drzewostanu i stosunków wodnych) i prz episów odr ębnych \n– w ukształtowanych liniach zabudowy od ustalonych planem linii rozgraniczaj ącej ulic a \ntak Ŝe wydzielanych ulic wewn ętrznych i dojazdów wewn ętrznych, nie mniej jednak ni Ŝ w \nodległo ściach: \na)  15,0 m – od linii rozgraniczaj ącej ulicy Nadarzy ńskiej, \nb)    6,0 m – od linii rozgraniczaj ącej dróg (ulic) wewn ętrznych, \nc)    4,0 m – oraz terenów komunikacji pieszej.  \n5)  Ustala si ę zasad ę kompleksowego zagospodarowania zieleni w obr ębie terenów usług oraz \nmiejsc postojowych; \n6)  Dopuszcza si ę realizacj ę obiektów małej retencji wodnej w terenach usług o powierzchni nie \nprzekraczaj ącej 15 % powierzchni poszczególnych działek w obsza rach usług; dopuszcza si ę \nrealizacj ę obie",
  " usług oraz \nmiejsc postojowych; \n6)  Dopuszcza si ę realizacj ę obiektów małej retencji wodnej w terenach usług o powierzchni nie \nprzekraczaj ącej 15 % powierzchni poszczególnych działek w obsza rach usług; dopuszcza si ę \nrealizacj ę obiektów małej retencji wodnej w terenach zabudowy  mieszkaniowej (w tym \nmieszkaniowej rezydencjalnej) a tak Ŝe rekreacyjnej (w obr ębie powierzchni biologicznie \nczynnej) o powierzchni nie przekraczaj ącej 15 % powierzchni poszczególnych działek i przy \nzachowaniu przepisów szczególnych.  \n7)  Z uwagi na wyst ępuj ące warunki gruntowo-wodne w terenie oznaczonym symb olem 4 \nUm,UT ustala si ę wymóg poprzedzania szczegółowych lokalizacji zabud owy ekspertyz ą \ngeotechniczn ą (uwzgl ędniaj ącą warunki hydrogeologiczne) okre ślaj ącą warunki \nposadowienia i ewentualnego podpiwniczenia obiektów .  \n \n \nPrzepisy szczegółowe \n§ 3 \n1.  Ustalenia szczegółowe dotycz ące warunków i zasad zagospodarowania poszczególnych  \nterenów przeznaczonych pod inwestycje w granicach o bszaru obj ętego planem. \n \n1)  Dla terenu symbolem 1 MNr ustala si ę: \na)  Przeznaczenie podstawowe  – tereny zabudowy mieszkaniowej rezydencjonalnej na \ndziałkach budowlano-le śnych;  \nb)  Ograniczenie powierzchni wył ąc",
  "westycje w granicach o bszaru obj ętego planem. \n \n1)  Dla terenu symbolem 1 MNr ustala si ę: \na)  Przeznaczenie podstawowe  – tereny zabudowy mieszkaniowej rezydencjonalnej na \ndziałkach budowlano-le śnych;  \nb)  Ograniczenie powierzchni wył ączenia z produkcji le śnej w postaci trwałego wylesienia \npod realizacj ę inwestycji budowlanej do 500 m 2 na ka Ŝdej działce; \nc)  Ograniczenie zabudowy do jednego budynku mieszkalne go oraz gospodarczo-\ngara Ŝowego na działce  \nd)  Nieprzekraczaln ą lini ę zabudowy  – w odległo ści od terenów komunikacji – wg ustale ń \nogólnych planu § 2, ust. 6, pkt 4).   \ne)  Dojazd  – istniej ącymi dojazdami i drogami wewn ętrznymi.  \n \n2)  Dla terenu symbolem 2 MN ustala si ę: \na)  Przeznaczenie podstawowe  – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostoj ącej lub bli źniaczej poło Ŝone cz ęś ciowo – w zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia; \nb)  Nieprzekraczaln ą lini ę zabudowy  – w stosunku terenów komunikacji – wg ustale ń \nogólnych planu § 2, ust. 6 pkt. 4); \nc)  Dojazd – istniej ącymi lub wskazanymi (w odr ębnym, obowi ązuj ącym planie \nmiejscowym) ulicami dojazdowymi w",
  "ę zabudowy  – w stosunku terenów komunikacji – wg ustale ń \nogólnych planu § 2, ust. 6 pkt. 4); \nc)  Dojazd – istniej ącymi lub wskazanymi (w odr ębnym, obowi ązuj ącym planie \nmiejscowym) ulicami dojazdowymi wewn ętrznymi.  \n \n3)  Dla terenu symbolem 3 MN ustala si ę: \na)  Przeznaczenie podstawowe  – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostoj ącej; \nb)  Nieprzekraczaln ą lini ę zabudowy  – w stosunku terenów komunikacji – wg ustale ń \nogólnych planu § 2, ust. 6 pkt. 4); \nc)  Dojazd – istniej ącymi ulicami dojazdowymi wewn ętrznymi oraz ulic ą Nadarzy ńsk ą \n(poprzez istniej ące zjazdy z tej ulicy).  \n \n4)  Dla terenu symbolem 4 Um,UT ustala si ę: \na)  Przeznaczenie podstawowe  – tereny usług nieuci ąŜ liwych, w tym – usług turystyki, z \ntowarzysz ącą zabudow ą mieszkaniow ą, przy czym funkcja usług i zabudowy \nmieszkaniowej s ą równowa Ŝne i mog ą by ć realizowane zamiennie, przy zachowaniu \ninnych ustale ń planu oraz przepisów odr ębnych; \nb)  Nieprzekraczaln ą lini ę zabudowy  – w stosunku od terenów komunikacji – wg ustale ń \nogólnych planu § 2, ust. 6 pkt. 4); \nc)  Dojazd – istniej",
  " realizowane zamiennie, przy zachowaniu \ninnych ustale ń planu oraz przepisów odr ębnych; \nb)  Nieprzekraczaln ą lini ę zabudowy  – w stosunku od terenów komunikacji – wg ustale ń \nogólnych planu § 2, ust. 6 pkt. 4); \nc)  Dojazd – istniej ącymi ulicami dojazdowymi wewn ętrznymi oraz ulic ą Nadarzy ńsk ą \n(poprzez istniej ące zjazdy z tej ulicy).  \n \n5)  Dla terenu symbolem 5 KX ustala si ę: \na)  Przeznaczenie podstawowe  – tereny komunikacji pieszej; \nb)  Istniej ący dojazd wewn ętrzny – do zachowania jako ci ąg pieszy lub pieszo-rowerowy. \n \n6)  Dla terenu symbolem 6 KDW ustala si ę: \na)  Przeznaczenie podstawowe  – tereny komunikacji wewn ętrznej; \nb)  Teren trójk ąta widoczno ści dla potrzeb realizacji drogi wewn ętrznej ustalonej \nodr ębnym, obowi ązuj ącym planem miejscowym;  \n \n \n \nPrzepisy ko ńcowe  \n§ 4 \n1.  Ustala si ę, i Ŝ przy prowadzeniu post ępowania w toku realizacji planu oraz przy wydawaniu  \nwszelkich decyzji administracyjnych, postanowie ń, za świadcze ń, informacji itp., w których \nustalenia planu s ą brane pod uwag ę nale Ŝy posługiwa ć si ę stosownymi przepisami \nodr ębnymi oraz przepisami szczegółowymi (ustaleniami sz czegółowymi planu) oraz \nprzepisami ogóln",
  "acyjnych, postanowie ń, za świadcze ń, informacji itp., w których \nustalenia planu s ą brane pod uwag ę nale Ŝy posługiwa ć si ę stosownymi przepisami \nodr ębnymi oraz przepisami szczegółowymi (ustaleniami sz czegółowymi planu) oraz \nprzepisami ogólnymi (ustaleniami ogólnymi planu), p rzy uwzgl ędnieniu poło Ŝenia obiektu \nlub nieruchomo ści b ędącej przedmiotem post ępowania wobec obiektów i terenów \npodlegaj ących ochronie, ewentualnych uci ąŜ liwo ści i oddziaływa ń, lokalnych warunków \nzagospodarowania wynikaj ących z istniej ącego i planowanego zainwestowania \nnieruchomo ści i jej otoczenia.  \n \n2.  Ustalenia dotycz ące wykonywania prawa własno ści: \n1)  Stawki procentowe słu Ŝą ce naliczeniu opłaty z tytułu wzrostu warto ści nieruchomo ści \nspowodowanej uchwaleniem niniejszego planu ustala s i ę w nast ępuj ącej wysoko ści 15 %. \n \n3.  Uchwała podlega ogłoszeniu w Dzienniku Urz ędowym Województwa Mazowieckiego. \n \n4.  Uchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku Urz ędowym \nWojewództwa Mazowieckiego.",
  " po upływie 30 dni od dnia ogłoszenia w Dzienni ku Urz ędowym \nWojewództwa Mazowieckiego."
]