[
  "1   \n \n \n  \n  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI \nPIASTOWA „DWORCOWA - PÓŁNOC”  \n \n \n \n \n \n \n \n \n \n \n \n \n \nŁódź, luty 2012  \n\n \n2  \n \n \n \n \nNAZWA OPRACOWANIA:  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI \nPIASTOWA „DWORCOWA - PÓŁNOC”  \n \n \n \nZLECENIODAWCA:  \nMIASTO PIASTÓW  \n \n \n \n  \n \nZESPÓŁ AUTORSKI:  \ngłówny projektant \nzespołu  mgr Marian Reterski, upr. urb. Nr 1279/92  \n \n \n \n \n \nautorzy planu :  \n- zagospodarowanie \nprzestrzenne  mgr inż. arch. Robert Warsza  \nmgr inż. arch. Xymena Marcinkowska  \n- ochrona środowiska  mgr inż. M onika Pasternak – Wiśniewska  \n- komunikacja  mgr inż. Bogusław Piasecki  \n- uzbrojenie terenu  inż. Ewa Bolińska  \n mgr inż. Elżbieta Kurzypska  \n- współpraca  tech. Anna Potocka  \nmgr Krzysztof Parszewski  \n \n \nŁódź, luty 2012  \n\n \n3 UCHWAŁA NR XIX/100/2012  \nRADY MIEJSKIEJ  W PIASTOWIE  \nz dnia 27 marca 2012 roku  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \n dla części Piastowa „Dworcowa - północ”  \n \nNa podstawie art. 7 ust. 1 pkt 1, art. 15 ust. 1, art. 18 ust. 2 pkt 5, art. 40 ust. 1, art. 41 ust. 1  i",
  "2012 roku  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \n dla części Piastowa „Dworcowa - północ”  \n \nNa podstawie art. 7 ust. 1 pkt 1, art. 15 ust. 1, art. 18 ust. 2 pkt 5, art. 40 ust. 1, art. 41 ust. 1  i \nart. 42 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2001 r. Nr 142, poz. 1591, z \npóźniejszymi zmianami), na podstawie art. 14 ust. 8, art. 15, art. 20 ust. 1 i art. 29 ustawy z dnia 27 \nmarca 2003 r. o planowaniu i zagospodarowaniu prze strzennym (Dz. U. z 2003 r. Nr 80, poz. 717, z \npóźniejszymi zmianami) oraz na podstawie art. 4 ust. 2 ustawy z dnia 25 czerwca 2010 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym, ustawy o Państwowej Inspekcji Sanitarnej \noraz ustawy o oc hronie zabytków i opiece nad zabytkami (Dz. U. z 2010 r. Nr 130, poz. 871), w \nzwiązku z uchwałą Nr XVI/64/2007 Rady Miejskiej w Piastowie z dnia 28 sierpnia 2007 r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego d la części \nPiastowa „Dworcowa - północ”, Rada Miejska w Piastowie  uchwala co następuje:  \n \nDZIAŁ I  \nPRZEPISY OGÓLNE  \n \nRozdział",
  " 28 sierpnia 2007 r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego d la części \nPiastowa „Dworcowa - północ”, Rada Miejska w Piastowie  uchwala co następuje:  \n \nDZIAŁ I  \nPRZEPISY OGÓLNE  \n \nRozdział 1  \nZakres obowiązywania planu  \n \n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części Piastowa „Dworcowa - \npółnoc”, zw any dalej planem, stwierdzając jego zgodność z ustaleniami Studium uwarunkowań i \nkierunków zagospodarowania przestrzennego Miasta Piastowa, zatwierdzonym uchwałą nr \nXXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r., składający się z:  \n1) części t ekstowej, stanowiącej treść uchwały planu;  \n2) części graficznej, którą jest rysunek planu w skali 1:1000 stanowiący załącznik Nr 1 do \nniniejszej uchwały, będący integralną częścią planu;  \n3) rozstrzygnięcia o sposobie realizacji zapisanych w planie inwestycji z z akresu \ninfrastruktury technicznej, które należą do zadań własnych gminy, stanowiącego załącznik \nNr 2 do niniejszej uchwały.  \n \n§2. Granice planu, które określa załącznik Nr 1, do uchwały Nr XVI/64/2007 Rady Miejskiej w \nPiastowie z dnia 28 sierpnia 2007 r. w spra wie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego",
  "2 do niniejszej uchwały.  \n \n§2. Granice planu, które określa załącznik Nr 1, do uchwały Nr XVI/64/2007 Rady Miejskiej w \nPiastowie z dnia 28 sierpnia 2007 r. w spra wie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części Piastowa „Dworcowa - północ”, oznaczone są na \nrysunku planu i przebiegają:  \n1) od północy – po granicy terenu kolejowego;  \n2) od południa – po granicy obszaru objętego u chwałą Nr XVI/65/2007 Rady Miejskiej w \nPiastowie z dnia 28 sierpnia 2007 r. w sprawie przystąpienia do sporządzenia miejscowego \nplanu zagospodarowania przestrzennego dla części Piastowa „Dworcowa – południe”;  \n3) od wschodu – po  granicy obowiązującego planu m iejscowego w południowej części \nPiastowa – etap 1 uchwalonego uchwałą Nr XVI/76/2003 z dnia 28 sierpnia 2003 r. i w \npołudniowej części Piastowa – etap 2 i 3 uchwalonego uchwałą Nr LI/262/2005 z dnia 21 \n \n4 czerwca 2005 r.;  \n4) od zachodu -  po  granicy obowiązując ego planu miejscowego „Rejon ulicy Szarych \nSzeregów” uchwalonego uchwałą Nr X/41/2003 z dnia 8 kwietnia 2003 r.  \n \n§3. Celem planu jest  ochrona istniejącego układu urbanistycznego oraz ustalenie warunków \nzabudowy lub odbudowy na obszarze objętym planem przy zac howaniu",
  "Rejon ulicy Szarych \nSzeregów” uchwalonego uchwałą Nr X/41/2003 z dnia 8 kwietnia 2003 r.  \n \n§3. Celem planu jest  ochrona istniejącego układu urbanistycznego oraz ustalenie warunków \nzabudowy lub odbudowy na obszarze objętym planem przy zac howaniu zasad zrównoważonego \nrozwoju.  \n \n§4.    \n1. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1) planie  - należy przez to rozumieć ustalenia miejscowego planu zagospodarowania \nprzestrzennego, o którym mowa w §1;  \n2) przepisach odrębnych – należy przez t o rozumieć przepisy ustaw wraz z aktami \nwykonawczymi;  \n3) obszarze obowiązywania planu  – należy przez to rozumieć obszar, którego granice \nokreślono w § 2;  \n4) terenie – należy przez to rozumieć fragment obszaru objętego uchwałą, o określonym \nprzeznaczeniu lub o od rębnych zasadach zagospodarowania, wydzielony na rysunku planu \nliniami rozgraniczającymi;  \n5) przeznaczeniu podstawowym  – należy przez to rozumieć przeznaczenie ustalone dla \ndanego terenu;  \n6) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie in ne niż \npodstawowe, które uzupełnia lub wzbogaca przeznaczenie podstawowe;  \n7) powierzchni zabudowy  – należy przez to rozumieć zabudowaną budynkami powierzchnię \ndziałki;  \n8) wskaźniku intensywności zabudowy  – należy przez to rozumieć",
  "ży przez to rozumieć przeznaczenie in ne niż \npodstawowe, które uzupełnia lub wzbogaca przeznaczenie podstawowe;  \n7) powierzchni zabudowy  – należy przez to rozumieć zabudowaną budynkami powierzchnię \ndziałki;  \n8) wskaźniku intensywności zabudowy  – należy przez to rozumieć stosunek sumy \npowierzchni, licz onej po zewnętrznym obrysie wszystkich kondygnacji nadziemnych, \nwszystkich budynków zlokalizowanych na działce, do powierzchni działki;  \n9) powierzchni biologicznie czynnej - należy przez to rozumieć teren z nawierzchnią \nziemną urządzony w sposób zapewniający naturalną wegetację, a także 50 % powierzchni \ntarasów i stropodachów z taką nawierzchnią, nie mniej jednak niż 10 m², oraz wodę \npowierzchniową na tym terenie;  \n10) nieprzekraczalnej linii zabudowy - należy przez to rozumieć linię określającą \nnajmniejszą dopuszc zalną odległość zewnętrznej ściany budynku (oprócz wysuniętych \npoza tą ścianę okapów, wykuszy, otwartych tarasów i balkonów oraz elementów wejść do \nbudynków, takich jak schody, pochylnie, rampy, zadaszenia, pod warunkiem, że wysunięte \nelementy budynku nie wykraczają poza granice działki lub terenu, do którego właściciel \nposiada tytuł prawny oraz nie naruszają przepisów odrębnych), od linii rozgraniczającej \ndrogi publicznej, ciągu pieszo -jezdnego, granicy działki lub innego obiektu zgodnie z \nrysunkiem",
  "ęte \nelementy budynku nie wykraczają poza granice działki lub terenu, do którego właściciel \nposiada tytuł prawny oraz nie naruszają przepisów odrębnych), od linii rozgraniczającej \ndrogi publicznej, ciągu pieszo -jezdnego, granicy działki lub innego obiektu zgodnie z \nrysunkiem planu;  \n11) linii rozgraniczającej  - należy przez to rozumieć wyznaczoną na rysunku planu linię, \nwydzielającą tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n12) usługach –  należy przez to rozumieć działalność gospodarczą, której celem jest \nzaspokoj enie potrzeb ludności, nie wytwarzającą dóbr materialnych;  \n13) usługach nieuciążliwych  – należy przez to rozumieć działalność usługową, zgodnie z \ndefinicją w pkt.12, nie zaliczaną do przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko oraz których  uciążliwość nie wykracza poza granicę własnej \ndziałki;  \n \n5 14) reklamie, nośniku reklamowym – należy przez to rozumieć grafikę umieszczoną na \nmaterialnym podłożu lub formę przestrzenną niosącą przekaz informacyjno -reklamowy;  \n15) szyldzie  – należy przez to rozumieć z ewnętrzne oznaczenie miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, umieszczone na działce, na której ta działalność \njest prowadzona;  \n16) odbudowie  – należy przez to rozumieć wzniesienie w miejscu istniejącego wcze",
  "  – należy przez to rozumieć z ewnętrzne oznaczenie miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, umieszczone na działce, na której ta działalność \njest prowadzona;  \n16) odbudowie  – należy przez to rozumieć wzniesienie w miejscu istniejącego wcześniej \nobiektu budowlanego , obiektu o takich samych parametrach jak budynek który uległ \ncałkowitemu lub częściowemu zniszczeniu;  \n17) strefie bezpieczeństwa dla linii napowietrznej 15kV - należy przez to rozumieć pas \nterenu w otoczeniu linii, który ze względów eksploatacyjnych linii i z uwagi na bezpieczną \npracę w pobliżu czynnych linii elektroenergetycznych wymaga ustalenia ograniczeń w \nzagospodarowaniu przestrzennym terenu.  \n2. Definicje pozostałych pojęć nie wymienionych powyżej a użytych w niniejszej uchwale \nznajdują się w przepisach odrę bnych.  \n \n§5. Dla obszaru objętego granicami określonymi w §2 niniejszej uchwały ustala się:  \n1) podstawowe i dopuszczalne przeznaczenie terenu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) zasady ochrony i kształtowani a ładu przestrzennego;  \n4) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;  \n5) parametry i wskaźniki kształtowania zabudowy, oraz zagospodarowania terenu, w tym \nlinie zabudowy,",
  "zagospodarowania;  \n3) zasady ochrony i kształtowani a ładu przestrzennego;  \n4) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;  \n5) parametry i wskaźniki kształtowania zabudowy, oraz zagospodarowania terenu, w tym \nlinie zabudowy, gabaryty obiektów i wskaźniki intensywności zabudowy;  \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu;  \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n9) zasady tymczasowego zagospodarowania, u rządzania i użytkowania terenów;  \n10) stawkę procentową, na podstawie której określa się jednorazową opłatę wynikającą ze \nwzrostu wartości nieruchomości w związku z uchwaleniem planu.  \n \n§6. Niniejszy plan nie zawiera ustaleń, z racji braku ich występowania na tereni e objętym niniejszym \nplanem, dotyczących:  \n1) zasad ochrony dziedzictwa kulturowego i zabytków, oraz dóbr kultury współczesnej;  \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podleg ających ochronie; \nustalonych na podstawie przepisów odrębnych;  \n4) granic i sposobów zagospodarowania terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagro",
  "zeni publicznych;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podleg ających ochronie; \nustalonych na podstawie przepisów odrębnych;  \n4) granic i sposobów zagospodarowania terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n \n§7.   \n1. Następujące oznaczenia graficzne na rysunk u planu są ustaleniami obowiązującymi:  \n1) granica obszaru objętego ustaleniami planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów.  \n2. Oznaczenia graficzne na r ysunku planu nie wymienione w ust.1 mają charakter informacyjny.  \n \n6  \nRozdział 2  \nUstalenia dotyczące zasad zagospodarowania na obszarze objętym planem  \n \n§8. Na obszarze objętym granicami planu wydziela się tereny oznaczone na rysunku planu \nsymbolami cyfrowo -literow ymi, dla których ustala się następujące podstawowe przeznaczenie \nterenu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem \nMN;  \n2) tereny zabudowy usługowej i mieszkaniowej jednorodzinnej, oznaczone na rysunku planu \nsymbolem U,M N; \n3) teren zabudowy usług oświaty, oznaczony na rysunku planu symbolem UO; \n4) tereny zieleni urządzonej, oznaczone na rysunku",
  "lem \nMN;  \n2) tereny zabudowy usługowej i mieszkaniowej jednorodzinnej, oznaczone na rysunku planu \nsymbolem U,M N; \n3) teren zabudowy usług oświaty, oznaczony na rysunku planu symbolem UO; \n4) tereny zieleni urządzonej, oznaczone na rysunku planu symbolem ZP; \n5) teren parkingu samochodowego, oznaczony na rysunku planu symbolem KS; \n6) tereny dróg lokalnych publicznych, oznaczone n a rysunku planu symbolem KDL;  \n7) tereny dróg dojazdowych publicznych, oznaczone na rysunku planu symbolem KDD . \n \n§9.  Dla obszaru objętego planem ustala się następujące zasady ochrony i kształtowania ładu \nprzestrzennego:  \n1) obowiązek lokalizowania nowych budynków na działce lub zespołach działek zgodnie z \nustaleniami rysunku planu dotyczącymi linii zabudowy, przy czym dla istniejących \nbudynków znajdujących się w całości lub częściowo między linią rozgraniczającą drogi a \nlinią zabudowy plan ustala, że odbudowa, rozbudo wa bądź nadbudowa tych budynków \nmoże nastąpić jedynie w granicach obszaru wyznaczonego przez linie zabudowy, \nnatomiast w obrysie budynku dopuszcza się wyłącznie remont bądź przebudowę;  \n2) możliwość lokalizacji zabudowy gospodarczej i garaży bezpośrednio przy granicy z \nsąsiednią działką budowlaną, pod warunkiem spełnienia wymogów wynikających z \nprzepisów odrębnych",
  "natomiast w obrysie budynku dopuszcza się wyłącznie remont bądź przebudowę;  \n2) możliwość lokalizacji zabudowy gospodarczej i garaży bezpośrednio przy granicy z \nsąsiednią działką budowlaną, pod warunkiem spełnienia wymogów wynikających z \nprzepisów odrębnych;  \n3) obowiązek stosowania na terenach budowlanych, o tym samym podstawowym \nprzeznaczeniu, budynków o podobnych parametrach w zakresie wysokości i kształt u \ndachu oraz o ujednoliconej kolorystyce elewacji oraz dachów;  \n4) plan dopuszcza zagospodarowanie działek istniejących w dniu wejścia w życie ustaleń \nplanu oraz działek powstałych w wyniku wydzielenia dróg wyznaczonych na rysunku \nplanu , pod warunkiem spełnien ia wymogów wynikających z przepisów odrębnych oraz \npozostałych ustaleń planu;  \n5) zakaz stosowania jaskrawej, kontrastowej kolorystyki elewacji i pokryć dachowych \nbudynków oraz ogrodzeń;  \n6) zakaz rozmieszczania reklam w liniach rozgraniczających dróg publicznych z wyjątkiem \nznaków drogowych i tablic informacyjnych związanych z ruchem drogowym oraz tablic \ngminnego systemu informacyjnego;  \n7) możliwość lokalizacji reklam i szyldów, umieszczonych w płaszczyźnie ogrodzenia lub \nelewacji budynku, dla działki usytuowanej na terenie oznaczonym symbolem:  \na) MN i U,MN - o maksymalnej powierzchni: 3 m²,  \nb) UO - o maksymalnej powierzchni: 6 m².  \n",
  "ść lokalizacji reklam i szyldów, umieszczonych w płaszczyźnie ogrodzenia lub \nelewacji budynku, dla działki usytuowanej na terenie oznaczonym symbolem:  \na) MN i U,MN - o maksymalnej powierzchni: 3 m²,  \nb) UO - o maksymalnej powierzchni: 6 m².  \n \n§10. Na obszarze objętym planem ustala się następujące  zasady lokalizacji i gabaryty ogrodzeń:  \n1) obowiązek sytuowania ogrodzeń w liniach rozgraniczają cych dróg;  \n \n7 2) obowiązek wycofania o minimum 2 m w stosunku do linii rozgraniczającej bram \nwjazdowych usytuowanych w ogrodzeniach przy drogach o szerokości mniejszej niż 8 m;  \n3) dla ogrodzeń frontowych (od strony dróg i terenów publicznych) ustala się:  \na) obowiązek stosowania ogrodzeń ażurowych posiadających minimum 50% prześwitu, \numożliwiających przemieszczanie się  małych zwierząt , \nb) możliwość zastosowania podmurówki o maksymalnej wysokości 0,6 m pod \nwarunkiem zastosowania rozwiązań technicznych umożliwiających przemi eszczanie \nsię małych zwierząt (np. otwory w poziomie gruntu),  \nc) wysokość maksymalną ogrodzenia razem z podmurówką:  1,8 m,  \nd) dostosowanie kolorystyki i materiałów ogrodzeń do kolorystyki budynku i ogrodzeń \nsąsiednich,  \ne) zakaz stosowania ogrodzeń pełnych oraz ogr odzeń z prefabrykatów betonowych;  \n4) dla ogrodzeń bocznych (między działkami",
  "rodzenia razem z podmurówką:  1,8 m,  \nd) dostosowanie kolorystyki i materiałów ogrodzeń do kolorystyki budynku i ogrodzeń \nsąsiednich,  \ne) zakaz stosowania ogrodzeń pełnych oraz ogr odzeń z prefabrykatów betonowych;  \n4) dla ogrodzeń bocznych (między działkami budowlanymi) ustala się:   \na) możliwość zastosowania podmurówki o maksymalnej wysokości 0,6 m pod \nwarunkiem zastosowania rozwiązań technicznych umożliwiających przemieszczanie \nsię małych  zwierząt (np. otwory w poziomie gruntu),  \nb) dla ogrodzeń pełnych obowiązek  zastosowania rozwiązań technicznych \numożliwiających przemieszczanie się małych zwierząt (np. otwory w poziomie \ngruntu),  \nc) zakaz stosowania ogrodzeń z prefabrykatów betonowych,  \nd) możliwo ść zastosowania ogrodzeń wyższych niż 1,8 m dla potrzeb obiektów \nsportowych znajdujących się na terenie oznaczonym symbolem 1UO.  \n \n§11. Na obszarze objętym planem ustala się następujące zasady tymczasowego \nzagospodarowania terenów:  \n1) do czasu zagospodarowania tere nów zgodnie z ustaleniami planu, dopuszcza się ich \nużytkowanie w sposób dotychczasowy;  \n2) obowiązek zmiany dotychczasowego sposobu zagospodarowania i użytkowania terenu \njeżeli dotychczasowy sposób zagospodarowania i użytkowania terenu uniemożliwia \nwprowadzeni e ustaleń planu na działkach sąsiednich;  \n3) zakaz lokalizowania tymczasowych obiektów budowlanych na całym obszarze",
  "czasowy;  \n2) obowiązek zmiany dotychczasowego sposobu zagospodarowania i użytkowania terenu \njeżeli dotychczasowy sposób zagospodarowania i użytkowania terenu uniemożliwia \nwprowadzeni e ustaleń planu na działkach sąsiednich;  \n3) zakaz lokalizowania tymczasowych obiektów budowlanych na całym obszarze planu, z \nwyjątkiem obiektów lokalizowanych dla potrzeb budowy w granicach terenu budowy na \nczas określony w pozwoleniu na budowę;  \n4) zakaz przeksz tałcania tymczasowych obiektów budowlanych na docelowe.  \n \n§12.  Na obszarze objętym planem ustala się następujące zasady ochrony środowiska \nprzyrodniczego:  \n1) na całym obszarze plan zakazuje:  \na) lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko, \nokreślonych w przepisach odrębnych z wyjątkiem realizowania inwestycji celu \npublicznego, w tym również z zakresu łączności publicznej,  \nb) wprowadzania nieoczyszczonych ścieków do wód powierzchniowych i do gruntu,  \nc) prowadzenia działalności usługowej  o uciążliwo ści wykraczającej poza granice działki \nlub działek do których inwestor posiada tytuł prawny,  \nd) wycinania drzew  z wyjątkiem przypadków o których mowa w przepisach odrębnych, \noraz w sytuacjach gdy istniejące drzewa stwarzają bezpośrednie zagrożenie dla życia \nludzi oraz utraty mienia lub stanowią przeszkodę dla lokalizacji obiektów \nbudowlanych oraz urządzeń infrastruktury technicznej,  \n \n",
  " z wyjątkiem przypadków o których mowa w przepisach odrębnych, \noraz w sytuacjach gdy istniejące drzewa stwarzają bezpośrednie zagrożenie dla życia \nludzi oraz utraty mienia lub stanowią przeszkodę dla lokalizacji obiektów \nbudowlanych oraz urządzeń infrastruktury technicznej,  \n \n8 e) samowolnego nasypywania i obniżania terenu działek powyżej lub poniżej poziomu \nterenu działek sąsiednich;  \n2) plan ustala obowiązek:  \na) ochrony powietrza atmosferycznego poprzez zastosowanie w obiektach budowlanych  \ninstalacji, których eksploatacja nie spowoduje przekroczenia standardów jakości \npowietrza poza terenem,  \nb) maksymalnego zachowania istniejącej zieleni, pojedynczych drzew i krzew ów oraz ich \nskupisk;  \n3) plan ustala, zgodnie z obowiązującymi przepisami z zakresu ochrony środowiska, \nnastępujące rodzaje terenów podlegających ochronie akustycznej, dla których obowiązują \ndopuszczalne poziomy hałasu zgodnie z przepisami odrębnymi:  \na) tereny MN; U,MN - jako tereny przeznaczone pod zabudowę mieszkaniową,  \nb) tereny UO jako tereny przeznaczone pod budynki związane ze stałym lub czasowym  \npobytem dzieci i młodzieży,  \nc) tereny  ZP - jako przeznaczone na cele rekreacyjno -wypoczynkowe;  \n4) plan ustala, dla obiek tów stałego pobytu ludzi, bezpośrednio sytuowanych wzdłuż drogi \noznaczonej symbolem  4KDD , obow",
  " stałym lub czasowym  \npobytem dzieci i młodzieży,  \nc) tereny  ZP - jako przeznaczone na cele rekreacyjno -wypoczynkowe;  \n4) plan ustala, dla obiek tów stałego pobytu ludzi, bezpośrednio sytuowanych wzdłuż drogi \noznaczonej symbolem  4KDD , obowiązek stosowania rozwiązań technicznych \nograniczających negatywne oddziaływanie potencjalnej uciążliwości linii kolejowej, np. \npoprzez zastosowanie przegród zewnę trznych o odpowiedniej izolacyjności akustycznej, w \ntym okien i drzwi dźwiękochłonnych gwarantujących dotrzymania normatywnych \nstandardów poziomu hałasu, zgodnych z przepisami odrębnymi;  \n5) plan ustala, ze względu na położenie całego obszaru objętego planem w  granicach  \nGłównego Zbiornika Wód Podziemnych (GZWP) – Subniecka Warszawska nr 215A, \nobjętego wysoką ochroną, ochronę wód podziemnych poprzez:  \na) zakaz lokalizacji obiektów budowlanych, w których prowadzona działalność może \nspowodować zanieczyszczenie gruntó w lub wód, bez zaprojektowania i wykonania \nodpowiednich zabezpieczeń,  \nb) obowiązek stosowania wszelkich zabezpieczeń technicznych dla ochrony środowiska, \nszczególnie wód podziemnych i powierzchniowych przy realizacji nowych inwestycji.  \n \n§13.  \n1.  Na obszarze objętym planem ustala się następujące parametry i wskaźniki kształtowania \nzabudowy oraz zagospodarowania terenu dotyczące:  \n",
  " technicznych dla ochrony środowiska, \nszczególnie wód podziemnych i powierzchniowych przy realizacji nowych inwestycji.  \n \n§13.  \n1.  Na obszarze objętym planem ustala się następujące parametry i wskaźniki kształtowania \nzabudowy oraz zagospodarowania terenu dotyczące:  \n1) maksymalnej wysokości zabudowy;  \n2) wskaźnika maksymalnej intensywności zabudowy;  \n3) maksymalnej powierzchni zabudowy;  \n4) minimalnej powierzchni biolog icznie czynnej;  \n5) nachylenia połaci dachowych.  \n2. Wielkości parametrów i wskaźników, o których mowa w ust. 1. określone są w Rozdziale 5.  \n \n§14.   \n1. Na obszarze objętym planem ustala się następujące szczegółowe zasady i warunki scalania i \npodziału nieruchomości:  \n1) dla te renów oznaczonych na rysunku planu symbolami od 1 MN  do 9 MN : \na) minimalna szerokość frontu działki:  \n− dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 18 m,  \n− dla zabudowy mieszkaniowej bliźniaczej (dla jednego segmentu) – 12 m,  \nb) minimalna powierzchnia działki:  \n \n9 − dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej - 600 m²,  \n− dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 400 m²,  \nc) minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżon y do kąta położenia  granic działek sąsiednich;",
  "ojącej - 600 m²,  \n− dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 400 m²,  \nc) minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżon y do kąta położenia  granic działek sąsiednich;  \n2) dla terenów oznaczonych na rysunku planu symbolami od 1U,MN  do 4U,MN : \na) minimalna szerokość frontu działki:  \n− dla zabudowy usługowej i usługowo -mieszkaniowej – 25 m,  \n− dla zabudowy mieszkaniowej jednorodzinnej wolno  stojącej – 18 m,  \n− dla zabudowy mieszkaniowej bliźniaczej (dla jednego segmentu) – 12 m,  \nb) minimalna powierzchnia działki:  \n− dla zabudowy usługowej i usługowo -mieszkaniowej – 1200 m²,  \n− dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej - 600 m²,  \n− dla zabudo wy mieszkaniowej bliźniaczej (dla jeden segmentu) – 400 m²,  \nc) minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżony do kąta położenia  granic działek sąsiednich;  \n3) dla terenu oznaczonego na rysunku planu  symbolem 1UO : \na) minimalna szerokość frontu działki: 30 m,  \nb) minimalna powierzchnia działki: 3000 m²,  \nc) minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżony do kąta położenia  granic działek",
  "  symbolem 1UO : \na) minimalna szerokość frontu działki: 30 m,  \nb) minimalna powierzchnia działki: 3000 m²,  \nc) minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżony do kąta położenia  granic działek sąsiednich.  \n2. Plan nie ustala granic obszarów wymagających przeprowadzenia scaleń;  \n \nRozdział 3  \nZasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej  \n \n§15.   \n1. Na obszarze objętym planem ustala się:  \n1) obowiązek wyposażenia i obsługi terenów poprzez istniejące i rozbudowywane sieci \nmiejskie: wodociągową, kanalizacji sanitarnej, elektroenergetyczne i telekomunikacyjne;  \n2) możliwość wyposażenia w sieci innych mediów technicznych, w tym sieć gazową i \nkanalizację deszczową, przy zachowaniu ustaleń planu i przepisów odr ębnych;  \n3) lokalizację sieci infrastruktury technicznej oraz urządzeń z nimi związanych w liniach \nrozgraniczających dróg lokalnych i dojazdowych, a w przypadku lokalizacji w innych \nterenach – w sposób nie kolidujący z planowaną zabudową;  \n4) obowiązek przyłączeni a istniejących i projektowanych budynków do sieci miejskich \nsystemów uzbrojenia;  \n5) obowiązek zapewnienia dostępu do urządzeń i sieci przebiegających przez tereny \nniepubliczne w celu wykonywania bieżących napraw.  \n2. W zakresie zaopatrzenia w wodę na cele bytowe,  g",
  "łączeni a istniejących i projektowanych budynków do sieci miejskich \nsystemów uzbrojenia;  \n5) obowiązek zapewnienia dostępu do urządzeń i sieci przebiegających przez tereny \nniepubliczne w celu wykonywania bieżących napraw.  \n2. W zakresie zaopatrzenia w wodę na cele bytowe,  gospodarcze i przeciwpożarowe plan  \nustala:  \n1) podstawowym źródłem zasilania – istniejący wodociąg Ø 200 mm, znajdujący się w ul. \nDworcowej;  \n2) rozbudowę sieci wodociągowej, zgodnie z przepisami odrębnymi, dla umożliwienia \ndostępu do sieci wszystkim odbiorcom;  \n3) zachowanie istniejących sieci i przyłączy do sieci, z możliwością rozbudowy i \nprzebudowy;  \n4) podłączenia nowych odbiorców do sieci, zgodnie z przepisami odrębnymi;  \n \n10 5) możliwość lokalizacji indywidualnych ujęć wody na posesjach, które obecnie nie mają \ntechniczny ch możliwości podłączenia do miejskiej sieci wodociągowej;  \n6) zasilanie w wodę do celów przeciwpożarowych - z hydrantów lokalizowanych na \nwodociągach w ulicach przylegających do terenów.  \n3. W zakresie odprowadzania ścieków sanitarnych , plan ustala:  \n1) rozdzielczy system kanalizacji i odprowadzanie ścieków poprzez sieć istniejących kanałów \nsanitarnych do kolektora zbiorczego „A” w al. Jerozolimskich i na oczyszczalnię ścieków \nw Pruszkowie;  \n2) obowiązek podłączenia do",
  "cieków sanitarnych , plan ustala:  \n1) rozdzielczy system kanalizacji i odprowadzanie ścieków poprzez sieć istniejących kanałów \nsanitarnych do kolektora zbiorczego „A” w al. Jerozolimskich i na oczyszczalnię ścieków \nw Pruszkowie;  \n2) obowiązek podłączenia do sieci kanalizacji sanitarnej wszystkich budynków \nprzeznaczonych na pobyt ludzi, poprzez:  \na) zachowanie istniejących przyłączy do sieci, z możliwością rozbudowy i przebudowy,  \nb) podłączenia budynków projektowanych do sieci, zgodnie z przepisami odrębnymi;  \n3) dopuszcza się stosowanie zbiorników bezodpływowych (szamb) do czasu budowy \nkanalizacji;  \n4) zakaz odprowadzania nie oczyszczonych ścieków do gruntu i wód powierzchniowych oraz \nbudowy przydomowych oczyszczalni ścieków.  \n4. W zakresie odprowadzania wód opadowych  plan ustala:  \n1) zakaz odprowadzania wód opadowych do sieci kanali zacji sanitarnej;  \n2) obowiązek zagospodarowania wód opadowych w obrębie działek budowlanych, zgodnie z \nprzepisami odrębnymi;  \n3) możliwość odprowadzania wód opadowych z ulic poprzez nawierzchnie i urządzenia \numożliwiające infiltrację wód opadowych do ziemi (rowy rozsączające, powierzchnie \ntrawiaste, studnie chłonne, drenaż, itp.) lub poprzez  kanalizację deszczową i \nprzepompowanie wód do zlewni os. Dworcowa Południe.  \n5. W zakresie zasilania w energię elektryczną",
  "ce infiltrację wód opadowych do ziemi (rowy rozsączające, powierzchnie \ntrawiaste, studnie chłonne, drenaż, itp.) lub poprzez  kanalizację deszczową i \nprzepompowanie wód do zlewni os. Dworcowa Południe.  \n5. W zakresie zasilania w energię elektryczną plan ustala:  \n1) zasilanie z istniejącej i projektowanej si eci elektroenergetycznej napowietrzno -kablowej \nśredniego (15 kV) i niskiego napięcia (0,4/0,23 kV), po jej rozbudowie;  \n2) bezpośredni przesył energii elektrycznej do odbiorców poprzez przyłącza \nelektroenergetyczne niskiego napięcia;  \n3) budowę, przebudowę, modern izację sieci oraz budowę urządzeń elektroenergetycznych w \nuzgodnieniu i na warunkach określonych przez właściwy zakład energetyczny;  \n4) budowę liniowych odcinków sieci energetycznych oraz stacji transformatorowych w \nliniach rozgraniczających dróg;  \n5) szerokość s tref bezpieczeństwa dla przebiegu napowietrznych linii elektroenergetycznych \nLN15 kV - 12 m (po 6 m od osi linii na stronę);  \n6) w strefach bezpieczeństwa plan ustala:  \na) zakaz lokalizacji budynków na stały pobyt ludzi,  \nb) możliwość lokalizacji innych obiektów po u zyskaniu opinii zakładu energetycznego,  \nc) zakaz nasadzeń drzew i krzewów tych gatunków, których naturalna wysokość może \nprzekraczać 3 m,  \nd) nakaz przycinania drzew i krzewów;  \n",
  "izacji budynków na stały pobyt ludzi,  \nb) możliwość lokalizacji innych obiektów po u zyskaniu opinii zakładu energetycznego,  \nc) zakaz nasadzeń drzew i krzewów tych gatunków, których naturalna wysokość może \nprzekraczać 3 m,  \nd) nakaz przycinania drzew i krzewów;  \n7) w przypadku przebudowy, likwidacji lub skablowania istniejących sieci średniego napięc ia \nplan dopuszcza zagospodarowanie wyznaczonych stref bezpieczeństwa bez potrzeby \nzmiany niniejszego planu;  \n8) możliwość prowadzenia sieci w formie kablowej oraz przebudowę sieci napowietrznej na \nkablową.  \n6. W zakresie zaopatrzenia w ciepło  plan ustala:  \n1) ogrzewa nie budynków ze źródeł ekologicznie czystych (takich jak energia elektryczna, gaz \n \n11 przewodowy lub z butli, olej opałowy niskosiarkowy do 0,3 %), gdzie kominki mogą \nstanowić jedynie dodatkowe źródło ogrzewania obiektów;  \n2) możliwość zaopatrzenia w ciepło z istn iejącej magistrali ciepłowniczej 2xDn 125 w ul. \nOrzeszkowej;  \n3) możliwość zaopatrzenia w ciepło energią pozyskiwaną ze źródeł odnawialnych.  \n7. W zakresie zaopatrzenia w gaz  dla celów gospodarczych i grzewczych plan ustala:  \n1) zaopatrzenie w gaz z istniejącej sieci  gazowej średniego ciśnienia po jej rozbudowie;  \n2) rozbudowę, przebudowę istniejącej sieci zgodnie z przepisami odrębnymi;  \n3)",
  "7. W zakresie zaopatrzenia w gaz  dla celów gospodarczych i grzewczych plan ustala:  \n1) zaopatrzenie w gaz z istniejącej sieci  gazowej średniego ciśnienia po jej rozbudowie;  \n2) rozbudowę, przebudowę istniejącej sieci zgodnie z przepisami odrębnymi;  \n3) budowę gazociągów w liniach rozgraniczających dróg, zgodnie z przepisami odrębnymi;  \n4) lokalizację szafek gazowych w linii ogrodzeń, otwier anych na zewnątrz od strony ulicy, a \nw pozostałych przypadkach w miejscu uzgodnionym z zarządcą sieci gazowej;  \n5) lokalizację ogrodzeń w odległości minimum 0,5 m od gazociągu;  \n6) dla istniejących gazociągów niskiego i średniego ciśnienia wybudowanych przed \n12.12 .2001 r. plan ustala odległość podstawową od zabudowy wynoszącą 1,5 m na stronę \nod zewnętrznej ścianki gazociągu;  \n7) dla istniejących gazociągów niskiego i średniego ciśnienia wybudowanych po 12.12.2001 \nr. plan ustala strefę kontrolowaną wynoszącą 1,0 m na st ronę od zewnętrznej ścianki \ngazociągu;  \n8) obowiązek przeniesienia poza jezdnię gazociągów, które w wyniku modernizacji ulic \nznalazłyby się pod jezdnią;  \n9) obowiązek zabezpieczenia istniejących gazociągów przed uszkodzeniem przez ciężki \nsprzęt budowlany i samocho dy podczas prac modernizacyjnych prowadzonych w drodze.  \n8. W",
  "zeniesienia poza jezdnię gazociągów, które w wyniku modernizacji ulic \nznalazłyby się pod jezdnią;  \n9) obowiązek zabezpieczenia istniejących gazociągów przed uszkodzeniem przez ciężki \nsprzęt budowlany i samocho dy podczas prac modernizacyjnych prowadzonych w drodze.  \n8. W zakresie telekomunikacji  plan ustala:  \n1) obsługę z istniejącej i projektowanej sieci telekomunikacyjnej w liniach rozgraniczających \ndróg;  \n2) obowiązek kablowania nowej sieci telekomunikacyjnej;  \n3) bezpośredn ią obsługę abonentów telefonicznych za pośrednictwem indywidualnych \nprzyłączy.  \n9. W zakresie gospodarki odpadami  plan ustala gromadzenie i selekcję odpadów na posesjach \nw urządzeniach przystosowanych do ich gromadzenia zgodnie z systemem oczyszczania \nprzyjęty m w gospodarce komunalnej miasta.  \n \nRozdział 4  \nZasady modernizacji i rozbudowy istniejących dróg oraz budowy nowych  \n \n§16.  \n1. Powiązanie układu komunikacyjnego obszaru objętego planem z układem zewnętrznym \nstanowią: ul. Dworcowa, oznaczona symbolem 1KDL , ulice Sien kiewicza i Witosa, \noznaczone symbolem 2KDL , ul. Tetmajera, oznaczona symbolem  3KDL  oraz ul. Szarych \nSzeregów, oznaczona symbolem 4KDD.  \n2. Obsługę komunikacyjną obszaru objętego planem stanowią:  \n1) drogi lokalne publiczne, oznaczone symbolem KDL ; \n2) drogi dojazd",
  " 2KDL , ul. Tetmajera, oznaczona symbolem  3KDL  oraz ul. Szarych \nSzeregów, oznaczona symbolem 4KDD.  \n2. Obsługę komunikacyjną obszaru objętego planem stanowią:  \n1) drogi lokalne publiczne, oznaczone symbolem KDL ; \n2) drogi dojazdowe publiczne, oznaczone symbolem  KDD.  \n3. Dla terenów, o których mowa w ust. 2 plan ustala:  \n1) dla drogi lokalnej oznaczonej symbolem 1KDL  (ul. Dworcowa) plan wyznacza jedną linię \nrozgraniczającą - w granicach planu znajduje się część drogi o szerokości zmiennej od 5,5 \nm do 8,5 m;  \n \n12 2) dla drogi lokalnej oznaczonej symbolem 2KDL  (ul. Sienkiewicza i ul. Witosa) plan \nwyznacza obie linie rozgraniczające i szerokość 12 m;  \n3) dla drogi lokalnej oznaczonej symbolem 3KDL (ul. Tetmajera) plan wyznacza jedną linię \nrozgraniczającą - w granicach planu znajduje się część drogi o szerokości zmiennej od 3 m \ndo 6 m;  \n4) dla drogi dojazdowej oznaczonej symbolem 4KDD  (ul. Szarych Szeregów) plan wyznacza \nobie linie rozgraniczające i szerokość 10 m;  \n5) dla drogi dojazdowej oznaczonej symbolem  5KDD  (ul. Zielona) plan wyznacza obie linie \nrozgraniczające i szerokość 8 m;  \n6) dla drogi dojazdowej oznaczonej symbolem  6KDD  (ul",
  "obie linie rozgraniczające i szerokość 10 m;  \n5) dla drogi dojazdowej oznaczonej symbolem  5KDD  (ul. Zielona) plan wyznacza obie linie \nrozgraniczające i szerokość 8 m;  \n6) dla drogi dojazdowej oznaczonej symbolem  6KDD  (ul. Styki) plan wyznacza obie linie \nrozgraniczające i szerokość zmienną od 10 m do 13 m;  \n7) dla drogi dojazdowej oznaczonej symbolem 7KDD (ul. Brandta) plan wyznacza obie linie \nrozgraniczające i szerokość zmienną od 10 m do 12 m;  \n8) dla drogi dojazdowej oznaczonej symbolem 8KDD (ul. Fałata) plan wyznacza obie linie \nrozgraniczające i szerokość zmienną od 10 m do 13 m;  \n9) dla drogi dojazdowej oznaczonej symbolem  9KDD  (ul. Dygasińskiego) plan wyznacza \nobie linie rozgraniczające i szerokość zmienną od 9 m do 10 m;  \n10) dla drogi dojazdowej oznaczonej symbolem 10KDD (ul. Sienkiewicza) plan wyznacza \nobie linie rozgraniczające i szerokość 8,5 m;  \n11) dla drogi dojazdowe j oznaczonej symbolem  11KDD  (Plac Zgody) plan wyznacza obie \nlinie rozgraniczające i szerokość 10 m;  \n12) dla drogi dojazdowej oznaczonej symbolem 12KDD  (Plac Zgody) plan wyznacza obie \nlinie rozgraniczające i szerokość 10 m",
  " j oznaczonej symbolem  11KDD  (Plac Zgody) plan wyznacza obie \nlinie rozgraniczające i szerokość 10 m;  \n12) dla drogi dojazdowej oznaczonej symbolem 12KDD  (Plac Zgody) plan wyznacza obie \nlinie rozgraniczające i szerokość 10 m.  \n4. Realizacja drogi  4KDD  wymaga uzgodnie nia z zarządcą terenów kolejowych, znajdujących \nsię w sąsiedztwie terenu objętego planem oraz zastosowania przepisów odrębnych.  \n5. Plan dopuszcza obsługę działek budowlanych z dróg wewnętrznych nie wyznaczonych n a \nrysunku planu, przyjmując:  \n1) minimalną szerokoś ć dróg w liniach rozgraniczających nie mniejszą niż 5 m;  \n2) przy drogach nieprzelotowych służących obsłudze powyżej czterech działek obowiązek \nzakończenia takiej drogi placem do zawracania o minimalnych wymiarach 12,5 m x 12,5 \nm. \n6. Plan ustala obowiązek zapewni enia miejsc postojowych na działkach budowlanych przy \nuwzględnieniu następujących wskaźników:  \n1) dla terenów oznaczonych symbolami: MN oraz U,MN:  \na) 2 miejsca postojowe/1 lokal mieszkalny,  \nb) 1 miejsce postojowe/30 m² lokalu użytkowego;  \n2) w przypadku terenów o dopusz czonych kilku funkcjach, miejsca postojowe należy \nzapewnić oddzielnie dla każdej funkcji.  \n7. Plan ustala obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu prz",
  " 1 miejsce postojowe/30 m² lokalu użytkowego;  \n2) w przypadku terenów o dopusz czonych kilku funkcjach, miejsca postojowe należy \nzapewnić oddzielnie dla każdej funkcji.  \n7. Plan ustala obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9; \n2) zasad tymczasowego zagospodarowania terenów - §11; \n3) zasad  ochrony środowiska przyrodniczego - §12; \n4) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej - §15. \n8. Zagospodarowanie przestrzeni dróg publicznych poprzez:  \na) kształtowanie nawierzchni ulic i chodników w sposób umożliwiający bezkolizyjne \nkorzystanie osobom niepełnosprawnym,  \nb) usytuowanie obiektów wyposażenia, takich jak ławki, kosze na śmieci, oświetlenie, itp.   \nwzdłuż ciągów zieleni przyulicznej,  \n \n13 c) ujednolicenie kolorystyki i rodzajów materiałów użytych do:  \n− budowy nawierzchni, w szczególnośc i chodników, placów, miejsc postojowych,  \n− obiektów wyposażenia, takich jak: latarnie, kosze, ławki itp.,  \n− budowli i urządzeń technicznych, takich jak: szafki energetyczne i \ntelekomunikacyjne, stacje transformatorowe itp.,  \nd) możliwość lokalizacji poza jezdnią, o ile pozwala na to szerokość i klasa drogi, \nobiektów małej architektury, zieleni urządzonej, ciągów komunikacji pieszej i \nrowerowej",
  "zeń technicznych, takich jak: szafki energetyczne i \ntelekomunikacyjne, stacje transformatorowe itp.,  \nd) możliwość lokalizacji poza jezdnią, o ile pozwala na to szerokość i klasa drogi, \nobiektów małej architektury, zieleni urządzonej, ciągów komunikacji pieszej i \nrowerowej, miejsc parkingowych ogólnodostępnych, przystanków komunikacji \nzbiorowej, urządzeń związanych z eksploatacją dróg oraz urzą dzeń infrastruktury \ntechnicznej, jeżeli zezwalają na to przepisy odrębne.  \n \nDZIAŁ II  \nPRZEPISY SZCZEGÓŁOWE  \n \nRozdział 5  \nUstalenia szczegółowe dla terenów przeznaczonych do zabudowy  \n \n§17.  \n1. Dla terenów zabudowy mieszkaniowej jednorodzinnej  oznaczonych na rysunku p lanu \nsymbolami od 1MN do 9MN  plan ustala:  \n1) przeznaczenie podstawowe:  zabudowa mieszkaniowa jednorodzinna wolno stojąca lub \nbliźniacza - nie więcej niż jeden budynek mieszkalny na działce;  \n2) przeznaczenie dopuszczalne:  \na) zabudowania gospodarcze i garaże:  \n− pomiesz czenia usytuowane w budynku mieszkalnym o powierzchni użytkowej nie \nwiększej niż 40 m² lub,  \n− obiekty wolno stojące - nie więcej niż jeden budynek gospodarczy lub garażowy \nlub gospodarczo -garażowy na działce o powierzchni użytkowej nie większej niż 40 \nm²; \nb) usługi nieuciążliwe – usytuowane w budynku mieszkalnym lub wolnostojące;  \nc) urządzenia infrastruktury techn",
  "ty wolno stojące - nie więcej niż jeden budynek gospodarczy lub garażowy \nlub gospodarczo -garażowy na działce o powierzchni użytkowej nie większej niż 40 \nm²; \nb) usługi nieuciążliwe – usytuowane w budynku mieszkalnym lub wolnostojące;  \nc) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.) z zapewnionym dostępem do drogi publicznej.  \n2. Dla terenów o których mowa  w pkt. 1 plan ustala następujący charakter działań:  \na) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \nb) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki urbanis tyczne:  \n1) maksymalna wysokość zabudowy:  \na) mieszkaniowej – do 3 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m,  \nc) dla istniejącej zabudowy wyższej lub posiadającej większą liczbę kondygnacji \nnadziemnych plan ustala za kaz nadbudowy;  \n2) maksymalna powierzchnia zabudowy działki: 30%;  \n3) wskaźnik maksymalnej intensywności zabudowy działki: 0,8;  \n4) minimalna powierzchnia biologicznie czynna działki: 40%.  \n4. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki architekton iczne:  \n1) dachy:  \n \n14 a) dla budynków mieszkalnych",
  "kaźnik maksymalnej intensywności zabudowy działki: 0,8;  \n4) minimalna powierzchnia biologicznie czynna działki: 40%.  \n4. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki architekton iczne:  \n1) dachy:  \n \n14 a) dla budynków mieszkalnych: dwuspadowe lub wielospadowe o nachyleniu połaci \ndachowych od 30º do 45º,  \nb) dla wolno stojących garaży i budynków gospodarczych: jednospadowe, dwuspadowe \nlub wielospadowe o nachyleniu połaci dachowych od 15º do 45º,  \nc) w istniejących budynkach w przypadku konieczności remontu, rozbudowy lub \nwymiany dachu plan dopuszcza zastosowanie pierwotnego kąta nachylenia połaci;  \n2) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy: dachówka ceramiczna lub inny rodzaj pokrycia  dachowego imitujący \ndachówkę, pokrycia bitumiczne lub z blachy, w kolorze ceglastym, brązowym, \nczerwonym, szarym lub czarnym, z zachowaniem jednakowej kolorystyki oraz \nmateriału dla wszystkich obiektów zlokalizowanych na działce,  \nb) elewacje – tynki w gamie  kolorów pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc) ogrodzenia – kamień, cegła, drewno, metal, w barwach dostosowanych do kolorystyki \nbudynku i ogrodzeń sąsiednich.  \n5. Dla teren",
  " pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc) ogrodzenia – kamień, cegła, drewno, metal, w barwach dostosowanych do kolorystyki \nbudynku i ogrodzeń sąsiednich.  \n5. Dla terenó w o których mowa w pkt. 1 plan ustala następujące warunki ochrony, nakazy, \nzakazy:  \n1) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i kształtowania ładu przestrzennego - §9, \nb) zasad lokalizacji i gabarytów ogrodzeń - §10, \nc) zasad tymczasowego zagospodar owania terenów - §11, \nd) zasad ochrony środowiska przyrodniczego - §12, \ne) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - \n§13, \nf) zasad i warunków scalania i podziału nieruchomości - §14, \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nh) zasad modernizacji i rozbudowy istniejących dróg oraz budowy nowych – Rozdział 4.  \n \n§18.  \n1. Dla terenów zabudowy usługowej i mieszkaniowej jednorodzinnej, oznaczonych na rysunku \nplanu symbolami od 1U,MN  do 4U,MN  plan ustala : \n1) przeznaczenie podstawowe:  \na) zabudowa usługowa – usługi nieuciążliwe, usytuowane w budynku mieszkalnym lub \nwolno stojące - nie więcej niż jeden budynek mieszkalno -usługowy lub usługowy na \ndz",
  " na rysunku \nplanu symbolami od 1U,MN  do 4U,MN  plan ustala : \n1) przeznaczenie podstawowe:  \na) zabudowa usługowa – usługi nieuciążliwe, usytuowane w budynku mieszkalnym lub \nwolno stojące - nie więcej niż jeden budynek mieszkalno -usługowy lub usługowy na \ndziałce,  \nb) zabudowa mieszkaniowa jednorodzinna wolno stojąca lub bliźn iacza - nie więcej niż \njeden budynek mieszkalny na działce;  \n2) przeznaczenie dopuszczalne:  \na) zabudowania gospodarcze i garaże:  \n− pomieszczenia usytuowane w budynku mieszkalnym i usługowym lub,  \n− obiekty wolno stojące - nie więcej niż jeden budynek gospodarczy lub g arażowy \nlub gospodarczo -garażowy na działce,  \nb) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.) z zapewnionym dostępem do drogi publicznej.  \n2. Dla terenów o których mowa w pkt. 1 plan ustala nast ępujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \n \n15 2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki urbanistyczne:  \n1) maksymalna wysokoś ć zabudowy:  \na) usługowej, usługowo -mieszkaniowej i mieszkaniowej – do 3 kondygnacji \nnadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nad",
  "ch mowa w pkt. 1 plan ustala następujące warunki urbanistyczne:  \n1) maksymalna wysokoś ć zabudowy:  \na) usługowej, usługowo -mieszkaniowej i mieszkaniowej – do 3 kondygnacji \nnadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m,  \nc) dla istniejącej zabudowy wyższej lub posiadającej większą liczbę kondygnacji \nnadziemnych plan ustala zakaz nadbudowy;  \n2) maksymalna powierzchnia zabudowy działki:  \na) dla zabudowy usługowej i usługowo -mieszkaniowej – 40%,  \nb) dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 30%,  \nc) dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 30 %;  \n3) wskaźnik maksymalnej intensywności zabudowy działki:  \na) dla zabudowy usługowej i usługowo -mieszkaniowej – 1, \nb) dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 0,8, \nc) dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 0,8; \n4) minimalna powierzchni a biologicznie czynna działki:  \na) dla zabudowy usługowej i usługowo -mieszkaniowej – 30%,  \nb) dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 40%,  \nc) dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 40%.  \n4.  Dla terenów o których mowa w pkt. 1 pl an ustala następujące warunki architektoniczne:  \n1) dachy:  \na) dla budynków us",
  "owy mieszkaniowej jednorodzinnej wolno stojącej – 40%,  \nc) dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 40%.  \n4.  Dla terenów o których mowa w pkt. 1 pl an ustala następujące warunki architektoniczne:  \n1) dachy:  \na) dla budynków usługowo -mieszkalnych i mieszkalnych: dwuspadowe lub \nwielospadowe o nachyleniu połaci dachowych od 30º do 45º,  \nb) dla budynków usługowych, wolno stojących garaży i budynków gospodarczych:  \njednospadowe, dwuspadowe lub wielospadowe o nachyleniu połaci dachowych od 15º \ndo 45º,  \nc) w istniejących budynkach w przypadku konieczności remontu, rozbudowy lub \nwymiany dachu plan dopuszcza zastosowanie pierwotnego kąta nachylenia połaci;  \n2) kolorystyka oraz m ateriał dachów, elewacji i ogrodzeń:  \na) dachy: dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę, pokrycia bitumiczne lub z blachy,  w kolorze ceglastym, brązowym, \nczerwonym, szarym lub czarnym, z zachowaniem jednakowej kolorystyki ora z \nmateriału dla wszystkich obiektów zlokalizowanych na działce,  \nb) elewacje – tynki w gamie kolorów pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc) ogrodzenia – kamień, cegła, drewno,  metal, w barwach dostosowanych do koloryst",
  "owanych na działce,  \nb) elewacje – tynki w gamie kolorów pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc) ogrodzenia – kamień, cegła, drewno,  metal, w barwach dostosowanych do kolorystyki \nbudynku i ogrodzeń sąsiednich.  \n5. Dla terenów o których mowa w pkt. 1 plan ustala następujące  warunki ochrony, nakazy, \nzakazy:  \n1) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i kształtowania ładu przestr zennego - §9, \nb) zasad lokalizacji i gabarytów ogrodzeń - §10, \nc) zasad tymczasowego zagospodarowania terenów - §11, \nd) zasad ochrony środowiska przyrodniczego - §12, \ne) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - \n§13, \nf) zasad i warunkó w scalania i podziału nieruchomości - §14, \n \n16 g) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nh) zasad modernizacji i rozbudowy istniejących dróg oraz budowy nowych – Rozdział 4.  \n \n§19.  \n1. Dla terenu zabudowy usług oświaty , oznaczo nego na rysunku planu symbolem 1UO  plan \nustala:  \n1) przeznaczenie podstawowe:  usługi oświaty, kultury, sportu, administracyjno -biurowe,  \n2) przeznaczenie dopuszczalne:  \na) terenowe obiekty sportowo -",
  "enu zabudowy usług oświaty , oznaczo nego na rysunku planu symbolem 1UO  plan \nustala:  \n1) przeznaczenie podstawowe:  usługi oświaty, kultury, sportu, administracyjno -biurowe,  \n2) przeznaczenie dopuszczalne:  \na) terenowe obiekty sportowo -rekreacyjne,  \nb) place zabaw,  \nc) zabudowania gospodarcze i garaże:  \n− jako pomie szczenia usytuowane w budynku usługowym,  \n− obiekty wolno stojące - nie więcej niż jeden budynek gospodarczy lub garażowy \nlub gospodarczo -garażowy na działce,  \nd) parking samochodowy,  \ne) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformat orowe, \nprzepompownie ścieków, itp.) z zapewnionym dostępem do drogi publicznej.  \n2. Dla terenów o których mowa w pkt. 1 plan ustala następujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remon tu; \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki urbanistyczne:  \n1) maksymalna wysokość zabudowy:  \na) usługowej – do 2 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m;  \n2) maksymalna powierzchnia zabudowy działki: 50%;  \n3) wskaźnik maksymalnej intensywności zabudowy działki: 1;  \n4) minimalna powierzchnia biologic",
  " 2 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m;  \n2) maksymalna powierzchnia zabudowy działki: 50%;  \n3) wskaźnik maksymalnej intensywności zabudowy działki: 1;  \n4) minimalna powierzchnia biologicznie czynna działki: 30%.  \n4. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki architektoniczne : \n1) dachy:  \na) płaskie, \nb) strome: jednospadowe, dwuspadowe lub wielospadowe o nachyleniu połaci dachowych \nod 15º do 45º,  \nc) oparte na łuku,  \nd) w istniejących budynkach w przypadku konieczności remontu, rozbudowy lub \nwymiany dachu plan dopuszcza zastosowanie pierwotnego kąta nachylen ia połaci;  \n2) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy:  \n− płaskie, oparte na łuku – bez ograniczeń co do rodzaju pokrycia,  \n− strome –  dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę, pokrycia bitumiczne lub z blachy,  w kolorze ceglastym, brązowym, \nczerwonym, szarym lub czarnym, z zachowaniem jednakowej kolorystyki oraz \nmateriału dla wszystkich obiektów zlokalizowanych na działce,  \nb) elewacje – tynki w gamie kolorów pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc) ogrodzenia",
  ", z zachowaniem jednakowej kolorystyki oraz \nmateriału dla wszystkich obiektów zlokalizowanych na działce,  \nb) elewacje – tynki w gamie kolorów pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc) ogrodzenia – kamień, cegła, drewno, metal, w barwach dostosowanych do kolorystyki \nbudynku i ogrodzeń sąsiednich.  \n \n17 5. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki ochron y, nakazy, \nzakazy:  \n1) obowiązek podjęcia stosownych przedsięwzięć z zakresu obrony cywilnej określonych w \nprzepisach odrębnych dotyczących obronności i bezpieczeństwa państwa;  \n2) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i kształtowania ładu przest rzennego - §9, \nb) zasad lokalizacji i gabarytów ogrodzeń - §10, \nc) zasad tymczasowego zagospodarowania terenów - §11, \nd) zasad ochrony środowiska przyrodniczego - §12, \ne) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - \n§13, \nf) zasad i warunk ów scalania i podziału nieruchomości - §14, \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nh) zasad modernizacji i rozbudowy istniejących dróg oraz budowy nowych – Rozdział 4.  \n \n§20.  \n1. Dla terenów  zieleni ur",
  " ów scalania i podziału nieruchomości - §14, \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nh) zasad modernizacji i rozbudowy istniejących dróg oraz budowy nowych – Rozdział 4.  \n \n§20.  \n1. Dla terenów  zieleni urządzonej,  oznaczony ch na rysunku planu symbolami 1ZP i 2ZP plan \nustala:  \n1) przeznaczenie podstawowe : zieleń urządzona;  \n2) przeznaczenie dopuszczalne:  \na) ścieżki, chodniki, place itp.,  \nb) obiekty małej architektury,  \nc) obiekty wyposażenia, takie jak: latarnie, kosze, ławki itp.,  \nd) place zabaw , \ne) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.) z zapewnionym dostępem do drogi publicznej.  \n2. Dla terenów o których mowa w pkt. 1 plan ustala następujący charakter działań:  \n1) ochrona istnieją cej zieleni;  \n2) zachowanie istniejącego zagospodarowania;  \n3) realizacja nowego zagospodarowania.  \n3. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki urbanistyczne:  \n1) minimalna powierzchnia biologicznie czynna: 90%.  \n4. Dla terenów o których mowa w pkt.  1 plan ustala następujące warunki ochrony, nakazy, \nzakazy:  \n1) zakaz lokalizacji budynków,  \n2) zakaz grodzenia terenu, z wyjątkiem ogrodzenia w formie żywopłotu,  \n",
  " powierzchnia biologicznie czynna: 90%.  \n4. Dla terenów o których mowa w pkt.  1 plan ustala następujące warunki ochrony, nakazy, \nzakazy:  \n1) zakaz lokalizacji budynków,  \n2) zakaz grodzenia terenu, z wyjątkiem ogrodzenia w formie żywopłotu,  \n3) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i kształtowania ładu przestrzennego - §9, \nb) zasad tymczasowego zagospodarowania terenów - §11, \nc) zasad ochrony środowiska przyrodniczego - §12, \nd) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3.  \n \n§21.  \n1. Dla terenu  parkingu samochodowego,  oznaczonego na rysunku planu symbolem  1KS plan \nustala:  \n1) przeznaczenie podstawowe:  parking samochodowy;  \n \n18 2) przeznaczenie dopuszczalne:  urządzenia infrastruktury technicznej dla potrzeb lokalnych \n(stacje transformatorowe, przepompownie ścieków, itp.) z zapewnionym dostępem do \ndrogi publicznej.  \n2. Dla terenów o których mowa w pkt. 1 plan ustala charakter działań polegający na  zachowaniu \nistniejącego obiektu z możliwością remontu, przebudowy, rozbudowy, odbudowy.  \n3. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki ochrony, nakazy, \nzakazy:  \n1) zakaz lokalizacji budynków,  \n2) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i ksz",
  "ontu, przebudowy, rozbudowy, odbudowy.  \n3. Dla terenów o których mowa w pkt. 1 plan ustala następujące warunki ochrony, nakazy, \nzakazy:  \n1) zakaz lokalizacji budynków,  \n2) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i kształtowania ładu przestrzennego - §9, \nb) zasad lokalizacji i gabarytów ogrodzeń - §10, \nc) zasad tymczasowego zagospodarowania terenów - §11, \nd) zasad ochrony środowiska przyrod niczego - §12, \ne) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nf) zasad modernizacji i rozbudowy istniejących dróg oraz budowy nowych – Rozdział 4.  \n \n \nDZIAŁ III  \nPRZEPISY KOŃCOWE  \n \n§22. Zgodnie z art. 15 ust.2 pkt 12 i art. 36 u st. 4 ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym ustala się wysokość stawki procentowej, służącej naliczaniu \njednorazowej opłaty od wzrostu wartości nieruchomości związanej z uchwaleniem planu w \nwysokości:  \n1) 5 % dla terenów oznaczonych symbolami MN; U,MN;  \n2) 0,1 % dla pozostałych terenów nie wymienionych w pkt. 1).  \n \n§23. Wykonanie niniejszej uchwały powierza się Burmistrzowi Miasta Piastowa.  \n \n§24. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.  \n \n",
  "; U,MN;  \n2) 0,1 % dla pozostałych terenów nie wymienionych w pkt. 1).  \n \n§23. Wykonanie niniejszej uchwały powierza się Burmistrzowi Miasta Piastowa.  \n \n§24. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.  \n \n§25. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n  \n \n19 ANALIZA PRZYJĘCIA SZEROKOŚCI ULICY MNIEJSZEJ NIŻ USTALONE  \nW §7 UST. 1 ROZPORZĄDZENIA MINISTRA TRANSPORTU I  \nGOSPODARKI MORSKIEJ   \nZ DNIA 2 MARCA 1999 R. W  SPRAWIE WARUNKÓW TECHNICZNYCH JAKIM \nPOWINNY ODPOWIADAĆ DROGI I ICH USYTUOWANIE  \n \n1.Dla drogi dojazdowej publicznej oznaczonej symbolem 5KDD (ul. Zielona) w miejscowym \nplanie zagospodarowania przestrzennego dla części Piastowa „Dworcowa Północ”  przyjęto \nistniejący przebieg i parametry, które nie spełniają warunków określonych dla dróg dojazdowych \nw w/w rozporządzeniu (minimum 10 m szerokości drogi w liniach rozgraniczających). Droga \n5KDD na całej długości, czyli do drogi 4KDD (ul. Szarych Szeregów) posiada sze rokość 8 m.  \nUtrzymanie dotychczasowej szerokości drogi  wynika z istniejącego zagospodarowania. Droga \nprzebiega w wykształconym uk",
  " liniach rozgraniczających). Droga \n5KDD na całej długości, czyli do drogi 4KDD (ul. Szarych Szeregów) posiada sze rokość 8 m.  \nUtrzymanie dotychczasowej szerokości drogi  wynika z istniejącego zagospodarowania. Droga \nprzebiega w wykształconym układzie urbanistycznym. Większość z działek położonych wzdłuż \nniej jest zabudowanych zabudową mieszkaniową z trwałymi ogrodzenia mi oraz nasadzenia w \npostaci wieloletnich drzew. Poszerzenie drogi do 10 m wiązałoby się więc z koniecznością \nwypłaty odszkodowań właścicielom działek położonych przy drodze nie tylko za przejęcie \nfragmentu działki, ale również za wyburzenie ogrodzenia i z niszczenie zieleni. Droga posiada \nczęściowo zrealizowaną infrastrukturę techniczną - na całej jej długości znajdują się: kanał \nsanitarny i gazociąg średniego ciśnienia oraz linia energetyczna niskiego napięcia. Odwodnienie \nodbywa się powierzchniowo. Wodoci ąg może zostać poprowadzony pod jezdnią pomiędzy \nistniejącym kanałem sanitarnym i gazociągiem. Na załączonym rysunku przedstawiono \npropozycję rozmieszczenia elementów ulicy oraz infrastruktury technicznej w drodze o \nszerokości 8 m. Zgodnie z ustaleniami pl anu miejscowego droga 5KDD służy wyłącznie \nbezpośredniej obsłudze kilku działek położonych na trenie oznaczonym symbolem 1U/MN oraz \n2U/MN, przeznaczonych pod zabudowę",
  " ulicy oraz infrastruktury technicznej w drodze o \nszerokości 8 m. Zgodnie z ustaleniami pl anu miejscowego droga 5KDD służy wyłącznie \nbezpośredniej obsłudze kilku działek położonych na trenie oznaczonym symbolem 1U/MN oraz \n2U/MN, przeznaczonych pod zabudowę usługową i mieszkaniową. Ze względu na to że droga nie \nposiada wylotu, nie generuje więks zego ruchu – korzystają z niej wyłącznie mieszkańcy kilku \ndziałek. Dzięki dużemu zagęszczeniu sieci dróg publicznych na tym terenie, zapewniony jest \ndojazd do każdej działki budowlanej. Gwarantuje to sprawną obsługę obszaru bez konieczności \nposzerzania dro gi 5KDD do 10 m.  \n2.Dla drogi dojazdowej publicznej oznaczonej symbolem 9KDD (ul. Dygasińskiego) w \nmiejscowym planie zagospodarowania przestrzennego dla części Piastowa „Dworcowa \nPółnoc”  przyjęto istniejący przebieg i parametry, które nie spełniają warunków o kreślonych dla \ndróg dojazdowych w w/w rozporządzeniu (minimum 10 m szerokości drogi w liniach \nrozgraniczających). Droga 9KDD na odcinku od drogi 1KDL - ul. Dworcowej do drogi 11KDD – \nPlac Zgody posiada szerokość 10 m z miejscowym przewężeniem do 9,5 m, nat omiast kolejny \nodcinek – do drogi 4KDD – ul. Szarych Szeregów ma szerokość 9 m . Utrzymanie \ndotychczasowego przebiegu drogi ze zmienną",
  " ul. Dworcowej do drogi 11KDD – \nPlac Zgody posiada szerokość 10 m z miejscowym przewężeniem do 9,5 m, nat omiast kolejny \nodcinek – do drogi 4KDD – ul. Szarych Szeregów ma szerokość 9 m . Utrzymanie \ndotychczasowego przebiegu drogi ze zmienną szerokością i miejscowymi zawężeniami do 9 m  \nwynika z istniejącego zagospodarowania. Droga przebiega w wykształconym układ zie \nurbanistycznym. Jedynie 4 działki położone wzdłuż niej nie są jeszcze zabudowane. Większość \ndziałek ogrodzona jest trwałymi ogrodzeniami, a wzdłuż nich znajdują się nasadzenia w postaci \nwieloletnich drzew. Poszerzenie drogi do 10 m wiązałoby się więc z  koniecznością wypłaty \nodszkodowań właścicielom działek położonych przy drodze nie tylko za przejęcie fragmentu \ndziałki, ale również za wyburzenie ogrodzenia i zniszczenie zieleni. Droga na odcinku od ul. \nDworcowej do Placu Zgody posiada zrealizowaną infra strukturę techniczną: linię energetyczną \nniskiego napięcia, wodociąg, kanał sanitarny i gazociąg średniego ciśnienia. W pozostałej części \n– na odcinku od Placu Zgody do ul. Szarych Szeregów znajduje się linia energetyczna niskiego \nnapięcia, gazociąg średni ego ciśnienia i kanał sanitarny. Wodociąg może być zrealizowany pod \njezdnią na przedłużeniu istniejącego na odcinku drogi 9KDD wodoci",
  "dcinku od Placu Zgody do ul. Szarych Szeregów znajduje się linia energetyczna niskiego \nnapięcia, gazociąg średni ego ciśnienia i kanał sanitarny. Wodociąg może być zrealizowany pod \njezdnią na przedłużeniu istniejącego na odcinku drogi 9KDD wodociągu pomiędzy gazociągiem i \n \n20 kanałem sanitarnym. Na załączonym rysunku przedstawiono propozycję rozmieszczenia \nelementów ulic y oraz infrastruktury technicznej w drodze o szerokości 9 m. Zgodnie z \nustaleniami planu miejscowego droga 9KDD służy bezpośredniej obsłudze terenów \nmieszkaniowych. Wraz z pobliską ul. Sienkiewicza (2KDL) łączy drogę lokalną – ul. Dworcową \nz Placem Zgody i  ul. Szarych Szeregów w kierunku północ -południe, zapewniając dojazd do \nkażdej działki budowlanej położonej przy tych drogach. Gwarantuje to sprawną obsługę obszaru \nbez konieczności poszerzania drogi 9KDD do 10 m.  \n3.Dla drogi dojazdowej publicznej oznaczonej  symbolem 10KDD (ul. Sienkiewicza) na \nodcinku między drogą 2KDL (ul.  Witosa) a drogą 4KDD (ul. Szarych Szeregów)  w \nmiejscowym planie zagospodarowania przestrzennego dla części Piastowa „Dworcowa \nPółnoc”  przyjęto istniejący przebieg i parametry, które nie s pełniają warunków określonych dla \ndróg dojazdowych w w",
  "  Witosa) a drogą 4KDD (ul. Szarych Szeregów)  w \nmiejscowym planie zagospodarowania przestrzennego dla części Piastowa „Dworcowa \nPółnoc”  przyjęto istniejący przebieg i parametry, które nie s pełniają warunków określonych dla \ndróg dojazdowych w w/w rozporządzeniu (minimum 10 m szerokości drogi w liniach \nrozgraniczających). Droga 10KDD posiada szerokość 8,5 m . Utrzymanie dotychczasowej  \nszerokości drogi wynika z istniejącego zagospodarowania. Dr oga przebiega w wykształconym \nukładzie urbanistycznym. Jedynie jedna działka posiadająca dostęp wyłącznie do tej drogi nie jest \njeszcze zabudowana. Większość działek ogrodzona jest trwałymi ogrodzeniami, a wzdłuż nich \nznajdują się nasadzenia w postaci wiel oletnich drzew. Poszerzenie drogi do 10 m wiązałoby się \nwięc z koniecznością wypłaty odszkodowań właścicielom działek położonych przy drodze nie \ntylko za przejęcie fragmentu działki, ale również za wyburzenie ogrodzenia i zniszczenie zieleni. \nDroga posiada  częściowo zrealizowaną infrastrukturę techniczną: linię energetyczną niskiego \nnapięcia, kanał sanitarny i gazociąg średniego ciśnienia. Wodociąg może być zrealizowany pod \njezdnią na przedłużeniu istniejącego w drodze 2KDL wodociągu pomiędzy gazociągiem i \nkanałem sanitarnym. Na załączonym rysunku przedstawiono propozycję rozmieszczenia",
  "anał sanitarny i gazociąg średniego ciśnienia. Wodociąg może być zrealizowany pod \njezdnią na przedłużeniu istniejącego w drodze 2KDL wodociągu pomiędzy gazociągiem i \nkanałem sanitarnym. Na załączonym rysunku przedstawiono propozycję rozmieszczenia \nelementów ulicy oraz infrastruktury technicznej w drodze o szerokości 8,5 m. Zgodnie z \nustaleniami planu miejscowego droga 10KDD służy bezpośredniej obsłudze terenów \nmieszkan iowych i mieszkaniowo -usługowych. W rozpatrywanym terenie pełni funkcję \ndrugorzędną, gdyż służy wyłącznie mieszkańcom położonych przy niej działek, nie przenosi \nruchu ponadlokalnego, te funkcje spełnia pobliska droga lokalna 2KDL. Dzięki dużemu \nzagęszczeni u sieci dróg publicznych na terenie objętym planem, zapewniony jest dojazd do \nkażdej działki budowlanej. Gwarantuje to sprawną obsługę obszaru bez konieczności poszerzania \ndrogi 10KDD do 10 m."
]