[
  "UCHWAŁA Nr XVI/108/2004 Rady Gminy \nMichałowice z dnia 26 lutego 2004r.  \nw sprawie zatwierdzenia miejscowego planu zagospodarowania przestrzennego gminy \nMichałowice obszaru „Komorów” – część II obejmująca fragment wsi Komorów  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym \n(Dz.U. z  2001r. Nr 142, poz. 1591 z  późniejszymi zmianami) oraz  art. 26 ustawy z  dnia 7 \nlipca 1994r. o  zagospodarowaniu przestrzennym (tekst jednolity Dz.U. z  1999r. Nr 15, poz. \n139 ze zmianami) w  związku z  art. 85 ust. 2 ustawy z  dnia 27 marca 2003r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z  2003r. Nr 80, poz. 717), w  wykonaniu: uchwały \nnr XLIII/182/97 Rady Gminy Michałowice z  dnia 9 lipca 1997r. w  sprawie przystąpienia do \nsporządzania m iejscowych planów zagospodarowania przestrzennego gminy Michałowie \noraz uchwały nr LIV/404/2002 Rady Gminy Michałowice z  dnia 28 czerwca 2002r. \nzmieniającej uchwały Rady Gminy Michałowice nr XLIII/182/97 z  dnia 9 lipca 1997r. i  nr \nL/237/98 z  dnia 28 kwietn ia 1998r. w  sprawie przystąpienia do sporządzania miejscowych \nplanów zagospodar",
  " z  dnia 28 czerwca 2002r. \nzmieniającej uchwały Rady Gminy Michałowice nr XLIII/182/97 z  dnia 9 lipca 1997r. i  nr \nL/237/98 z  dnia 28 kwietn ia 1998r. w  sprawie przystąpienia do sporządzania miejscowych \nplanów zagospodarowania przestrzennego gminy Michałowice oraz  uchwałę Rady Gminy \nMichałowice nr XLVIII/355/2001 z  dnia 20 grudnia 2001r. zmieniającą uchwały Rady Gminy \nMichałowice nr XLIII/182/9 7 z dnia 9 lipca 1997r. i  nr L/237/98 z  dnia 28 kwietnia 1998r. \nw sprawie przystąpienia do sporządzania miejscowych planów zagospodarowania \nprzestrzennego  \ngminy Michałowie Rada Gminy Michałowice uchwala, co następuje:  \n  \nDział  I \nRozdział  1 \nzakres obowiązywa nia planu  \n  \n§ 1.  \nZatwierdza się miejscowy plan zagospodarowania przestrzennego gminy Michałowice \nobszaru \"Komorów\" - część II obejmująca fragment wsi Komorów, zwany dalej \"planem\".  \n  1)  Ustalenia planu odnoszą się do obszaru obejmującego wieś Komorów i  położonego \nw granicach planu wyznaczonych przez: al. Starych Lip - drogę bez nazwy (działka nr \new. 577 we wsi Komorów) - południową i  wschodnią granicę Szpitala Psychiatrycznego - \nrzekę Utratę - ul. Sanatoryjną.  \n  2)  Granice planu są wyzn",
  "onego \nw granicach planu wyznaczonych przez: al. Starych Lip - drogę bez nazwy (działka nr \new. 577 we wsi Komorów) - południową i  wschodnią granicę Szpitala Psychiatrycznego - \nrzekę Utratę - ul. Sanatoryjną.  \n  2)  Granice planu są wyznaczone na rysunku planu sporządzonym w  skali 1:2.000, \nstanowiącym integralną część planu (załącznik nr 1 do uchwały).  \n§ 2.  \n \n Plan zawiera ustalenia dotyczące:  \n  1)  Przeznaczenia terenów.  \n  2)  Linii rozgraniczających tereny o  różnych funkcjach lub różnych zasadach \nzagospoda rowania, w  tym przeznaczonych do realizacji celów publicznych.  \n  3)  Zasad obsługi w  zakresie infrastruktury technicznej.  \n  4)  Warunków i  standardów kształtowania zabudowy oraz  urządzania terenu.  \n  5)  Warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego.  \n  \n§ 3.  \nRysunek planu odnosi ustalenia zawarte w  tekście planu do terenu objętego granicami planu.  \n  \nRozdział  2 \nUstalenia ogólne w  zakresie kształtowania przestrzeni  \n  \n2.1 Definicje pojęć ujętych w  planie  \n§ 4.  \n1). Ilekroć w  uchwale jest mowa o:  \na)  Planie - należy przez  to rozumieć miejscowy plan zagospodarowania \nprzestrzennego gminy Michałowice obszaru \"Komorów\" - część II obejmująca \nfragment wsi Komor",
  "  \n  \n2.1 Definicje pojęć ujętych w  planie  \n§ 4.  \n1). Ilekroć w  uchwale jest mowa o:  \na)  Planie - należy przez  to rozumieć miejscowy plan zagospodarowania \nprzestrzennego gminy Michałowice obszaru \"Komorów\" - część II obejmująca \nfragment wsi Komorów.  \nb) Rysunku planu - należy przez  to rozumieć rysunek na m apie w  skali 1:2.000, \nstanowiący załącznik nr 1 do niniejszej uchwały.  \nc)  Przepisach szczególnych - należy przez  to rozumieć przepisy obowiązujących \nustaw wraz z  aktami wykonawczymi oraz  ograniczenia w  dysponowaniu terenem \nwynikające z  prawomocnych decyzj i administracyjnych.  \nd) Terenie albo kwartale - należy przez  to rozumieć obszary o  określonym sposobie \nzagospodarowania, wyznaczone na rysunku planu liniami rozgraniczającymi \ni oznaczone symbolami.  \n \n e)  Działce, działce budowlanej - należy przez  to rozumieć  wydzieloną geodezyjnie \nczęść terenu zabudowaną lub przewidzianą do zabudowy.  \nf)  Wysokości zabudowy - należy przez  to rozumieć nieprzekraczalny wymiar pionowy \n(w metrach) mierzony od poziomu terenu przy najniżej położonym wejściu do \nbudynku, nie  będącym w yłącznie wejściem do pomieszczeń gospodarczych \ni technicznych, do górnej najwyższej krawędzi dachu.  \ng)  Maksymalnej liczbie kondygnacji - należy przez  to",
  "(w metrach) mierzony od poziomu terenu przy najniżej położonym wejściu do \nbudynku, nie  będącym w yłącznie wejściem do pomieszczeń gospodarczych \ni technicznych, do górnej najwyższej krawędzi dachu.  \ng)  Maksymalnej liczbie kondygnacji - należy przez  to rozumieć nieprzekraczalną \nliczbę kondygnacji nadziemnych budynków; przy czym 0,5 kondygnacji należy \nrozumieć, jako użytkowe poddasze pod dachem spadzistym lub suterenę wyniesioną \no 0,6-1,2m ponad poziom terenu.  \nh)  Usługach, obiektach i  urządzeniach nieuciążliwych - należy przez  to rozumieć \nusługi, obiekty i  urządzenia, których funkcjonowanie nie  jest ucią żliwe dla  środowiska \ni otoczenia w  zakresie: hałasu, zanieczyszczenia powietrza, wód lub powierzchni \nziemi, drgań, promieniowania lub nadmiernego ruchu ciężarowego, jak również usługi, \nobiekty i  urządzenia, których uciążliwość mieści się w  granicach lokali zacji, bez \nkonieczności tworzenia stref ograniczonego użytkowania.  \ni)   Strefach potencjalnej uciążliwości - należy przez  to rozumieć zasięg terenów, \nktórych zagospodarowanie powinno uwzględniać możliwość występowania \nuciążliwości związanych z  hałasem, drg aniami lub zanieczyszczeniem powietrza.  \nj)  Liniach rozgraniczających - należy przez  to rozumieć obowiązujące linie, \nwyz",
  "g terenów, \nktórych zagospodarowanie powinno uwzględniać możliwość występowania \nuciążliwości związanych z  hałasem, drg aniami lub zanieczyszczeniem powietrza.  \nj)  Liniach rozgraniczających - należy przez  to rozumieć obowiązujące linie, \nwyznaczone na rysunku planu, wydzielające tereny o  różnych funkcjach i  różnych \nzasadach zagospodarowania, w  tym linie wyznaczające: tereny budowlane, tereny \nzieleni, ulice, place oraz  drogi publiczne wraz z  urządzeniami pomocniczymi, tereny \ninfrastruktury technicznej.  \nk) Terenach przeznaczonych na cele publiczne - należy przez  to rozumieć ulice i  place \n(jezdnie komunikacji kołowej, przestrzen ie komunikacji pieszej, ścieżki rowerowe); \ntereny zieleni ulicznej i  zieleni o  charakterze publicznym, parkowym; tereny \nkomunikacji kolejowej; tereny lokalizacji obiektów i  urządzeń kolei i  infrastruktury \ntechnicznej, w  tym działki przepompowni ścieków i  tereny stacji uzdatniania wody; \ntereny usług oświaty, administracji i  kultury; tereny mieszkaniowe komunalne.  \nl)   Przestrzeniach publicznych - należy przez  to rozumieć istniejący lub projektowany \nw ramach planu system przestrzeni ogólnodostępnych dla wszystkich użytkowników.  \nm) Obowiązujących liniach zabudowy - należy przez  to rozumieć wyznaczone na \ndziałce linie usytuowania zewnętrznej, najbliższej w  stosunku do ulicy ściany \nbudyn",
  "ć istniejący lub projektowany \nw ramach planu system przestrzeni ogólnodostępnych dla wszystkich użytkowników.  \nm) Obowiązujących liniach zabudowy - należy przez  to rozumieć wyznaczone na \ndziałce linie usytuowania zewnętrznej, najbliższej w  stosunku do ulicy ściany \nbudynku, bez uwzględniania werand, ganków, balkonów i  loggii wystających \npoza  obrys budynku nie  więcej niż 1m.  \nn)  Nieprzekraczalnych liniach zabudowy - należy przez  to rozumieć, wyznaczone na \ndziałce linie określające najmniejszą dopuszczalną odległość budynku od ulic i  innych \nobiektów oraz  linie określające największą dopuszc zalną odległość budynku od ulic \ni innych obiektów.  \n \n o) Zachowaniu istniejącej zabudowy pod ochroną konserwatora zabytków - należy \nprzez  to rozumieć obowiązek zachowania istniejących trwałych budynków objętych \nochroną konserwatora zabytków oraz  dopuszczenie ich przekształceń pod warunkiem \nuzgodnienia z  konserwatorem zabytków.  \np) Zaleceniach - należy przez  to rozumieć zapisy planu mające charakter postulatu do \nrozważenia przy projektowaniu.  \nq) Obszarze chronionego krajobrazu - należy przez  to rozumieć obszar o bjęty ochroną \nprawną na podstawie przepisów szczególnych (obecnie rozporządzenia Wojewody \nMazowieckiego: nr 117 z  dnia 18 sierpnia 2000r. oraz  nr 218 z  dnia 6",
  " przy projektowaniu.  \nq) Obszarze chronionego krajobrazu - należy przez  to rozumieć obszar o bjęty ochroną \nprawną na podstawie przepisów szczególnych (obecnie rozporządzenia Wojewody \nMazowieckiego: nr 117 z  dnia 18 sierpnia 2000r. oraz  nr 218 z  dnia 6 lipca 2001r.).  \nr)  Drodze (ulicy) - należy przez  to rozumieć pas terenu wyznaczony liniami \nrozgra niczającymi przeznaczony na pas drogowy komunikacji kołowej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urządzenia infrastruktury technicznej i  zieleń \npubliczną.  \ns)  Drodze wewnętrznej (dojazdy publiczne i  prywatne) - należy przez  to rozumieć \nwydziel ony pas terenu, który na zasadach określonych w  przepisach szczególnych, \npełni funkcję drogi wewnętrznej dla  działek do niego przylegających.  \n2)  Inne pojęcia wymienione w  planie, nie  ujęte w  pkt 1, należy rozumieć zgodnie z  treścią \nPrawa budowlanego lub i nnych przepisów szczególnych; dotyczy to między innymi obiektów \nmałej architektury, ogrodzeń, wymiarów oraz  powierzchni.  \n3)  W ustaleniach komunikacyjnych zastosowano pojęcia mając swoje określenie \nw przepisach szczególnych w  sprawie warunków, jakim powinn y odpowiadać drogi publiczne \ni ich usytuowanie.  \n  \n2.2 Przeznaczenie terenu  \n§ 5.  \n1). Plan określa przeznaczenie terenów na poszczególne cele",
  "ach komunikacyjnych zastosowano pojęcia mając swoje określenie \nw przepisach szczególnych w  sprawie warunków, jakim powinn y odpowiadać drogi publiczne \ni ich usytuowanie.  \n  \n2.2 Przeznaczenie terenu  \n§ 5.  \n1). Plan określa przeznaczenie terenów na poszczególne cele poprzez zdefiniowanie ich \nfunkcji, odnosząc odpowiednie ustalenia w  tym zakresie do terenów wydzielonych liniami \nrozgraniczającymi, zwanych dalej terenami, kwartałami i  działkami.  \n2)  Plan wyznacza:  \na)  tereny zabudowy mieszkaniowej jednorodzinnej - określane dalej jako tereny MN;  \nb) tereny zabudowy mieszkaniowej jednorodzinnej i  usług - określane dalej jako tereny \nMN/ U; \nc)  tereny usług - określane dalej jako tereny U;  \nd) tereny usług sportu, rekreacji z  zielenią urządzoną, usług zdrowia, usług oświaty, zieleni \nleśnej, zieleni parkowej - określane dalej jako tereny US/UZ/UO/ZL/ZP;  \n \n e)  tereny naturalnej zieleni dolin rzecznych - określane dalej jako tereny ZN;  \nf)  tereny komunikacji kołowej - określane dalej jako tereny KD.  \n3)  Plan określa przeznaczenie poszczególnych terenów zgodnie z  ustaleniami \nszczegółowymi, przy czym plan dopuszcza zachowanie istniejącego zagospodarowania terenu \ni funkcjonowanie istniejących gospodarstw rolnych.  \n  \n§ 6.  \nPlan określa przeznaczenie terenów zabudowy mieszkaniowej jednor",
  "reśla przeznaczenie poszczególnych terenów zgodnie z  ustaleniami \nszczegółowymi, przy czym plan dopuszcza zachowanie istniejącego zagospodarowania terenu \ni funkcjonowanie istniejących gospodarstw rolnych.  \n  \n§ 6.  \nPlan określa przeznaczenie terenów zabudowy mieszkaniowej jednorodzinnej (MN):  \n  1)  Dla terenów MN plan ustala zachowanie i  rozwój funkcji mieszkaniowych - domów \njednorodzi nnych wolnostojących.  \n  2)  Dla terenów MN plan zakazuje lokalizowania wolnostojących budynków \nusługowych, zabudowy mieszkaniowej szeregowej, atrialnej i  wielorodzinnej \noraz obiektów i  urządzeń uciążliwych, chyba, że ustalenia szczegółowe stanowią inaczej.  \n  3)  Plan dopuszcza zachowanie i  rozwój funkcji usługowych o  charakterze \npodstawowym z  zakresu handlu, gastronomii, usług rzemiosła, biur, zdrowia, jako funkcji \ntowarzyszących lokalizowanych w  parterach domów mieszkalnych.  \n  4)  Plan dopuszcza lokalizowa nie budynków garażowych i  gospodarczych \nwolnostojących o  powierzchni zabudowy nie  większej niż 60m2.  \n  5)  Dla terenów MN plan ustala dopuszczalne minimalne wielkości działek \nbudowlanych:  \na)  Minimalna wielkość działki - 1.000m2, chyba, że ustalenia szczeg ółowe stanowią \ninaczej.  \nb) Plan dopuszcza obniżenie ustalonych powierzchni działek o  5%. \n  6)  Plan zakazuje zabudowy na działkach mniejs",
  "alne minimalne wielkości działek \nbudowlanych:  \na)  Minimalna wielkość działki - 1.000m2, chyba, że ustalenia szczeg ółowe stanowią \ninaczej.  \nb) Plan dopuszcza obniżenie ustalonych powierzchni działek o  5%. \n  6)  Plan zakazuje zabudowy na działkach mniejszych niż określone w  planie jeżeli:  \na)  działki wydzielono po uchwaleniu planu,  \nb) lub działki są zlokalizowane na tere nach, które przed uchwaleniem planu były \nterenami niebudowlanymi.  \n  7)  Dla terenów MN plan zakazuje wtórnego podziału istniejących działek, jeżeli \nw wyniku takiego podziału wielkości działek będą mniejsze niż określone w  planie \nminimalne wielkości działek  budowlanych.  \n  8)  Dla terenów MN plan zakazuje lokalizowania więcej niż jednego budynku \nmieszkalnego na działce oraz  zakazuje adaptowania budynków gospodarczych, \n \n garażowych lub usługowych na cele mieszkalne jeżeli na działce znajduje się już budynek \nmies zkalny.  \n  9)  Dla terenów MN plan dopuszcza realizację budynku bezpośrednio przy granicy \nsąsiedniej działki budowlanej za zgodą właściciela sąsiedniej posesji.  \n10)  Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę p lan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji \nna wyłączenie gruntów rolnych z  produkcji rolnej.  \n11)  Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w ",
  "lnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę p lan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji \nna wyłączenie gruntów rolnych z  produkcji rolnej.  \n11)  Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę zaleca się scalenia istniejących działek i wtórny podział na działki \nbudowlane na wniosek i  koszt inwestorów.  \n12)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n13)  W zakresie ochrony przed hałasem zalicza się tereny MN do terenów \nprzeznaczonych pod zabudowę mieszkaniową.  \n  \n§ 7.  \nPlan określa przeznaczenie terenów zabudowy mieszkaniowej jednorodzinnej i  usług \n(MN/U):  \n  1)  Dla terenów MN/U plan ustala zachowanie i  rozwój:  \na)  funkcji mieszkan iowych - domów jednorodzinnych wolnostojących;  \nb) oraz funkcji usługowych z  zakresu handlu, gastronomii, rzemiosła, biur, obsługi \nfinansowej, zdrowia, kultury, oświaty i  rozrywki.  \n  2)  Dla terenów MN/U plan zakazuje lokalizowania zabudowy mieszkaniowej \nszeregowej, atrialnej i  wielorodzinnej, budynków usługowych innych niż określone w  pkt \n1 oraz  obiektów i  urządzeń uciążliwych, chyba, że ustalenia szczegółowe stanowią \ninaczej.  \n  3)",
  "  Dla terenów MN/U plan zakazuje lokalizowania zabudowy mieszkaniowej \nszeregowej, atrialnej i  wielorodzinnej, budynków usługowych innych niż określone w  pkt \n1 oraz  obiektów i  urządzeń uciążliwych, chyba, że ustalenia szczegółowe stanowią \ninaczej.  \n  3)  Dla terenów MN/U plan zakazuje lokalizowania obiektów handlowych \no powierzc hni sprzedaży powyżej 1.000m2.  \n  4)  Dla terenów MN/U plan ustala dopuszczalne minimalne wielkości działek \nbudowlanych:  \na)  Minimalna wielkość działki po skanalizowaniu terenu - 1.000m2.  \nb) Plan dopuszcza obniżenie ustalonych powierzchni działek o  5%. \n  5)  Plan zakazuje zabudowy na działkach mniejszych niż określone w  planie jeżeli:  \n \n a)  działki wydzielono po uchwaleniu planu,  \nb) lub działki są zlokalizowane na terenach, które przed uchwaleniem planu były \nterenami niebudowlanymi.  \n  6)  Dla terenów MN/U plan  zakazuje wtórnego podziału istniejących działek, jeżeli \nw wyniku takiego podziału wielkości działek będą mniejsze niż określone w  planie \nminimalne wielkości działek budowlanych.  \n  7)  Dla terenów MN/U plan zakazuje lokalizowania więcej niż jednego budynku  \nmieszkalnego na działce oraz  zakazuje adaptowania budynków gospodarczych, \ngarażowych lub usługowych na cele mieszkalne.  \n  8)  Ustalenia zawarte w  pkt 7 nie  dotyczą przypadków, gdy powierzchnia działki \numożli",
  " 7)  Dla terenów MN/U plan zakazuje lokalizowania więcej niż jednego budynku  \nmieszkalnego na działce oraz  zakazuje adaptowania budynków gospodarczych, \ngarażowych lub usługowych na cele mieszkalne.  \n  8)  Ustalenia zawarte w  pkt 7 nie  dotyczą przypadków, gdy powierzchnia działki \numożliwia jej reparcelację z  zachowaniem normatywów ok reślonych w  ustaleniach \nszczegółowych dla  tego terenu.  \n  9)  Dla terenów MN/U plan dopuszcza realizację budynku bezpośrednio przy granicy \nsąsiedniej działki budowlanej za zgodą właściciela sąsiedniej posesji.  \n10)  Dla terenów MN/U plan ustala maksymalną długość elewacji budynku na 40m.  \n11)  Dla terenów MN/U plan ustala maksymalną powierzchnię zabudowy poszczególnych \nbudynków na 1.200m2.  \n12)  Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę plan dopuszcza inwestowan ie na działce pod warunkiem uzyskania decyzji \nna wyłączenie gruntów rolnych z  produkcji rolnej.  \n13)  Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę zaleca się scalenia istniejących działek i  wtórny podział na dzia łki \nbudowlane.  \n14)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n15)  W zakresie ochrony przed hałasem z",
  " istniejących działek i  wtórny podział na dzia łki \nbudowlane.  \n14)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n15)  W zakresie ochrony przed hałasem zalicza się tereny MN/U do terenów \nprzeznaczon ych pod zabudowę mieszkaniową.  \n  \n§ 8.  \nPlan określa przeznaczenie terenów usług (U):  \n  1)  Dla terenów U plan ustala zachowanie i  rozwój funkcji usługowych z  zakresu \nadministracji, handlu, gastronomii, rzemiosła, biur, obsługi finansowej, zdrowia, kultury,  \noświaty i  rozrywki oraz  usług specjalnych.  \n \n   2)  Dla terenów U plan dopuszcza lokalizowanie obiektów drobnej produkcji oraz  centr \nusługowych chyba, że ustalenia szczegółowe stanowią inaczej; obiekty te nie  mogą być \nlokalizowane w  bezpośrednim sąsiedztwie usług chronionych z  zakresu oświaty \ni zdrowia.  \n  3)  Dla terenów U plan zakazuje lokalizowania zabudowy mieszkaniowej \njednorodzinnej i  wielorodzinnej (za wyjątkiem mieszkań służbowych), budynków \ni obiektów usługowych innych niż określone w  pkt 1 i  2 oraz  obiektów i  urządzeń \nuciążliwych, których uciążliwość wykracza poza  granice lokalizacji.  \n  4)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \n",
  "ków \ni obiektów usługowych innych niż określone w  pkt 1 i  2 oraz  obiektów i  urządzeń \nuciążliwych, których uciążliwość wykracza poza  granice lokalizacji.  \n  4)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n  \n§ 9.  \nPlan określa przeznaczenie terenów usług sportu, rekreacji z  zielenią urządzoną, usług \nzdrowia, usług oświaty, zieleni leśnej, zieleni parkowej (US/UZ/UO/ZL/ZP):  \n  1)  Dla terenów US/UZ/UO/ZL/ZP plan ustala zachowanie i  rozwój funkcji usługowych \nz zakresu:  \na)  sportu, rekreacji, wypoczynku, kultury i  rozrywki, gastronomii i  turystyki (w tym: \nhotele, motele, pensjonaty, pola namiotowe, itp.);  \nb) zdrowia i  opieki społecznej, a w  szczególności: zespołów opieki zdrowotnej, \nprzychodni, szpitali;  \nc)  oświaty (w tym:  szkół podstawowych, gimnazjów, szkół średnich oraz  przedszkoli, \nitp.).  \n  2)  Dla terenów US/UZ/UO/ZL/ZP plan ustala zachowanie funkcji zieleni leśnej, \nochronę, pielęgnację i  uzupełnianie istniejącego drzewostanu oraz  fauny.  \n  3)  Dla terenów US/UZ/UO/ZL/ZP plan ustala rozwój funkcji zieleni park",
  "  2)  Dla terenów US/UZ/UO/ZL/ZP plan ustala zachowanie funkcji zieleni leśnej, \nochronę, pielęgnację i  uzupełnianie istniejącego drzewostanu oraz  fauny.  \n  3)  Dla terenów US/UZ/UO/ZL/ZP plan ustala rozwój funkcji zieleni parkowej, ochronę \ni uzupełnianie istniejącego drzewostanu i  roślinności niskiej.  \n  4)  Dla terenów US/UZ/UO/ZL/ZP plan zaleca realizację obiektów i  urządzeń \nterenowych, takich jak: boiska, korty tenisowe, p lace zabaw, ciągi piesze i  rowerowe, \nkąpieliska, baseny, itp.  \n  5)  Dla terenów US/UZ/UO/ZL/ZP plan zakazuje lokalizowania zabudowy \nmieszkaniowej jednorodzinnej i  wielorodzinnej, funkcji usługowych innych niż określone \nw pkt 1 oraz  obiektów i  urządzeń ucią żliwych).  \n  6)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n \n   7)  W zakresie ochrony przed hałasem zalicza się tereny US/UZ/UO/ZL/ZP do terenów \nprzeznaczonych na cele rekreacyjno -wypoczynkowe poza  miastem oraz  do terenów \nprzeznaczonych pod budynki związane ze stałym i  wielorodzinnym pobytem dzieci \ni młodzieży.  \n  \n§ 10. \nPlan określa przeznaczenie terenów naturalnej zieleni dolin rzecznych",
  "enów \nprzeznaczonych na cele rekreacyjno -wypoczynkowe poza  miastem oraz  do terenów \nprzeznaczonych pod budynki związane ze stałym i  wielorodzinnym pobytem dzieci \ni młodzieży.  \n  \n§ 10. \nPlan określa przeznaczenie terenów naturalnej zieleni dolin rzecznych (ZN):  \n  1)  Dla terenów ZN plan ustala zachowanie i  rozwój funkcji naturalnej zieleni dolin \nrzecznych, ochronę i  uzupełnianie istniejącego drzewostanu i  roślinności niskiej \noraz fauny.  \n  2)  Dla terenów ZN plan dopuszcza rozwój funkcji usługowych (niekubaturowych) \nz zakresu rekreacji, turystyki, sportu i  wypoczynku, nie  kolidujących z  funkcją \npodstawową terenu oraz  istniejącą zielenią i  ukształtowaniem terenu.  \n  3)  Dla terenów ZN plan zaleca realizację zbiorników retencyjnych (stawów, rowów, \noczek wodnych, itp.)  \n  4)  Dla terenów ZN plan zakazuje lokalizowania zabudowy, rozwój funkcji innych niż \nokreślone w  pkt 1 i  2 oraz  obiektów i  urządzeń uciążliwych.  \n  \n§ 11.  \nPlan określa przeznaczenie terenów komunikacji kołowej (KD):  \n  1)  Dla terenów KD plan ustala zachowanie i rozwój funkcji komunikacji kołowej \noraz towarzyszącej komunikacji pieszej i  rowerowej.  \n  2)  Dla terenów KD plan ustala:  \na)  realizację jezdni komunikacji kołowej,  \nb) wprowad",
  "aczenie terenów komunikacji kołowej (KD):  \n  1)  Dla terenów KD plan ustala zachowanie i rozwój funkcji komunikacji kołowej \noraz towarzyszącej komunikacji pieszej i  rowerowej.  \n  2)  Dla terenów KD plan ustala:  \na)  realizację jezdni komunikacji kołowej,  \nb) wprowadzenie przestrzeni komunikacji pieszej,  \nc)  realizację ścieżek rowerowych,  \nd) realizację obiektów i  urządzeń technicznych związanych bezpośrednio z  funkcją \nterenu, zgodnie z  ustaleniami szczegółowymi; za wyjątkiem stacji paliw;  \ne)  lokalizację miejsc parkingowych;  \nf)  rezerwę terenu dla  sieci uzbrojenia inżynieryjnego;  \n \n g)  lokalizowanie elementów małej architektury takich, jak: latarnie, ławki, kosze, \nsłupki i  pachołki;  \nh)  zachowanie i  uzupełnienie istniejących szpalerów drzew i  zieleni przyulicznej \noraz wprowadzanie zieleni: trawniki, drzewa, żywopłoty.  \n  3)  Dla teren ów KD plan zakazuje lokalizowania zabudowy.  \n  4)  Dla terenów KD plan dopuszcza remonty i  modernizacje istniejących urządzeń \nkomunikacyjnych i  sieci uzbrojenia inżynieryjnego.  \n  \n§ 12.  \nPlan wprowadza funkcjonalny podział obszaru objętego planem oraz  określ a położenie \nposzczególnych terenów w  odniesieniu do jednostki d1.  \n  \n2.3 Inne ustalenia  \n§ 13. \nPlan wyznacza zasięg terenów przeznaczonych na cele public",
  "ieryjnego.  \n  \n§ 12.  \nPlan wprowadza funkcjonalny podział obszaru objętego planem oraz  określ a położenie \nposzczególnych terenów w  odniesieniu do jednostki d1.  \n  \n2.3 Inne ustalenia  \n§ 13. \nPlan wyznacza zasięg terenów przeznaczonych na cele publiczne:  \n  1)  Tereny dróg:  \na)  Lokalnych: 1.KDL ul.Sanatoryjna, 2.KDL al. Starych Lip;  \nb) Dojazdowych: 3.KDD  10m.  \n  \n§ 14.  \nPlan określa zasady lokalizowania budynków na działkach  \n  1)  Plan ustala lokalizację budynku na działce zgodnie z  wyznaczonymi w  planie liniami \nzabudowy obowiązującej lub nieprzekraczalnej.  \n  2)  Dla działek, na których plan nie  wyznacza linii zabudowy budynki należy \nlokalizować zgodnie z  obowiązującymi przepisami (obecnie rozporządzenie Ministra \nGospodarki Przestrzennej i  Budownictwa w  sprawie warunków technicznych jakim \npowinny odpowiadać budynki i  ich usytuowanie oraz  ustawa o  drogach p ublicznych).  \n  \n§ 15.  \n \n Plan określa zasady lokalizowania ogrodzeń:  \n  1)  Wyklucza lokalizację ogrodzeń na terenach położonych w  liniach rozgraniczających \nulic i  ciągów pieszych, ustalenie nie  dotyczy elementów małej architektury takich jak \npachołki, słupki,  pojemniki z  zielenią.  \n  2)  Ustala realizację ogrodzeń wydzielających działki in",
  "ję ogrodzeń na terenach położonych w  liniach rozgraniczających \nulic i  ciągów pieszych, ustalenie nie  dotyczy elementów małej architektury takich jak \npachołki, słupki,  pojemniki z  zielenią.  \n  2)  Ustala realizację ogrodzeń wydzielających działki inwestycyjne, przy czym \nogrodzenia od strony ulic i  ciągów pieszych powinny spełniać następujące warunki:  \nc)  maksymalna wysokość ogrodzenia nie  może przekraczać 1,8m od poziomu  \npowierzchni terenu;  \nd) ogrodzenie należy lokalizować w  linii rozgraniczającej ulicy, działki, przy \ndopuszczalnym wycofaniu ogrodzenia w  głąb działki nie  więcej niż 2m \noraz w odległości nie  mniejszej niż 0,5m od gazociągu średniego i  niskiego napięcia, \nw przypadku gazociągów wysokiego ciśnienia uzgadniać z  właścicielem gazociągu;  \ne)  ogrodzenie powinno być ażurowe co najmniej powyżej 0,6m od poziomu terenu.  \n  3)  Wyklucza ogrodzenie terenów zieleni naturalnej, chyba że ustalenia szczegółowe \nstanowią inaczej . \n  \n§ 16.  \nReklamy i  inne znaki informacyjno -plastyczne należy umiejscawiać zgodnie z  zasadami \nokreślonymi w  obowiązujących przepisach gminnych.  \n  \nRozdział  3 \nUstalenia ogólne w  zakresie ochrony krajobrazu kulturowego i  dóbr kultury  \n  \n3.1 Obszary i  obiekty",
  "aki informacyjno -plastyczne należy umiejscawiać zgodnie z  zasadami \nokreślonymi w  obowiązujących przepisach gminnych.  \n  \nRozdział  3 \nUstalenia ogólne w  zakresie ochrony krajobrazu kulturowego i  dóbr kultury  \n  \n3.1 Obszary i  obiekty objęte ochroną prawną  \n§ 17.  \nPlan wyznacza następujące obszary i  obiekty zabytkowe objęte ochroną prawną, położone na \nobszarze planu:  \n  1)  Plan ustala zachowanie oraz  ochronę obszarów i  obiektów objętych ochroną \nkonserwatora zabytków:  \na)  Komorów Wieś, pa rk i dwór w  zespole dworsko -parkowym, ul. Sanatoryjna 3 dz. \new. nr 1/1.  \n \n   2)  Dla obszarów i  obiektów zabytkowych wyszczególnionych w  pkt 1:  \n-   Plan ustala obowiązek uzgadniania przez  organa samorządowe z  Wojewódzkim \nKonserwatorem Zabytków (na etapie wyda wania decyzji o  warunkach zabudowy \ni zagospodarowania terenu) - wszelkich działań związanych ze zmianą \ndotychczasowego sposobu użytkowania terenu i  planowanych inwestycji.  \n3.2     Stanowiska archeologiczne objęte ochroną prawną  \n  \n§ 18.  \n1). Plan wyznacza n astępujące stanowiska archeologiczne objęte ochroną konserwatora \nzabytków:  \na)  Komorów Wieś, stanowisko nr 58 -64/41.  \n2)  Dla stanowisk archeologicznych wyszczególnionych w ",
  "ologiczne objęte ochroną prawną  \n  \n§ 18.  \n1). Plan wyznacza n astępujące stanowiska archeologiczne objęte ochroną konserwatora \nzabytków:  \na)  Komorów Wieś, stanowisko nr 58 -64/41.  \n2)  Dla stanowisk archeologicznych wyszczególnionych w  pkt 1:  \na)  Plan ustala obowiązek uzgadniania przez  organa samorządowe z  Wojewódzkim \nKonserwatorem Zabytków (na etapie wydawania decyzji o  warunkach zabudowy \ni zagospodarowania terenu) - wszelkich działań związanych ze zmianą \ndotychczasowego sposobu użytkowania terenu i  planowanych inwestycji, a \nw szczególności inwestycji kubaturowych, dro gowych, związanych z  uzbrojeniem \nterenu, eksploatacją kruszyw i  innymi związanymi z  prowadzeniem prac ziemnych, \nnaruszających strukturę gruntu głębiej niż 30cm poniżej istniejącego gruntu.  \nb) Na obszarach stanowisk archeologicznych niezabudowanych, użytkow anych \nrolniczo na dzień uchwalenia planu warunkiem zmiany użytkowania terenu jest \nprzeprowadzenie (na koszt inwestora lub właściciela nieruchomości) archeologicznych \nbadań wykopaliskowych, wyprzedzających planowane zagospodarowanie terenu.  \nc)  Plan ustala minimalny obszar prac archeologicznych (w jednym sezonie \nbadawczym) na 1.000 - 3.000m2  (w zależności od wielkości stanowiska).  \nd) Na obszarach stanowisk archeologicznych zabudowanych na dzień uchwalenia \nplanu warunkiem",
  "cych planowane zagospodarowanie terenu.  \nc)  Plan ustala minimalny obszar prac archeologicznych (w jednym sezonie \nbadawczym) na 1.000 - 3.000m2  (w zależności od wielkości stanowiska).  \nd) Na obszarach stanowisk archeologicznych zabudowanych na dzień uchwalenia \nplanu warunkiem zmiany użytkowania terenu jest objęci e stałym nadzorem \narcheologicznym przy robotach ziemnych związanych z  planowanymi inwestycjami, \nprzy czym w  przypadku odkrycia w  wykopach budowlanych obiektów \narcheologicznych działania inwestycyjne mogą być wstrzymane na okres niezbędny do \nprzeprowadzenia  ratowniczych badań wykopaliskowych.  \ne)  Przy planowaniu działań inwestycyjnych należy uwzględnić sezonowy charakter \nprac archeologicznych, które mogą być prowadzone wyłącznie w  okresie od maja do \nwrześnia.  \nf)  W uzgodnieniach z  Wojewódzkim Konserwatorem Z abytków należy powoływać \nsię na numer stanowiska archeologicznego, zgodnie z  rysunkiem planu.  \n \n   \nRozdział  4 \nUstalenia ogólne w  zakresie ochrony środowiska  \n  \n4.1 Kształtowanie zieleni  \n§ 19.  \n1). Plan wyznacza zasięg terenów naturalnej zieleni dolin rzecznych  (ZN) na obszarze \nobjętym planem.  \n2)  Plan ustala ochronę terenów zieleni naturalnej (ZN), a w  szczególności nakazuje \nzachowanie i  uzupełnianie istniejącej zieleni wartościowej (drzewostanu, roślinności \nzaro",
  "asięg terenów naturalnej zieleni dolin rzecznych  (ZN) na obszarze \nobjętym planem.  \n2)  Plan ustala ochronę terenów zieleni naturalnej (ZN), a w  szczególności nakazuje \nzachowanie i  uzupełnianie istniejącej zieleni wartościowej (drzewostanu, roślinności \nzaroślowej i  nadwodnej) oraz  zachowanie i  uzupełnieni e istniejących powiązań \nekologicznych.  \n  \n§ 20.  \n1). Plan wyznacza zasięg terenów usług sportu, rekreacji z  zielenią urządzoną, usług zdrowia, \nusług oświaty, zieleni leśnej, zieleni parkowej (US/UZ/UO/ZL/ZP) na obszarze objętym \nplanem.  \n2)  Plan ustala ochro nę terenów zieleni leśnej, zieleni parkowej, a w  szczególności nakazuje \nochronę, pielęgnację i  uzupełniane istniejącego drzewostanu i  roślinności niskiej oraz  fauny.  \n  \n§ 21.  \nPlan zaleca zachowanie oraz  rozwój zieleni ogrodowej i  przydomowej na terenie dzi ałek \nzabudowy mieszkaniowej oraz  zachowanie i  rozwój drzewostanu i  roślinności niskiej na \nterenach usług sportu rekreacji z  zielenią urządzoną, usług zdrowia, usług oświaty, zieleni \nleśnej, zieleni parkowej.  \n  \n§ 22.  \nPlan ustala procent powierzchni biologicznie czynnej dla  terenów zabudowy mieszkaniowej \ni usługowej, zgodnie z  ustaleniami szczegółowymi.  \n  \n§ 23.  \n \n 1). Plan ustala realizację szpalerów dr",
  "rowia, usług oświaty, zieleni \nleśnej, zieleni parkowej.  \n  \n§ 22.  \nPlan ustala procent powierzchni biologicznie czynnej dla  terenów zabudowy mieszkaniowej \ni usługowej, zgodnie z  ustaleniami szczegółowymi.  \n  \n§ 23.  \n \n 1). Plan ustala realizację szpalerów drzew na terenie porządkowanych, urządzanych \ni projektowanych ulic i  placów, zgodnie z  rysunkiem planu  \n2)  Plan ustala zachowanie i  uzupełnienie szpalerów drzew na terenie istniejących ulic.  \n3)  Plan wprowadza nakaz zachowania istniejącej wartościowej zieleni w  wyznaczonych \nobszarach, zgodnie z  ustaleniami szczegółowymi.  \n  \n4.2     Zakres ochrony elementów śr odowiska  \n§ 24.  \n1). Plan wyznacza zasięg Warszawskiego Obszaru Chronionego Krajobrazu oraz  Stref \nZurbanizowanych Warszawskiego Obszaru Chronionego Krajobrazu.  \n2)  Plan ustala ochronę terenów wchodzących w  skład Warszawskiego Obszaru Chronionego \nKrajobrazu oraz Stref Zurbanizowanych Warszawskiego Obszaru Chronionego Krajobrazu, \nzgodnie z  obowiązującymi przepisami szczególnymi (obecnie rozporządzenia Wojewody \nMazowieckiego: nr 117 z  dnia 18 sierpnia 2000r. oraz  nr 218 z  dnia 6 lipca 2001r.).  \n  \n§ 25.  \n1). Plan ustala zachowanie i  ochronę pomników przyrody na obszarze objętym planem:  \na)  Komorów Wieś, Sanatorium dla  Nerwowo Chorych, jesiony wyniosłe, \nkasztanowiec",
  " dnia 18 sierpnia 2000r. oraz  nr 218 z  dnia 6 lipca 2001r.).  \n  \n§ 25.  \n1). Plan ustala zachowanie i  ochronę pomników przyrody na obszarze objętym planem:  \na)  Komorów Wieś, Sanatorium dla  Nerwowo Chorych, jesiony wyniosłe, \nkasztanowiec zwyczajny, klon pospolity, klony, jawory;  \nb) Komorów Wieś, Aleja Starych Lip, lipy drobnolistne, kas ztany (aleja długości \n500m);  \n2)  Plan ustala zachowanie stref ochronnych wokół pomników przyrody zgodnie z  przepisami \nszczególnymi, przy czym zasięg strefy nie  powinien być mniejszy niż 15m. Inwestycje na \nterenach w  zasięgu stref ochronnych należy uzgadnia ć z konserwatorem przyrody.  \n  \n§ 26.  \n1). Plan ustala ochronę zespołu przyrodniczo -krajobrazowego Komorów -Wieś, zgodnie \nz uchwałą Rady Gminy Michałowice nr XLIII/183/97.  \n  \n§ 27.  \n \n 1). Plan ustala ochronę i  zakaz zanieczyszczania wód powierzchniowych: rzek, kanałów, \nrowów, stawów, zalewów itp. oraz  towarzyszącej roślinności.  \n2)  Plan dopuszcza rekreacyjne wykorzystanie wód powierzchniowych.  \n  \n4.3 Zakres ochrony przed potencjalnymi uciążliwościami  \n§ 28.  \nNa terenie objętym planem zakazuje się lokalizowania inw estycji mogących znacząco \noddziaływać na środowisko, określonych w  przepisach szczególnych jako wymagające",
  "zystanie wód powierzchniowych.  \n  \n4.3 Zakres ochrony przed potencjalnymi uciążliwościami  \n§ 28.  \nNa terenie objętym planem zakazuje się lokalizowania inw estycji mogących znacząco \noddziaływać na środowisko, określonych w  przepisach szczególnych jako wymagające \nsporządzenia raportu o  oddziaływaniu na środowisko.  \n  \nRozdział  5 \nUstalenia ogólne w  zakresie komunikacji  \n  \n5.1 Komunikacja kołowa  \n§ 29.  \nPlan wyznacz a linie rozgraniczające terenów przewidzianych pod komunikację, zgodnie \nz rysunkiem planu oraz  określa klasyfikację funkcjonalną układu drogowego, przebieg ulic \npublicznych i  dróg wewnętrznych.  \n  \n§ 30.  \n1). Plan ustala podstawowy układ komunikacji kołowej obsługującej teren objęty \nopracowaniem  \n2)  W skład podstawowego układu komunikacji kołowej wchodzą wyznaczone na rysunku \nplanu:  \na)  ulice lokalne: 1.KDL ul. Sanatoryjna, 2.KDL al. Starych Lip;  \nb) ulica dojazdowa: 3.KDD 10m.  \n3)  Plan ustala realizację dróg wewnętrznych (dojazdów publicznych i  prywatnych) \no szerokości min. 8m.  \n  \n \n § 31.  \nPlan ustala realizację miejsc parkingowych na terenie lokalizacji inwestycji w  ilości \nwynikającej z  następujących wskaźników parkingowych:  \n  1)  dla funkcji usługowej - 3 miejs ca parkingowe na 100m2  powierzchni użytkowej \nbudynków;  \n  2)",
  " szerokości min. 8m.  \n  \n \n § 31.  \nPlan ustala realizację miejsc parkingowych na terenie lokalizacji inwestycji w  ilości \nwynikającej z  następujących wskaźników parkingowych:  \n  1)  dla funkcji usługowej - 3 miejs ca parkingowe na 100m2  powierzchni użytkowej \nbudynków;  \n  2)  dla hoteli, moteli, pensjonatów - 30 miejsc parkingowych na 100 łóżek;  \n  3)  dla domów jednorodzinnych - 1 miejsce parkingowe (zalecana realizacja 2 -go \nmiejsca parkingowego) na 1 mieszkanie dla  domów istniejących oraz  2 miejsca \nparkingowe na 1 dom projektowany w  zabudowie mieszkaniowej jednorodzinnej na \ndziałkach powyżej 1.000m2.  \n  \n5.2 Komunikacja publiczna - zbiorowa  \n§ 32.  \nPlan zaleca realizację ulic lokalnych na terenie planu w  sposób umożliwia jący obsługę \nprzez  komunikację autobusową.  \n  \nRozdział  6 \nUstalenia ogólne w  zakresie uzbrojenia terenu  \n  \n6.1 Lokalizacja sieci uzbrojenia  \n§ 33.  \nW zakresie urządzeń inżynieryjnych w  obszarze objętym opracowaniem:  \n  1)  Plan ustala utrzymanie rezerwy terenu w liniach rozgraniczających ulic i  ciągów \npieszych dla  istniejących i  realizowanych sieci uzbrojenia podziemnego \ni napowietrznego.  \n  2)  Plan dopuszcza lokalizowanie urządzeń inżynieryjnych poza  terenami położonymi \nw liniach rozgraniczających ulic, na tere nach działek położonych przy ulicach \nw",
  "ów \npieszych dla  istniejących i  realizowanych sieci uzbrojenia podziemnego \ni napowietrznego.  \n  2)  Plan dopuszcza lokalizowanie urządzeń inżynieryjnych poza  terenami położonymi \nw liniach rozgraniczających ulic, na tere nach działek położonych przy ulicach \nwewnętrznych, pod warunkiem uzgodnienia z  właściwym podmiotem eksploatującym.  \n  3)  Plan dopuszcza prowadzenie sieci uzbrojenia przez  tereny zieleni, pod warunkiem \nminimalizacji prac ziemnych związanych z  naruszeniem is tniejącej roślinności.  \n \n   4)  Plan zaleca zachowanie istniejących sieci uzbrojenia, dopuszcza ich remont, \nmodernizację oraz  przełożenie (w uzasadnionych przypadkach).  \n  \n6.2 Sieci wodociągowe  \n§ 34.  \nPlan określa zasady zaopatrzenia w  wodę:  \n  1)  Plan ustala zaopatrzenie w  wodę obszaru objętego planem z  istniejącego wodociągu \n\"Komorów\".  \n  2)  Jako uzupełniające źródła zaopatrzenia w  wodę plan wskazuje: wodociąg \"Pęcice\".  \n  3)  Plan ustala zasadę wprowadzenia indywidualnego pomiaru zużytej wody w  oparciu \no rzeczywiste zużycie (mierzone wodomierzem); w  szczególności dotyczy to terenów \nskanalizowanych.  \n  \n§ 35. \n1). Plan ustala zachowanie i  eksploatację istniejących sieci wodociągowych \nwodociągu \"Komorów\" oraz  istniejącego ujęcia wody i",
  " oparciu \no rzeczywiste zużycie (mierzone wodomierzem); w  szczególności dotyczy to terenów \nskanalizowanych.  \n  \n§ 35. \n1). Plan ustala zachowanie i  eksploatację istniejących sieci wodociągowych \nwodociągu \"Komorów\" oraz  istniejącego ujęcia wody i  stacji wodociągowej \nw Komorowie.  \n  2)  Plan ustala rozbudowę sieci wodociągu \"Komorów\" dla  potrzeb obsługi istniejącej \ni projektowanej zabudowy mieszkaniowej i  usługowej. Wodociąg \"Komorów\" należy \npołączyć z  wodociągiem \"Pęcice\".  \n  3)  Plan dopuszcza zachowanie indywidualnych  ujęć wody dla  terenów rolnych.  \n  \n6.3 Sieci kanalizacyjne  \n§ 36.  \nPlan określa zasady odprowadzania ścieków i  wód opadowych:  \n  1)  Plan ustala odprowadzenie ścieków sanitarnych z  terenu objętego planem do \nrealizowanej sieci kanalizacyjnej podłączonej poprze z kolektory z  istniejącą \noczyszczalnią ścieków \"Pruszków\" w  Pruszkowie.  \n  2)  Plan ustala zasadę ograniczonego odwodnienia powierzchniowego podstawowego \nukładu komunikacyjnego, z  odprowadzeniem mechanicznie podczyszczonych wód \ndeszczowych do rzeki Utraty.  \n \n   3)  Plan zaleca realizację zbiorników retencyjnych (stawów, rowów, oczek wodnych \nitp.) w  szczególności na terenach Zieleni Naturalnej, a także na terenach zorganizowanej \nzabudowy mieszkaniowej.  \n",
  "znie podczyszczonych wód \ndeszczowych do rzeki Utraty.  \n \n   3)  Plan zaleca realizację zbiorników retencyjnych (stawów, rowów, oczek wodnych \nitp.) w  szczególności na terenach Zieleni Naturalnej, a także na terenach zorganizowanej \nzabudowy mieszkaniowej.  \n  4)  Plan zaleca na terenach dróg realizację krytych rowów odwadniających i  innych \nurządzeń do podczyszczania wód deszczowych.  \n  \n§ 37.  \n1). Plan ustala realizację sieci kanalizacji sanitarnej na terenach położonych \nw liniach rozgraniczających ulic.  \n  2)  Plan ustala zasadę budowy kanalizacji sanitarnej w  układzie grawitacyjno -\npompowym maksymalnie wypłyconej dla  ochrony istniejących stosunków gruntowo -\nwodnych.  \n  4)  Plan zakazuje odprowadzania ścieków powstających w  obszarze planu do wód \npowierzchniowych, rowów melioracyjnych oraz  wprost do gruntu.  \n  5)  Plan zakazu je stosowania indywidualnych zbiorników (szamb), za wyjątkiem \nprzypadków określonych w  pkt 6.  \n  6)  Dla istniejącej zabudowy mieszkaniowej i  usługowej oraz  nowej zabudowy \nmieszkaniowej i  usługowej plan dopuszcza odprowadzenie ścieków do indywidualnych \nzbiorników szczelnych (szamb), do czasu realizacji sieci kanalizacyjnej sanitarnej, \nz obowiązkiem przyłączenia po doprowadzeniu kanalizacji.  \n  \n6.4 Ogrzewanie  \n§ 38. \nPlan określa zasady zaopatrzenia w  ciep",
  " usługowej plan dopuszcza odprowadzenie ścieków do indywidualnych \nzbiorników szczelnych (szamb), do czasu realizacji sieci kanalizacyjnej sanitarnej, \nz obowiązkiem przyłączenia po doprowadzeniu kanalizacji.  \n  \n6.4 Ogrzewanie  \n§ 38. \nPlan określa zasady zaopatrzenia w  ciepło:  \n  1)  Plan ustala zaopatrzenie w  ciepło w  oparciu o źródła lokalne, przy czym rozwiązania \nlokalne stosuje się do pojedynczych obiektów, grupy budynków lub osiedli.  \n  2)  Plan dopuszcza wykorzystanie do celów grzewczych gazu, paliw płynnych (olej \nlekki) i  energii elektrycznej.  \n  3)  Ze względu na ogranicze nie zanieczyszczenia powietrza plan wyklucza stosowanie \nnowych lokalnych kotłowni i  pieców grzewczych opalanych paliwem stałym.  \n  \n6.5 Sieci gazowe  \n \n § 39.  \nPlan określa zasady zaopatrzenia w  gaz: \n  1)  Plan ustala zasadę gazyfikacji obszaru objętego planem g azem średnioprężnym \nz istniejących stacji redukcyjno -pomiarowych I  stopnia \"Reguły\" i  \"Sokołów\".  \n  2)  Plan ustala zaopatrzenie w  gaz przewodowy dla  odbiorców komunalnych na cele \nbytowo -gospodarcze oraz  na cele grzewcze.  \n  \n§ 40.  \n1). Plan ustala zachowanie  istniejących rozbiorczych sieci gazowych.  \n2)  Plan ustala rezerwy terenu dla  realizacji sieci gazowych i  przyłączy na \nterenach położonych w  liniach rozgranic",
  " odbiorców komunalnych na cele \nbytowo -gospodarcze oraz  na cele grzewcze.  \n  \n§ 40.  \n1). Plan ustala zachowanie  istniejących rozbiorczych sieci gazowych.  \n2)  Plan ustala rezerwy terenu dla  realizacji sieci gazowych i  przyłączy na \nterenach położonych w  liniach rozgraniczających ulic zgodnie z  obowiązującymi \nprzepisami szczegółowymi (obecnie art. 7 ust. 4 ustawy \"Pra wa energetycznego\" \nz dnia 10 kwietnia 1997r. (Dz.U. Nr 54, poz. 348))  \n3)  Gazyfikacja nowej zabudowy jest możliwa o  ile spełnione będą warunki \ntechniczno -ekonomiczne i  zawarte odpowiednie porozumienia pomiędzy \ndostawcą gazu, a klientem.  \n  \n§ 41.  \nPlan określa szczególne warunki zabudowy i  zagospodarowania terenu dla  inwestycji \nrealizowanych w  sąsiedztwie sieci gazowych:  \n  1)  Plan ustala lokalizację parkanów i  ogrodzeń w  odległości nie  mniejszej niż 0,5m od \ngazociągu średniego i  niskiego ciśnienia.  \n  2)  W linii parkanów należy umiejscawiać szafki gazowe otwierane na zewnątrz od \nstrony ulicy.  \n  3)  Wokół gazociągów należy przyjmować strefy ochronne zgodnie z  obowiązującymi \nprzepisami szczegółowymi (obecnie rozporządzeniem MPiH (Dz.U. z  grudnia 1995r. Nr \n139) dla  gazociągów zbudowanych przed 11 grudnia 2001r.",
  "  3)  Wokół gazociągów należy przyjmować strefy ochronne zgodnie z  obowiązującymi \nprzepisami szczegółowymi (obecnie rozporządzeniem MPiH (Dz.U. z  grudnia 1995r. Nr \n139) dla  gazociągów zbudowanych przed 11 grudnia 2001r. i  rozporządzeniem Ministra \nGospodarki (Dz.U. z  września 2001r. Nr 97) dla  gazociągów zbudowanych po 11 grudnia \n2001r).  \n6.6     Sieci elektroenergetyczne  \n  \n§ 42. \n \n Plan określa zasady zaopatrzenia w  energię elektryczną:  \n  1)  Plan ustala zasilanie terenu objętego planem z  napowietrznej sieci \nelektroenergetycznej 15kV wyprowadzonej z  istniejących stacji 110/15kV: RPZ \n\"Pruszków - 1\", RPZ \"Pruszków - 2\" oraz  projektowanych RPZ \"Raszyn\" i  RPZ \n\"Nadarzyn\".  \n  2)  Plan ustala podniesienie standardu obsługi ludności i  zwiększenie niezawodności \nzasilania, poprzez modernizację i  rozbudowę urządzeń średniego napięcia (SN) i  niskiego \nnapięcia (nn) oraz  lokalizację nowych stacji transformatorowych przy realizacji nowych  \ninwestycji zgodnie z  przepisami szczegółowymi.  \n  \n§ 43.  \n1). Plan ustala zachowanie istniejących sieci i  urządzeń elektroenergetycznych.  \n  2)  Plan ustala rezerwy terenu dla  realizacji sieci elektroenergetycznych i  stacji \ntransformatorowych na terenach poł ożonych w  lini",
  "inwestycji zgodnie z  przepisami szczegółowymi.  \n  \n§ 43.  \n1). Plan ustala zachowanie istniejących sieci i  urządzeń elektroenergetycznych.  \n  2)  Plan ustala rezerwy terenu dla  realizacji sieci elektroenergetycznych i  stacji \ntransformatorowych na terenach poł ożonych w  liniach rozgraniczających ulic zgodnie \nz obowiązującymi przepisami szczegółowymi (obecnie art. 7 ust. 4 ustawy \"Prawa \nenergetycznego\" z  dnia 10 kwietnia 1997r. (Dz.U. Nr 54, poz. 348)).  \n  5)  Plan ustala lokalizację projektowanych stacji transfor matorowych w  liniach \nrozgraniczających ulic.  \n  6)  Plan wyznacza zalecaną lokalizację projektowanych wnętrzowych stacji \ntransformatorowych, zgodnie z  rysunkiem planu.  \n  \n6.7 Sieci telekomunikacyjne  \n§ 44.  \nPlan określa zasady obsługi telekomunikacyjnej:  \n  1)  Plan ustala obsługę telekomunikacyjną obszaru objętego planem przez  centralę \nautomatyczną CA \"Pruszków\" TP S.A. lub innych operatorów telefonii przewodowej \noraz przez radiowe sieci telekomunikacyjne.  \n  2)  Plan zaleca docelową realizację kablowych si eci telekomunikacyjnych i  przebudowę \nistniejących sieci napowietrznych.  \n  \n6.8 Usuwanie odpadów  \n§ 45.  \n \n 1). W zakresie gospodarki odpadami stałymi plan ustala powszechną obsługę w  zakresie \nwywożenia odpadów realizowaną przez  wyspecjalizowane firmy.  \n  2)  Plan",
  "nych i  przebudowę \nistniejących sieci napowietrznych.  \n  \n6.8 Usuwanie odpadów  \n§ 45.  \n \n 1). W zakresie gospodarki odpadami stałymi plan ustala powszechną obsługę w  zakresie \nwywożenia odpadów realizowaną przez  wyspecjalizowane firmy.  \n  2)  Plan zaleca docelową segregację odpadów na terenie każdej działki.  \n  3)  Plan wskazuje rezerwową lokalizację zakładu utylizacji dla  terenu gminy \nMichałowice - stacji recyklingu w  Sokołowie.  \n  \nDział  II \nRozdział  7 \n  \nUstalenia szczegółowe dotyczące zagospodarowa nia terenów i  działek położonych \nw miejscowości Komorów Wieś (po południowej stronie ulicy Sanatoryjnej) - obszar D  \n7.1     Ustalenia dla  obszaru d1  \n§ 46. \n Plan określa zasady zagospodarowania i  gabaryty zabudowy terenów, kwartałów i  działek \nw obszarze d1:  \n  \nPkt \n   Symbol  \n   Funkcja  \n   Ustalenia  \n  \n1 \n   2 \n   3 \n   4 \n  \n1. \n   d1.8 U  \n   teren usług, zgodnie z  § 8. \n   - zakaz lokalizowania obiektów \nmagazynowych, składowych  \n  oraz drobnej produkcji  \n- zakaz lokalizowania centr \nusługowych o  powierzchni  \n  sprzedaży  większej niż 1.000m2  \n- zachowanie powiązania \nwidokowego z  alei Marii  \n  Dąbrowskiej w  kierunku \nistniejącego budynku szpitala  \n \n   dla Depresji i  Nerwic (pałac \nw Komor",
  "  \n- zakaz lokalizowania centr \nusługowych o  powierzchni  \n  sprzedaży  większej niż 1.000m2  \n- zachowanie powiązania \nwidokowego z  alei Marii  \n  Dąbrowskiej w  kierunku \nistniejącego budynku szpitala  \n \n   dla Depresji i  Nerwic (pałac \nw Komorowie)  \n- zachowanie i  uzupełnienie \nistniejącej wartościowej zieleni  \n- obsługa komunikacyjna \nrealizowana od strony ul.  \n  Sanatoryjnej oraz  od strony \nprojektowanej ulicy  \n  wewnętrznej obszaru d1.11 MN \nzgodnie z  rysunkiem planu  \n  (zakaz bezpośredniego wjazdu od \nalei Starych Lip).  \nGabaryty zabudowy:  \n- Maksymalna wysokość \nzabudowy                            - 10m \n- Maksymalna liczba \nkondygnacji                           - 2,5 \n- Maksymalna powierzchnia \nzabudowana na działce           - 50% \n- Minimalna powierzchnia \nbiologicznie czynna na działce   - \n30% \n- dachy spadziste o  symetrycznych \npołaciach.  \nObiekty uz brojenia terenu:  \n- lokalizacja stacji trafo;  \nInne ustalenia:  \n- teren w  zasięgu Strefy \nZurbanizowanej Warszawskiego \nObszaru  \n  Chronionego Krajobrazu, zgodnie \nz obowiązującymi przepisami  \n \n   szczególnymi (patrz § 24);  \n  \n2. \n   d1.9 MN/U  \n   teren zabudowy mieszkaniowej \njednorodzinnej i  usług, zgodnie \nz § 7. \n   - minimalna wielkość działki \nbudowlanej - 1.000m2.  \n- plan dop",
  " zgodnie \nz obowiązującymi przepisami  \n \n   szczególnymi (patrz § 24);  \n  \n2. \n   d1.9 MN/U  \n   teren zabudowy mieszkaniowej \njednorodzinnej i  usług, zgodnie \nz § 7. \n   - minimalna wielkość działki \nbudowlanej - 1.000m2.  \n- plan dopuszcza obniżenie \nustalonych powierzchni działek \no 5%. \n- zakaz lokalizowania centr \nusługowych o  powierzchni \nsprzedaży  \n  większej niż 1.000m2  \n- zachowanie powiązania \nwidokowego z  alei Marii \nDąbrowskiej w  \n  kierunku istniejącego budynku \nszpitala dla  Depresji i  Nerwic  \n  (pałac w  Komorowie)  \n- zachowanie i  uzupełnienie \nistniejącej wartościowej zieleni.  \nGabaryty zabudowy:  \n- Maksymalna wysokość \nzabudowy                           - 10m;  \n- Maksymalna liczba \nkondygnacji                          - 2,5; \n- Maksymalna powierzchnia \nzabudowana na działce          - 30%;  \n- Minimalna powierzchnia \nbiologicznie czynna na działce - \n50%.  \n- dachy spadziste o  symetr ycznych \npołaciach.  \nInne ustalenia:  \n- teren w  zasięgu Strefy \nZurbanizowanej Warszawskiego \n \n Obszaru  \n  Chronionego Krajobrazu, zgodnie \nz obowiązującymi przepisami  \n  szczególnymi (patrz § 24);  \n  \n3. \n   d1.10 \nUS/UZ/UO/ZL/ZP  \n   teren usług sportu rekreacji \nz zielenią urządzoną, usług \nzdrowia, usług oświaty,",
  "iego \n \n Obszaru  \n  Chronionego Krajobrazu, zgodnie \nz obowiązującymi przepisami  \n  szczególnymi (patrz § 24);  \n  \n3. \n   d1.10 \nUS/UZ/UO/ZL/ZP  \n   teren usług sportu rekreacji \nz zielenią urządzoną, usług \nzdrowia, usług oświaty, zieleni \nleśnej, zieleni parkowej, zgodnie \nz § 13.  \n   - istniejący szpital dla  Depresji \ni Nerwic \"Komorów\", obiekty  \n  pod ochroną konserwatora \nzabytków (patrz § 17);  \n- zakaz lokalizowania obiektów \ni urządz eń uciążliwych oraz  \n  naruszających istniejący ład \nprzestrzenny i  krajobraz  \n  (dotyczy również instalowania \nurządzeń na istniejących  \n  obiektach);  \n- zakaz podziałów geodezyjnych;  \n- zachowanie istniejącej \nwartościowej zieleni (w \nszczególności  \n  pomników prz yrody) oraz  wód \npowierzchniowych;  \n- zachowanie i  uzupełnienie \nistniejącego powiązania  \n  ekologicznego wzdłuż doliny \nUtraty;  \n- zakaz sytuowania ogrodzenia od \nstrony Utraty w  odległości  \n  mniejszej niż 5,0m od brzegu rzeki \nlub krawędzi skarpy.  \nGabaryty zabud owy:  \n- Maksymalna wysokość \n \n zabudowy                            - 15m \n- Maksymalna liczba \nkondygnacji                             - 3 \n- Maksymalna powierzchnia \nzabudowana na działce           - 15% \n- Minimalna powierzchnia \nbiologicznie czynna na działce   - \n80% \n- dachy spadziste",
  "ud owy:  \n- Maksymalna wysokość \n \n zabudowy                            - 15m \n- Maksymalna liczba \nkondygnacji                             - 3 \n- Maksymalna powierzchnia \nzabudowana na działce           - 15% \n- Minimalna powierzchnia \nbiologicznie czynna na działce   - \n80% \n- dachy spadziste o  symetrycznych \npołaciach.  \nInne ustalenia:  \n- teren w  zasięgu Warszawskiego \nObszaru Chronionego Krajobrazu,  \n  zgodnie z  obowiązującymi \nprzepisami szczególnymi (patrz §  \n   24); \n- ochrona zespołu przyrodniczo -\nkrajobrazowego Komorów -Wieś,  \n  zgodnie z  uchwałą Gminy \nMichałowice nr XLIII/183/97;  \n- szczególne warunki \nzagospodarowania dla  działek \ni terenów  \n  położonych w  zasięgu stanowiska \narcheologicznego nr 58 -64/41,  \n  zgodnie z  § 18;  \n- część terenu w  zasięgu stref \nochronnych od pomników przyr ody, \n  zgodnie z  § 25;  \n  \n4. \n   d1.11 MN  \n   teren zabudowy mieszkaniowej \njednorodzinnej, zgodnie z  § 6. \n   - zmiana sposobu użytkowania \nterenów (przed uchwaleniem planu  \n \n   obowiązywał zakaz zabudowy)  \n- minimalna powierzchnia działki \nbudowlanej - 1.500m2;  \n- podział terenu na działki \ninwestycyjne, zgodnie z  § 6; \n- zachowanie i  uzupełnienie \nistniejącej wartościowej zieleni i  \n  wód powierzchniowych;  \n- zachowanie",
  "   obowiązywał zakaz zabudowy)  \n- minimalna powierzchnia działki \nbudowlanej - 1.500m2;  \n- podział terenu na działki \ninwestycyjne, zgodnie z  § 6; \n- zachowanie i  uzupełnienie \nistniejącej wartościowej zieleni i  \n  wód powierzchniowych;  \n- zachowanie powiązania \nwidokowego z  alei Marii \nDąbrowskiej w  \n  kierunku istniejącego budynku \nszpitala dla  Depresj i i Nerwic  \n  (pałac w  Komorowie);  \n- wprowadzenie dróg \nwewnętrznych.  \nGabaryty zabudowy:  \n- Maksymalna wysokość \nzabudowy                            - 12m \n- Maksymalna liczba \nkondygnacji                           - 2,5 \n- Minimalna powierzchnia \nbiologicznie czynn a na działce   - \n70% \n- dachy spadziste o  symetrycznych \npołaciach.  \nInne ustalenia:  \n- teren w  zasięgu Strefy \nZurbanizowanej Warszawskiego \nObszaru  \n  Chronionego Krajobrazu, zgodnie \nz obowiązującymi przepisami  \n \n   szczególnymi (patrz § 24);  \n- część terenu przyleg ła do \nal.Starych Lip w  zasięgu stref  \n  ochronnych od pomników \nprzyrody, zgodnie z  § 25;  \n  \n5. \n   d1.12 MN  \n   teren zabudowy mieszkaniowej \njednorodzinnej, zgodnie z  § 6. \n   - minimalna wielkość działki \nbudowlanej - 1.000m2.  \n- plan dopuszcza obniżenie \nustalonych powierzchni działek \no 5%. \nGabaryty zabudowy:  \n- Maksymalna",
  " \n   d1.12 MN  \n   teren zabudowy mieszkaniowej \njednorodzinnej, zgodnie z  § 6. \n   - minimalna wielkość działki \nbudowlanej - 1.000m2.  \n- plan dopuszcza obniżenie \nustalonych powierzchni działek \no 5%. \nGabaryty zabudowy:  \n- Maksymalna wysokość \nzabudowy                            - 12m \n- Maksymalna liczba \nkondygnacji                           - 2,5 \n- Minimalna powierzchnia \nbiologicznie czynna na działce   - \n70% \nInne ustale nia: \n- teren w  zasięgu Strefy \nZurbanizowanej Warszawskiego \nObszaru  \n  Chronionego Krajobrazu, zgodnie \nz obowiązującymi przepisami  \n  szczególnymi (patrz § 24);  \n- część terenu przyległa do al. \nStarych Lip w  zasięgu stref  \n  ochronnych od pomników \nprzyrody, zgodnie z  § 25;  \n  \n6. \n   d1.13 MN  \n   teren zabudowy mieszkaniowej \njednorodzinnej, zgodnie z  § 6. \n   - minimalna powierzchnia działki \nbudowlanej - 1.000m2;  \n- plan dopuszcza obniżenie \n \n ustalonych powierzchni działek \no 5%. \n- podział terenu na działki \ninwestycy jne, zgodnie z  § 6; \n- zachowanie i  uzupełnienie \nistniejącej wartościowej zieleni i  \n  wód powierzchniowych;  \n- wprowadzenie dróg \nwewnętrznych.  \nGabaryty zabudowy:  \n- Maksymalna wysokość \nzabudowy                            - 12m \n- Maksymalna liczba \nkondygnacji                           - 2,5 \n- Minimalna",
  " zachowanie i  uzupełnienie \nistniejącej wartościowej zieleni i  \n  wód powierzchniowych;  \n- wprowadzenie dróg \nwewnętrznych.  \nGabaryty zabudowy:  \n- Maksymalna wysokość \nzabudowy                            - 12m \n- Maksymalna liczba \nkondygnacji                           - 2,5 \n- Minimalna powierzchnia \nbiologicznie czynna na działce   - \n70% \n- dachy spadziste o  symetrycznych \npołaciach.  \nInne ustalenia:  \n- teren w  zasięgu Strefy \nZurbanizowanej Warszawskiego \nObszaru  \n  Chronionego Krajobrazu, zgodnie \nz obowiązującymi przepisami  \n  szczególnymi (patrz § 24);  \n- część terenu przyległa do al. \nStarych Lip w  zasięgu stref  \n  ochronnych od pomników \nprzyrody, zgodnie z  § 25;  \n  \n7. \n   d1.14 ZN  \n   teren naturalnej zieleni dolin \nrzecznych, zgodnie z  § 14.   - zakaz realizacji zabudowy;  \n- zachowanie i  uzupełnienie \n \n   istniejącej wartościowej zieleni i  \n  wód powierzchniowych;  \n- zachowanie i  uzupełnienie \nistniejącego powiązania  \n  ekologicznego wzdłuż doliny \nUtraty.  \nInne ustalenia:  \n- teren w  zasięgu Warszawskiego \nObszaru Chronionego Krajobrazu,  \n  zgodnie z  obowiązującymi \nprzepisami szczególnymi (patrz §  \n  24); \n- ochrona zespołu przyrodniczo -\nkrajobrazowego Komorów -Wieś,  \n  zgodnie z  uchwałą gminy \nMichałowice nr XL",
  "ęgu Warszawskiego \nObszaru Chronionego Krajobrazu,  \n  zgodnie z  obowiązującymi \nprzepisami szczególnymi (patrz §  \n  24); \n- ochrona zespołu przyrodniczo -\nkrajobrazowego Komorów -Wieś,  \n  zgodnie z  uchwałą gminy \nMichałowice nr XLIII/183/97.  \n  \n  \nRozdział  8 \nUstalenia szczegółowe dla terenów ulic  \n§ 47.  \nPlan wprowadza następujące ustalenia dla  terenów komunikacji drogowej:  \n  \nPkt \n   Symbol  \n   Nazwa \nobiektu  \n   Funkcja  \n   Szerokość  \nw liniach  \nrozgr.  \n   Zalecana \nszerokość \njezdni  \n   Ustalenia  \n  \n1 \n   2 \n   3 \n   4 \n   5 \n   6 \n   7 \n  \n \n 1. \n   1.KDL  \n   ul. \nSanatoryjna  \n   Lokalna  \n   min. \n15,0m  \n   6,0m  \n   2 szpalery drzew  \nścieżka rowerowa  \n  \n2. \n   2.KDL  \n   al. Starych \nLip \n   Lokalna  \n   min. \n16,0m  \n   6,0m  \n   2 szpalery drzew \n(pomniki przyrody, \nzgodnie z  § 25)  \nścieżka rowerowa  \n  \n3. \n   3.KDD  \n   ul. \nprojektowana  \n   Dojazdowa  \n   10,0m  \n   min. 5,0m  \n    \n  \n  \nDział  III \nRozdział  9 \nSkutki prawne planu w  zakresie wartości nieruchomości  \n  \n§ 48.  \nWysokość stawki procentowej, służącej naliczaniu opłaty związanej ze wzrostem wartości \nnieruchomości, ustala się:  \na",
  "   10,0m  \n   min. 5,0m  \n    \n  \n  \nDział  III \nRozdział  9 \nSkutki prawne planu w  zakresie wartości nieruchomości  \n  \n§ 48.  \nWysokość stawki procentowej, służącej naliczaniu opłaty związanej ze wzrostem wartości \nnieruchomości, ustala się:  \na)  na 30% dla  terenów oznaczonych na rysunku planu symbolami: d1.8 U, d1.9 \nMN/U, d1.11 MN  \nb) na 0% dla  pozostałych terenów objętych planem (tereny komunikacji publicznej \ni obszary bez zmiany przeznaczenia w  stosunku do poprzednio obowiązujących \nplanów zag ospodarowania przestrzennego).  \n  \nRozdział  10 \nUstalenia przejściowe  \n  \n§ 49.  \n \n Plan dopuszcza rolnicze użytkowanie terenów do czasu ich zagospodarowania zgodnego \nz ustaleniami planu.  \n  \nRozdział  11 \nUstalenia końcowe  \n  \n§ 50. \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu, a nie  zakończonych decyzją ostateczną, stosuje się ustalenia planu.  \n  \n§ 51.  \nWykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n  \n§ 52.  \nUchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.",
  "ła wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]