[
  "UCHWAŁA NR LXXV.694.2023 \nRADY MIASTA PRUSZKOWA \nz dnia 27 kwietnia 2023 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, ulicą Lipową, południową granicą \nadministracyjną miasta Pruszkowa i ulicą Komorowską – Obszar I \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2023 r. \npoz. 40 zm.: poz. 572) oraz art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2022 r. poz. 503 zm.: poz. 1846, 2185, 2747, Dz. U. z 2023 r. \npoz. 553) oraz w związku z uchwałą Nr XLV.517.2018 Rady Miasta Pruszkowa z dnia 26 kwietnia 2018 r. \nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, ulicą Lipową, południową \ngranicą administracyjną miasta Pruszkowa i ulicą Komorowską, zmienionej uchwałą Nr LXXV.693.2023 Rady \nMiasta Pruszkowa z dnia 27 kwietnia 2023 r. stwierdzając, że plan miejscowy nie narusza ustaleń",
  "ą Cegielnianą, ulicą Lipową, południową \ngranicą administracyjną miasta Pruszkowa i ulicą Komorowską, zmienionej uchwałą Nr LXXV.693.2023 Rady \nMiasta Pruszkowa z dnia 27 kwietnia 2023 r. stwierdzając, że plan miejscowy nie narusza ustaleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Miasta Pruszkowa, uchwalonego uchwałą Nr \nXXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co następuje: \nDZIAŁ I. \nPRZEPISY OGÓLNE \nRozdział 1. \nZakres i zasady obowiązywania planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa \npołożonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, ulicą Lipową, południową granicą administracyjną \nmiasta Pruszkowa i ulicą Komorowską – Obszar I, zwany dalej planem. \n2. Granice obszaru objętego planem określono na rysunku planu. \n3. Rysunek planu sporządzony w skali 1:1000 stanowi załącznik nr 1 do uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do uchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finans",
  ". \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do uchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania stanowi załącznik nr 3 do \nuchwały. \n6. Dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie odniesień \nprzestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej \nreprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – \nzapisane w formie elektronicznej stanowią załącznik nr 4 do uchwały. \n§ 2. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 7 września 2023 r.\nPoz. 9984\n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) obowiązujące linie zabudowy; \n5) strefa lokalizacji usług; \n6) wybrane odległości elementów zagospodarowania podane w metr",
  " planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) obowiązujące linie zabudowy; \n5) strefa lokalizacji usług; \n6) wybrane odległości elementów zagospodarowania podane w metrach; \n7) przeznaczenie terenów - oznaczone symbolami przeznaczenia terenów i numerem. \n2. Wskazuje się na rysunku planu, ustanowione na podstawie przepisów odrębnych: \n1) granicę strefy ochrony sanitarnej cmentarza – od 50 m do 150 m od cmentarza; \n2) granicę obszaru wpisanego do rejestru zabytków; \n3) pomnik przyrody wraz ze strefą ochrony. \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym. \n§ 3. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o: \n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania istniejących budynków i altan \ndziałkowych w dotychczasowym użytkowaniu z możliwością ich remontu i przebudowy; rozbudowa, \nnadbudowa lub zmiana sposobu użytkowania tych budynków jest możliwa wyłącznie przy zachowaniu \nzgodności z ustaleniami planu dotyczącymi terenu, na którym te budynki są położone; \n2) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 0º do \n12º; \n3) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia gł",
  "aleniami planu dotyczącymi terenu, na którym te budynki są położone; \n2) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 0º do \n12º; \n3) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \npowyżej 12º; \n4) dojazdach – należy przez to rozumieć istniejący lub dopuszczony planem, niewyznaczony liniami \nrozgraniczającymi na rysunku planu, fragment terenu niezbędny dla zapewnienia obsługi komunikacyjnej \ndziałek budowlanych i obiektów budowlanych; \n5) istniejących budynkach – należy przez to rozumieć budynki istniejące w dniu wejścia w życie planu lub \nposiadające w tym dniu prawomocne pozwolenie na budowę lub których realizacja została skutecznie \nzgłoszona; \n6) linii rozgraniczającej tereny – należy przez to rozumieć: wyznaczoną na rysunku planu linię określającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania, w tym granice pasów \ndrogowych o których mowa w przepisach odrębnych z zakresu dróg publicznych; \n7) miejscu do parkowania – należy przez to rozumieć miejsce postojowe, a w szczególności urządzone \nw poziomie terenu działki budowlanej, a także stanowiska w garażach, w tym podziemnych i nadziemnych \nwielopoziomowych oraz w garażach lokalizowanych na pierwszej kondygnacji nadziemnej budynków \nmieszkalnych wielorodzinnych, z",
  " to rozumieć miejsce postojowe, a w szczególności urządzone \nw poziomie terenu działki budowlanej, a także stanowiska w garażach, w tym podziemnych i nadziemnych \nwielopoziomowych oraz w garażach lokalizowanych na pierwszej kondygnacji nadziemnej budynków \nmieszkalnych wielorodzinnych, zgodnie z ustaleniami planu; \n8) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub dostosowanie do przepisów szczególnych np. przeciwpożarowych, czy dostępności dla \nosób niepełnosprawnych; modernizacją może być: remont, przebudowa i rozbudowa, a w przypadku \nbudynków również nadbudowa; \n9) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia użytkowa \ni kubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n10) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię wyznaczoną na rysunku planu, poza \nktórą nie wolno wyprowadzać płaszczyzny elewacji nowo realizowanych budynków; poza tę linię mogą \nwykraczać: balkony, schody zewnętrzne, pochylnie, wykusze, zadaszenia wejść, gzymsy oraz podziemne Dziennik Urzędowy Województwa Mazowieckiego –",
  "którą nie wolno wyprowadzać płaszczyzny elewacji nowo realizowanych budynków; poza tę linię mogą \nwykraczać: balkony, schody zewnętrzne, pochylnie, wykusze, zadaszenia wejść, gzymsy oraz podziemne Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 9984\nczęści budynku (pod warunkiem, że nie przekraczają one linii rozgraniczającej terenu) oraz elementy \ntermomodernizacji istniejących budynków; \n11) obowiązującej linii zabudowy – należy przez to rozumieć linię wyznaczoną na rysunku planu, \nokreślającą obowiązującą odległość ściany budynku od linii rozgraniczających lub innych budynków; \n12) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego; \n13) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \npowierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni działki budowlanej; \n14) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunk",
  "owlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \npowierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni działki budowlanej; \n14) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych w planie, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu uzupełniającym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej, chyba że ustalenia szczegółowe stanowią inaczej; \n15) sięgaczu –należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5 m i maksymalnej \ndługości 60 m, przez którą odbywa się dostęp do drogi publicznej; sięgacz nie jest frontem działki; \n16) strefie ochrony sanitarnej cmentarza – należy przez to rozumieć pas terenu wokół cmentarza \nusytuowanego poza obszarem planu, w którym zgodnie z przepisami odrębnymi z zakresu cmentarzy \ni chowania zmarłych obowiązują ograniczenia w zagospodarowaniu: w odległości od 50 m do 150 m od \ngranic cmentarza dopuszcza się lokalizowanie zakładów produkujących artykuły żywności, zakładów \nżywienia zbiorowego lub zakładów przechowujących artykuły żywności, oraz nowej zabudowy \nmieszkaniowej, pod warunkiem, że wszystkie budynki kor",
  "owaniu: w odległości od 50 m do 150 m od \ngranic cmentarza dopuszcza się lokalizowanie zakładów produkujących artykuły żywności, zakładów \nżywienia zbiorowego lub zakładów przechowujących artykuły żywności, oraz nowej zabudowy \nmieszkaniowej, pod warunkiem, że wszystkie budynki korzystające z wody są podłączone do sieci \nwodociągowej; \n17) uciążliwościach – należy przez to rozumieć emisje, będące skutkiem działalności człowieka \nprzekraczające standardy emisyjne i standardy jakości środowiska, a w szczególności wprowadzane do \npowietrza, wody, gleby lub ziemi: substancje i energie takie jak ciepło, hałas, wibracje, pola \nelektromagnetyczne, jak również zanieczyszczenie ściekami i odpadami, przekraczające obowiązujące \nnormy zawarte w przepisach; \n18) usługach nieuciążliwych – należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do \nktórego prowadzący działalność posiada tytuł prawny; \n19) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne (dwa \nsegmenty) rozdzielone ścianami oddzielenia z dylatacją pomiędzy nimi oraz pozostałymi elewacjami \nusytuowanymi swobodnie; \n20) zabudowie szeregowej",
  " tytuł prawny; \n19) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne (dwa \nsegmenty) rozdzielone ścianami oddzielenia z dylatacją pomiędzy nimi oraz pozostałymi elewacjami \nusytuowanymi swobodnie; \n20) zabudowie szeregowej - należy przez to rozumieć budynki mieszkalne jednorodzinne, w których dwie \nściany zewnętrzne przylegają do sąsiednich budynków – segmentów, przy czym są rozdzielone ścianami \noddzielenia z dylatacją pomiędzy nimi, a pozostałe ściany stanowią przednią i tylną elewację; w przypadku \nskrajnego budynku w zabudowie szeregowej pozostałe ściany zewnętrzne stanowią elewacje. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych \nprzepisów. \nDZIAŁ II. \nUSTALENIA OGÓLNE \nRozdział 2. \nPrzeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania oraz zasady ochrony i kształtowania ładu przestrzennego \n§ 4. Wyznacza się następujące tereny oznaczone odpowiednimi symbolami oraz ustala się następujące ich \nprzeznaczenie: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9984\n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone symbolami: MN-1, MN-2, MN-3, MN-4, \nMN-5, MN-6, MN-7",
  "nimi symbolami oraz ustala się następujące ich \nprzeznaczenie: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9984\n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone symbolami: MN-1, MN-2, MN-3, MN-4, \nMN-5, MN-6, MN-7, MN-8, MN-9, MN-10, MN-11, MN-12; \n2) tereny zabudowy mieszkaniowej jednorodzinnej szeregowej, oznaczone symbolami: MNs-1, MNs-2; \n3) tereny zabudowy mieszkaniowej jednorodzinnej i usług nieuciążliwych, oznaczone symbolami: MNU-1, \nMNU-2, MNU-3, MNU-4, MNU-5; \n4) tereny zabudowy mieszkaniowej wielorodzinnej, oznaczone symbolami: MW-1, MW-2; \n5) tereny ogródków działkowych, oznaczone symbolami: ZD-1, ZD-2, ZD-3; \n6) teren zabytkowego, nieczynnego cmentarza, oznaczony symbolem: ZC-1; \n7) teren infrastruktury technicznej oznaczony symbolem: IT-1; \n8) tereny dróg publicznych klasy drogi lokalnej, oznaczone symbolami: KDL-1, KDL-2, KDL-3, KDL-4; \n9) tereny dróg publicznych klasy drogi dojazdowej, oznaczone symbolami: KDD-1, KDD-2, KDD-3, KDD-4, \nKDD-5; \n10) tereny dróg wewnętrznych, oznaczone symbolami: KDW-1, KDW-2, KDW-3, KDW-4, KDW-5. \n§ 5. 1. Wyznacza się",
  "gi dojazdowej, oznaczone symbolami: KDD-1, KDD-2, KDD-3, KDD-4, \nKDD-5; \n10) tereny dróg wewnętrznych, oznaczone symbolami: KDW-1, KDW-2, KDW-3, KDW-4, KDW-5. \n§ 5. 1. Wyznacza się tereny inwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako \ngranice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym: \n1) tereny dróg publicznych oznaczone symbolami: KDL-1, KDL-2, KDL-4, KDD-1, KDD-2, KDD-3, KDD-\n4, KDD-5; \n2) teren infrastruktury technicznej, oznaczony symbolem IT-1 – jako teren pod urządzenia służące \ngromadzeniu, przesyłaniu, oczyszczaniu i odprowadzaniu ścieków. \n2. Wyznacza się tereny inwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako granice \nterenów inwestycji celu publicznego o znaczeniu ponadlokalnym: \n1) teren drogi publicznej oznaczony symbolem KDL-3; \n2) teren zabytkowego, nieczynnego cmentarza oznaczony symbolem ZC-1 jako teren opieki nad \nnieruchomościami stanowiącymi zabytki w rozumieniu przepisów o ochronie zabytków i opiece nad \nzabytkami. \n3. Dopuszcza się realizację celów publicznych na pozostałych terenach, na warunkach określonych \nw ustaleniach planu i zgodnie z przepisami odrębnymi. \n§ ",
  "ściami stanowiącymi zabytki w rozumieniu przepisów o ochronie zabytków i opiece nad \nzabytkami. \n3. Dopuszcza się realizację celów publicznych na pozostałych terenach, na warunkach określonych \nw ustaleniach planu i zgodnie z przepisami odrębnymi. \n§ 6. 1. Dopuszcza się lokalizację budynków mieszkalnych bezpośrednio przy granicy działki budowlanej na \nterenach MN-1, MN-2, MN-3, MN-5, MNs-1, MNs-2, przy czym dopuszczenie to dotyczy wyłącznie \nbudynków sytuowanych w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy. \n2. Dopuszcza się lokalizację w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy \ngranicy działki budowlanej budynków gospodarczych i garażowych, jeśli takie obiekty dopuszczone są \nw ustaleniach szczegółowych dla poszczególnych terenów, przy czym dopuszczenie to dotyczy wyłącznie \nbudynków sytuowanych w częściach działek budowlanych objętych linią zabudowy. \n§ 7. Na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków istniejących zrealizowanych zgodnie z przepisami obowiązującymi przed dniem \nwejścia w życie planu: \n1) remont, przebudowę, nadbudowę zgodnie z istniejącą powierzchnią zabudowy; \n2) rozbudowę budynków, wyłącznie w częściach działek budowlanych objętych nieprzekracz",
  "cych zrealizowanych zgodnie z przepisami obowiązującymi przed dniem \nwejścia w życie planu: \n1) remont, przebudowę, nadbudowę zgodnie z istniejącą powierzchnią zabudowy; \n2) rozbudowę budynków, wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią \nzabudowy; \n3) w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9984\nRozdział 3. \nZasady kształtowania krajobrazu oraz zasady ochrony środowiska, przyrody i krajobrazu \n§ 8. 1. Na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, a w \nprzypadku lokalizowania lokali usługowych w budynkach mieszkalno-usługowych – poza lokalem, w którym \njest prowadzona ta działalność. \n2. Na całym obszarze objętym planem zakazuje się realizacji inwestycji zaliczanych do przedsięwzięć \nmogących zawsze znacząco oddziaływać na środowisko – zgodnie z przepisami odrębnymi z zakresu ochrony \nśrodowiska, z wyjątkiem inwestycji celu publicznego z zakresu komunikacji oraz budowy urządzeń i obiektów \ninfrastruktury technicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi z zakresu prawa \nbudowlanego i ochrony środowiska. \n3. Na cał",
  " z zakresu ochrony \nśrodowiska, z wyjątkiem inwestycji celu publicznego z zakresu komunikacji oraz budowy urządzeń i obiektów \ninfrastruktury technicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi z zakresu prawa \nbudowlanego i ochrony środowiska. \n3. Na całym obszarze objętym planem zakazuje się lokalizowania zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia \npoważnych awarii. \n§ 9. 1. Ustala się następujące zasady ochrony środowiska przed hałasem i wibracjami: \n1) należy dążyć do ograniczenia uciążliwości akustycznych pochodzących ze źródeł hałasu o natężeniu \nponadnormatywnym, na obszarach zamieszkałych, poprzez zabezpieczenia techniczne lub zmianę \ntechnologii i urządzeń; \n2) hałas i wibracje przekraczające dopuszczalne poziomy nie mogą sięgać poza obręb działki budowlanej, na \nktórej są wytwarzane. \n2. W zagospodarowaniu terenów należy stosować normy dopuszczalnych poziomów hałasu w środowisku \nzawarte w przepisach odrębnych. Dla terenów objętych planem przyjmuje się dopuszczalne poziomy hałasu \nwedług następującej klasyfikacji rodzaju terenu, zgodnie z przepisami odrębnymi z zakresu ochrony \nśrodowiska: \n1) tereny oznaczone symbolami MW należy traktować jako tereny zabudowy mieszkani",
  "bnych. Dla terenów objętych planem przyjmuje się dopuszczalne poziomy hałasu \nwedług następującej klasyfikacji rodzaju terenu, zgodnie z przepisami odrębnymi z zakresu ochrony \nśrodowiska: \n1) tereny oznaczone symbolami MW należy traktować jako tereny zabudowy mieszkaniowej wielorodzinnej \ni zamieszkania zbiorowego; \n2) tereny oznaczone symbolami MN i MNs należy traktować jako tereny zabudowy mieszkaniowej \njednorodzinnej; \n3) tereny oznaczone symbolami MNU należy traktować jako tereny mieszkaniowo-usługowe; \n4) pod względem dopuszczalnego poziomu hałasu w środowisku wyznaczone na rysunku planu tereny \noznaczone symbolami MW, MN, MNs, MNU, w obrębie których znajdują się: żłobki, przedszkola, należy \ntraktować jako „tereny zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży”. \n§ 10. Na obszarze objętym planem, na terenie MN-2, wskazuje się pomnik przyrody wraz ze strefą ochrony \n(brzoza brodawkowata), ustanowiony w Rozporządzeniu Nr 19 Wojewody Mazowieckiego z dnia 31 lipca \n2009 r. w sprawie ustanowienia pomników przyrody położonych na terenie powiatu pruszkowskiego. Dla \npomnika przyrody i jego strefy ochrony obowiązują zakazy, nakazy i ograniczenia zawarte w w/w \nrozporządzeniu. \nRozdział 4. \nZasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej \n§ 11.",
  " terenie powiatu pruszkowskiego. Dla \npomnika przyrody i jego strefy ochrony obowiązują zakazy, nakazy i ograniczenia zawarte w w/w \nrozporządzeniu. \nRozdział 4. \nZasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej \n§ 11. 1. Wskazuje się, na rysunku planu teren wpisany do rejestru zabytków (teren ZC-1) objęty ochroną na \npodstawie przepisów odrębnych z zakresu ochrony zabytków i opieki nad zabytkami, dla którego wszelkie \nroboty budowlane, konserwatorskie i restauratorskie należy realizować w oparciu o przepisy odrębne z zakresu \nochrony zabytków i opieki nad zabytkami: teren zabytkowego, nieczynnego cmentarza żydowskiego \nz nagrobkami, mogiłami, budynkiem domu pogrzebowego, starodrzewem, w granicach muru ogrodzeniowego, \nwpisany do rejestru zabytków decyzją nr 1339 z dnia 27 grudnia 1988 r. \n2. W terenie KDL-4, zgodnie z rysunkiem planu, wyznacza się miejsce lokalizacji - miejsca pamięci - \nkrzyż. \n3. W terenie KDL-2, zgodnie z rysunkiem planu, wyznacza się miejsce lokalizacji - miejsca pamięci - \nw postaci głazu. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9984\nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n§ 12. 1. Podstawowy układ komunikacji drogowej obsługują",
  "znacza się miejsce lokalizacji - miejsca pamięci - \nw postaci głazu. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9984\nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n§ 12. 1. Podstawowy układ komunikacji drogowej obsługujący obszar planu i służący powiązaniom \nzewnętrznym tego obszaru tworzą drogi publiczne oznaczone symbolami: KDL, KDD. \n2. Jako uzupełniającą komunikację ustala się tereny dróg wewnętrznych oznaczone symbolami KDW. \n3. Dopuszcza się, poza drogami wyznaczonymi na rysunku planu realizację: dojazdów, dróg rowerowych, \nciągów pieszo-jezdnych, ścieżek rowerowych na wszystkich terenach zgodnie z ustaleniami planu i przepisami \nodrębnymi. \n4. Dla dojazdów nie wyznaczonych na rysunku planu, realizowanych na terenach funkcjonalnych, dla \nktórych ustala się następujące warunki, zasady i standardy zagospodarowania terenu: \n1) dopuszcza się wydzielanie działek pod dojazdy o szerokości nie mniejszej niż 8 m na terenach MW oraz \nnie mniejszej niż 5 m na terenach MN, MNU; \n2) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) dopuszcza się drogi bez wyodrębnienia jezdni i chod",
  ") jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) dopuszcza się drogi bez wyodrębnienia jezdni i chodników. \n§ 13. Dostęp do dróg publicznych dla istniejących i nowo wydzielanych działek budowlanych należy \nrealizować odpowiednio z dróg oznaczonych symbolami: KDL, KDD i KDW, przy czym dopuszcza się \nobsługę komunikacyjną działek budowlanych na dotychczasowych warunkach. \n§ 14. Wyznacza się, na rysunku planu, oznaczeniem graficznym „tereny wyposażone w ścieżki rowerowe”, \ndrogi, w których dopuszcza się ścieżki rowerowe realizowane w postaci: dróg rowerowych, ścieżek \nrowerowych, ciągów pieszo-rowerowych lub pasów ruchu dla rowerów zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych i prawa ruchu drogowego. \n§ 15. 1. Miejsca do parkowania, muszą być realizowane na terenie działki budowlanej, na której \nrealizowana jest inwestycja, przy czym miejsca do parkowania przeznaczone na parkowanie pojazdów \nzaopatrzonych w kartę parkingową (na terenach przeznaczonych na realizację drogowych celów publicznych \noraz w strefach zamieszkania i strefach ruchu) należy realizować zgodnie z przepisami odrębnymi z zakresu \ndróg publicznych. \n2. Ustala się następujące warunki zaspokojenia potrzeb parkingowych:",
  " w kartę parkingową (na terenach przeznaczonych na realizację drogowych celów publicznych \noraz w strefach zamieszkania i strefach ruchu) należy realizować zgodnie z przepisami odrębnymi z zakresu \ndróg publicznych. \n2. Ustala się następujące warunki zaspokojenia potrzeb parkingowych: \n1) dla niżej wymienionych funkcji należy zapewnić miejsca do parkowania w największej liczbie całkowitej, \nnie mniejszej niż 1, wynikającej z jednego z następujących wskaźników: \na) na terenach zabudowy mieszkaniowej jednorodzinnej – nie mniej niż 2 miejsca do parkowania na 1 lokal \nmieszkalny, \nb) ustalenie litera a nie dotyczy istniejącej zabudowy jednorodzinnej dla której utrzymuje się istniejące \nmiejsca do parkowania wg wskaźnika nie mniej niż 1 miejsce do parkowania na 1 lokal mieszkalny, \nc) na terenach zabudowy mieszkaniowej wielorodzinnej – nie mniej niż 1,3 miejsca do parkowania na \n1 lokal mieszkalny, \nd) ustalenie litera c nie dotyczy istniejącej zabudowy wielorodzinnej, dla której utrzymuje się istniejące \nmiejsca do parkowania wg wskaźnika nie mniej niż 1 miejsce do parkowania na 1 lokal mieszkalny, \ne) dla funkcji ogrodów działkowych należy zapewnić minimalnie 1 miejsce postojowe na każde 2000 m2 \npowierzchni ogrodu działkowego, \nf) dla funkcji usług handlu detalicznego – nie mniej niż 1 miejsce do parkowania na każde rozpoczęte \n10 m2 powierzchni sprzedaży, przy czym sumaryczna liczba miejsc do parkowania nie może być \nmniejsza niż 3",
  "nić minimalnie 1 miejsce postojowe na każde 2000 m2 \npowierzchni ogrodu działkowego, \nf) dla funkcji usług handlu detalicznego – nie mniej niż 1 miejsce do parkowania na każde rozpoczęte \n10 m2 powierzchni sprzedaży, przy czym sumaryczna liczba miejsc do parkowania nie może być \nmniejsza niż 3, \ng) dla pozostałych funkcji usługowych – nie mniej niż 3 miejsca do parkowania na każde rozpoczęte \n100 m2 powierzchni użytkowej usług, przy czym sumaryczna liczba miejsc do parkowania nie może być \nmniejsza niż 3; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 9984\n2) dla niewymienionych w pkt 1 funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nnie mniej niż 3 miejsc do parkowania na 100 m2 powierzchni użytkowej budynków;  \n3) wskaźniki określone w pkt 1 i pkt 2 nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających liczby lokali mieszkalnych i powierzchni usług, a w przypadku usług handlu – \npowierzchni sprzedaży; \n4) na terenach zabudowy mieszkaniowej jednorodzinnej miejsca do parkowania należy realizować w formie \nmiejsc postojowych urządzonych w poziomie terenu, a także w garażach, w tym podziemnych; \n5) na terenach zabudowy mieszkaniowej wielorodzinnej miejsca do parkowania należy realizować w formie \nmiejsc postojowych urządzonych w poziomie terenu, a także w garażach, w tym podziemnych \ni wielopoziomowych oraz na kondygnacjach pierwszych nadziemnych budynków mieszkalnych \nw",
  " tym podziemnych; \n5) na terenach zabudowy mieszkaniowej wielorodzinnej miejsca do parkowania należy realizować w formie \nmiejsc postojowych urządzonych w poziomie terenu, a także w garażach, w tym podziemnych \ni wielopoziomowych oraz na kondygnacjach pierwszych nadziemnych budynków mieszkalnych \nwielorodzinnych z zastrzeżeniem pkt 6; \n6) dla nowej zabudowy realizowanej na terenach oznaczonych symbolem MW ustala się nakaz urządzenia co \nnajmniej 90% liczby miejsc do parkowania: w garażach podziemnych, na kondygnacjach pierwszych \nnadziemnych budynków mieszkalnych wielorodzinnych lub w garażach wielopoziomowych. \nRozdział 6. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej \n§ 16. 1. Sieci infrastruktury technicznej należy prowadzić przez tereny przeznaczone na cele publiczne, \na w szczególności przez tereny dróg publicznych, przy zachowaniu obowiązujących w tym zakresie przepisów \nodrębnych z zakresu dróg publicznych. \n2. Dopuszcza się prowadzenie sieci infrastruktury technicznej poza terenami przeznaczonymi na cele \npubliczne przez tereny dróg wewnętrznych, dojazdów oraz na terenach pomiędzy linią rozgraniczającą \na nieprzekraczalną linią zabudowy. \n3. Ustala się zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się rozbudowę, \nwymianę/przełożenie oraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących \nz zabudową",
  "ającą \na nieprzekraczalną linią zabudowy. \n3. Ustala się zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się rozbudowę, \nwymianę/przełożenie oraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących \nz zabudową, z obiektami i zagospodarowaniem terenu, a także zamianę na podziemne. \n4. Ustala się zaopatrzenie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania \nścieków, zaopatrzenia w gaz i energię elektryczną poprzez istniejące i nowo realizowane sieci oraz obiekty, \nznajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym poza \nobszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań. \n5. O ile ustalenia szczegółowe dla terenów nie stanowią inaczej, ustala się maksymalną wysokość obiektów \ninfrastruktury technicznej: 15 m. \n§ 17. Ustala się następujące zasady obsługi działek budowlanych i budynków w zakresie infrastruktury \ntechnicznej: \n1) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nelektroenergetyczne umożliwiające pobór energii elektrycznej w stopniu wystarczającym dla obsługi \nfunkcji i sposobu zagospodarowania i zabudowy działki budowlanej; \n2) zaopatrzenie obiektów budowlanych, na terenie objętym planem należy realizować z istniejącej \ni projektowanej sieci elektroenergetycznej",
  "ożliwiające pobór energii elektrycznej w stopniu wystarczającym dla obsługi \nfunkcji i sposobu zagospodarowania i zabudowy działki budowlanej; \n2) zaopatrzenie obiektów budowlanych, na terenie objętym planem należy realizować z istniejącej \ni projektowanej sieci elektroenergetycznej na warunkach zgodnych z przepisami odrębnymi z zakresu \nprawa energetycznego i budowlanego, przy czym dopuszcza się dostarczanie energii elektroenergetycznej \nrównież z innych źródeł (z wyjątkiem urządzeń wykorzystujących energię wiatru), których stosowanie jest \nzgodne z przepisami odrębnymi z zakresu: prawa budowlanego, ochrony środowiska i prawa \nenergetycznego; \n3) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni budowlanego; \n4) sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną; \n5) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nwodociągowe umożliwiające pobór wody zgodny z funkcją i sposobem zagospodarowania, przy czym \ndopuszcza się zachowanie indywidualnych ujęć wody z uwzględnieniem stref sanitarnych od cmentarza Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9984\nusytuowanego poza obszarem planu oraz zgodnie z przepisami odrębnymi z zakresu: prawa budowlanego, \nochrony środowiska, prawa geologicznego",
  " wody z uwzględnieniem stref sanitarnych od cmentarza Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9984\nusytuowanego poza obszarem planu oraz zgodnie z przepisami odrębnymi z zakresu: prawa budowlanego, \nochrony środowiska, prawa geologicznego i górniczego oraz prawa wodnego; \n6) zasilanie w wodę z wodociągu z przewodów wodociągowych o średnicy nie mniejszej niż 100 mm, przy \nczym nie dotyczy to średnic przyłączy, a także instalacji wodociągowych sytuowanych na działkach \nbudowlanych; \n7) przewody wodociągowe należy realizować zgodnie z przepisami odrębnymi z zakresu prawa budowlanego \ni zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzenia ścieków; \n8) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nkanalizacyjne umożliwiające odprowadzenie ścieków bytowych i komunalnych w stopniu wystarczającym \ndla obsługi funkcji budynku, przy czym dopuszcza się zachowanie i realizację indywidualnych rozwiązań \nw formie szczelnych zbiorników bezodpływowych zgodnie z przepisami odrębnymi z zakresu prawa \nbudowlanego i z zakresu utrzymania czystości i porządku w gminach; \n9) odprowadzanie ścieków bytowych i komunalnych docelowo do oczyszczalni ścieków w Pruszkowie \npołożonej poza obszarem planu za pośrednictwem miejskiej sieci kanalizacyjnej o przekroju nie mniejszym \nniż ",
  " i z zakresu utrzymania czystości i porządku w gminach; \n9) odprowadzanie ścieków bytowych i komunalnych docelowo do oczyszczalni ścieków w Pruszkowie \npołożonej poza obszarem planu za pośrednictwem miejskiej sieci kanalizacyjnej o przekroju nie mniejszym \nniż 0,20 m, przy czym nie dotyczy to średnic przewodów sieci i instalacji tłocznych, średnic przewodów \nprzyłączy, a także instalacji kanalizacyjnych sytuowanych na działkach budowlanych; \n10) odprowadzanie wód opadowych i roztopowych należy realizować na teren, do którego inwestor posiada \ntytuł prawny, przez infiltrację do gruntu lub do zbiorników retencyjnych realizowanych na działkach \nbudowlanych z zastrzeżeniem pkt: 11, 12, 13; \n11) odprowadzanie wód opadowych i roztopowych z powierzchni zanieczyszczonych wymaga \npodczyszczania, zgodnie z przepisami odrębnymi z zakresu prawa wodnego i ochrony środowiska; \n12) dopuszcza się odprowadzanie wód opadowych i roztopowych do istniejącej i planowanej sieci kanalizacji \ndeszczowej o średnicy nie mniejszej niż 0,30 m, przy czym nie dotyczy to średnic przewodów sieci \ni instalacji tłocznych, średnic przewodów przyłączy, a także instalacji kanalizacji deszczowych \nsytuowanych na działkach budowlanych; \n13) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania; \n14) wszystkie budynki z pomieszczen",
  ", średnic przewodów przyłączy, a także instalacji kanalizacji deszczowych \nsytuowanych na działkach budowlanych; \n13) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania; \n14) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać źródła dostarczania \nciepła w stopniu wystarczającym dla prawidłowego użytkowania zgodnego z funkcją; \n15) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i indywidualnych źródeł \nciepła: z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej – \nz wyjątkiem urządzeń wykorzystujących energię wiatru; dopuszcza się dostarczanie ciepła również \nz innych źródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska; \n16) dopuszcza się zaopatrzenie obiektów budowlanych na terenie objętym planem z istniejącej \ni projektowanej sieci gazowej o średnicy nie mniejszej niż 32 mm, przy czym dopuszcza się zachowanie \ni realizację indywidualnych rozwiązań, zgodnie z przepisami odrębnymi z zakresu prawa budowlanego. \n§ 18. Dopuszcza się lokalizację stacji bazowych telefonii komórkowej i innych inwestycji z zakresu \ntelekomunikacji na całym obszarze planu pod warunkiem, że nie będą one wymagały realizacji wolnostojących \nmasztów antenowych. \n§ 19. 1. Gospodarowanie",
  "ymi z zakresu prawa budowlanego. \n§ 18. Dopuszcza się lokalizację stacji bazowych telefonii komórkowej i innych inwestycji z zakresu \ntelekomunikacji na całym obszarze planu pod warunkiem, że nie będą one wymagały realizacji wolnostojących \nmasztów antenowych. \n§ 19. 1. Gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi. \n2. Na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz lokalizacji obiektów \nsłużących przetwarzaniu odpadów. \n3. W zakresie magazynowania odpadów – na całym obszarze planu dopuszcza się wyłącznie wstępne \nmagazynowanie odpadów przez ich wytwórcę. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9984\nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu \n§ 20. Wskazuje się na rysunku planu (na terenach lub części terenów ZD-1, MN-4, MN-5, MN-6, MN-7, \nMN-11, MN-12, MNU-4 i MNU-5) granice strefy ochrony sanitarnej cmentarza usytuowanego poza obszarem \nplanu: od 50 m do 150 m, od granicy cmentarza (w obszarze planu część strefy 150m od granic cmentarza), dla \nktórej obowiązują ograniczenia w inwestowaniu wynikające z przepisów odrębnych z zakresu cmentarzy \ni chowania zmarłych zgodnie z §3 pkt 16. \nRozdział 8. \nSposób i termin tymczasowego zagospodarowania, urządz",
  "ść strefy 150m od granic cmentarza), dla \nktórej obowiązują ograniczenia w inwestowaniu wynikające z przepisów odrębnych z zakresu cmentarzy \ni chowania zmarłych zgodnie z §3 pkt 16. \nRozdział 8. \nSposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 21. 1. Do czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich użytkowanie \nw sposób dotychczasowy oraz w formie terenów zieleni lub miejsc do parkowania urządzonych w poziomie \nterenu. \n2. Zakazuje się lokalizacji obiektów tymczasowych z wyjątkiem obiektów niezbędnych w czasie budowy \ni modernizacji lub obiektów służących realizacji funkcji sportowo-rekreacyjnej, wystawienniczej i kulturowej \nna terenach: ZD-1, ZD-2 oraz ZD-3. \n3. Do czasu realizacji przeznaczenia podstawowego lub uzupełniającego dopuszcza się zachowanie \nistniejącej zabudowy zgodnie z §7. \nRozdział 9. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 22. Ustala się następujące szczegółowe zasady i warunki „scalania i podziału” nieruchomości: \n1) minimalną szerokość frontu działki określa się w ustaleniach szczegółowych planu; \n2) minimalną powierzchnię działki określa się w ustaleniach szczegółowych planu; \n3) kąt położenia granic działki w stosunku do pasa drogowego w zakresie 70o - 110o; \n4) zasady i warunki, o których mowa w pkt",
  " działki określa się w ustaleniach szczegółowych planu; \n2) minimalną powierzchnię działki określa się w ustaleniach szczegółowych planu; \n3) kąt położenia granic działki w stosunku do pasa drogowego w zakresie 70o - 110o; \n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod budowę \ninfrastruktury technicznej oraz pod drogi i dojazdy. \n§ 23. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi. \nDZIAŁ III. \nUSTALENIA SZCZEGÓŁOWE \nRozdział 10. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej jednorodzinnej \noznaczonych symbolami: MN-1, MN-2, MN-3, MN-4, MN-5, MN-6, MN-7, MN-8, MN-9, MN-10, MN-11, \nMN-12 \n§ 24. Na terenach oznaczonych na rysunku planu symbolami: MN-1, MN-2, MN-3, MN-4, MN-5, MN-6, \nMN-7, MN-8, MN-9, MN-10, MN-11, MN-12 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna wolnostojąca, przy czym dopuszcza \nsię również lokalizację zabudowy mieszkaniowej w formie zabudowy bliźniaczej, \nb) w każdym budynku mieszkalnym, dopuszcza się realizację lokalu użytkowego o funkcji usług \nnieuciążliwych o powierzchni cał",
  " podstawowe: zabudowa mieszkaniowa jednorodzinna wolnostojąca, przy czym dopuszcza \nsię również lokalizację zabudowy mieszkaniowej w formie zabudowy bliźniaczej, \nb) w każdym budynku mieszkalnym, dopuszcza się realizację lokalu użytkowego o funkcji usług \nnieuciążliwych o powierzchni całkowitej nieprzekraczającej 30% powierzchni całkowitej budynku, \nzgodnie z przepisami odrębnymi z zakresu prawa budowlanego, \nc) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, a w szczególności: \nurządzeń budowlanych, garaży, miejsc do parkowania, infrastruktury technicznej, budynków \ngospodarczych, dojść, dojazdów i sięgaczy; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) nakazuje się lokalizację budynków zgodnie z liniami zabudowy określonymi na rysunku planu, \nb) nakazuje się realizację zabudowy mieszkaniowej w formie budynków wolnostojących lub w formie \nzabudowy bliźniaczej, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 9984\nc) zakazuje się zabudowy grupowej, \nd) na działce budowlanej, w zakresie zabudowy mieszkaniowej, ustala się lokalizację wyłącznie jednego \nbudynku mieszkalnego jednorodzinnego wolno stojącego lub jednego segmentu zabudowy bliźniaczej \nz zachowaniem parametrów i wskaźników zagospodarowania terenu, \ne) ustala się możliwość budowy na działce",
  " działce budowlanej, w zakresie zabudowy mieszkaniowej, ustala się lokalizację wyłącznie jednego \nbudynku mieszkalnego jednorodzinnego wolno stojącego lub jednego segmentu zabudowy bliźniaczej \nz zachowaniem parametrów i wskaźników zagospodarowania terenu, \ne) ustala się możliwość budowy na działce budowlanej drugiego i kolejnych budynków mieszkalnych \nwyłącznie przy spełnieniu warunków określonych w pkt 3, \nf) dopuszcza się realizację kondygnacji podziemnych, \ng) dopuszcza się garaże wbudowane w budynek mieszkalny, \nh) dopuszcza się adaptację budynków, \ni) określa się geometrię dachu: dachy płaskie do 12° lub dachy spadziste: dwuspadowe i wielospadowe \no pochyleniu głównych połaci dachowych do 40°, \nj) dopuszcza się, przy rozbudowie i nadbudowie istniejących budynków, zachowanie istniejącej geometrii \ndachu, \nk) nakazuje się pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi \nw palecie kolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nl) zakazuje się wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw PCV, na \nelewacjach budynków zakazuje się stosowania kolorów jaskrawych, \nm) na terenie MN-10 nakazuje się zachowanie i uwzględnienie w zagospodarowaniu terenu istniejącego \nzbiornika wodnego, \nn) na terenie MN-2 przy zagospodarowaniu obszarów położonych",
  " tworzyw PCV, na \nelewacjach budynków zakazuje się stosowania kolorów jaskrawych, \nm) na terenie MN-10 nakazuje się zachowanie i uwzględnienie w zagospodarowaniu terenu istniejącego \nzbiornika wodnego, \nn) na terenie MN-2 przy zagospodarowaniu obszarów położonych w strefie ochronnej pomnika przyrody \nnakazuje się uwzględnić zapisy §10, \no) na terenach MN-4, MN-5, MN-6, MN-7 MN-11, MN-12 przy zagospodarowaniu obszarów położonych \nw strefie ochrony sanitarnej do 150 m od granic cmentarza usytuowanego poza obszarem planu nakazuje \nsię uwzględnić zapisy § 20; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej powierzchni zabudowy na działce budowlanej: 40%, \nb) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,6, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: \n- na terenie MN-9: 40%, \n- na pozostałych terenach MN: 50%, \ne) maksymalna liczba kondygnacji nadziemnych: 3, \nf) maksymalna wysokość zabudowy: \n- maksymalna wysokość budynków mieszkalnych – 12 m, \n- maksymalna wysokość budynków gospodarczych i garaży – 5 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng) miejs",
  "ygnacji nadziemnych: 3, \nf) maksymalna wysokość zabudowy: \n- maksymalna wysokość budynków mieszkalnych – 12 m, \n- maksymalna wysokość budynków gospodarczych i garaży – 5 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §15, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 600 m2 dla działki z zabudową wolno \nstojącą i 450 m2 dla działki z jednym segmentem zabudowy bliźniaczej, \ni) parametry określone w lit. h nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 9984\n4) dopuszcza się realizację zabudowy mieszkaniowej jednorodzinnej wolnostojącej lub bliźniaczej (dwa \nsegmenty) na istniejących przed dniem wejścia w życie planu działkach budowlanych o powierzchni \nmniejszej niż ustalona w planie; \n5) dla działek budowlanych, które w wyniku podziału dokonanego na cele publiczne, a w szczególności: drogi \npubliczne, ścieżki rowerowe, chodniki, sieci i urządzenia infrastruktury technicznej, nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację \nzabudowy, a w szczególności: budowę, rozbudowę, przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uw",
  " i urządzenia infrastruktury technicznej, nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację \nzabudowy, a w szczególności: budowę, rozbudowę, przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uwzględnieniem pozostałych ustaleń planu, w tym parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 20 m dla działki z zabudową wolno stojącą i 10 m dla działki \nz jednym segmentem zabudowy bliźniaczej, \nb) minimalna powierzchnia działki: 600 m2 dla działki z zabudową wolno stojącą i 450 m2 dla działki \nz jednym segmentem zabudowy bliźniaczej, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n7) zasady obsługi komunikacyjnej odpowiednio zgodnie z § 12, § 13 i § 14, przy czym: \na) dla terenu oznaczonego symbolem MN-1 z dróg KDL-4, KDD-2, oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu, \nb) dla terenu oznaczonego symbolem MN-2 z dróg KDL-1, KDD-2, oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu, \nc) dla terenu o",
  " KDD-2, oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu, \nb) dla terenu oznaczonego symbolem MN-2 z dróg KDL-1, KDD-2, oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu, \nc) dla terenu oznaczonego symbolem MN-3 z dróg KDL-1, KDL-4, KDD-2, KDD-3, \nd) dla terenu oznaczonego symbolem MN-4 z dróg KDL-1, KDD-1, oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu, \ne) dla terenu oznaczonego symbolem MN-5 z dróg KDL-3, KDD- 1, KDD-4, KDD-5,  \nf) dla terenu oznaczonego symbolem MN-6 z dróg KDL-1, KDD-1 , \ng) dla terenu oznaczonego symbolem MN-7 z drogi KDD-1, \nh) dla terenu oznaczonego symbolem MN-8 z dróg KDL-1, KDD-3, KDW-2, \ni) dla terenu oznaczonego symbolem MN-9 z drogi KDW-2, \nj) dla terenu oznaczonego symbolem MN-10 z dróg KDL-1, KDL-2, KDW-3, KDW-4, \nk) dla terenu oznaczonego symbolem MN-11 z drogi KDD-1, \nl) dla terenu oznaczonego symbolem MN-12 z dróg KDD-1, KDD-4 oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu; \n8) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § ",
  "bolem MN-11 z drogi KDD-1, \nl) dla terenu oznaczonego symbolem MN-12 z dróg KDD-1, KDD-4 oraz z drogi – ulicy Komorowskiej \nw części położonej poza obszarem planu; \n8) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 11. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej jednorodzinnej \nszeregowej oznaczonych symbolami: MNs-1, MNs-2 \n§ 25. Na terenach oznaczonych na rysunku planu symbolami: MNs-1, MNs-2 obowiązują następujące \nustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna szeregowa, \nb) w każdym budynku mieszkalnym, dopuszcza się realizację lokalu użytkowego o funkcji usług \nnieuciążliwych o powierzchni całkowitej nieprzekraczającej 30% powierzchni całkowitej budynku, \nzgodnie z przepisami odrębnymi z zakresu prawa budowlanego, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9984\nc) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, a w szczególności: \nurządzeń budowlanych, garaży, miejsc do parkowania, infrastruktury technicznej, budynków \ngospodarczych, dojść, dojazdów i sięgaczy; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabud",
  "zeniu podstawowemu, a w szczególności: \nurządzeń budowlanych, garaży, miejsc do parkowania, infrastruktury technicznej, budynków \ngospodarczych, dojść, dojazdów i sięgaczy; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) nakazuje się lokalizację budynków zgodnie z liniami zabudowy określonymi na rysunku planu, \nb) nakazuje się realizację zabudowy mieszkaniowej w formie zabudowy szeregowej, \nc) na działce budowlanej, w zakresie zabudowy mieszkaniowej, ustala się lokalizację wyłącznie jednego \nsegmentu zabudowy szeregowej z zachowaniem parametrów i wskaźników zagospodarowania terenu, \nd) ustala się możliwość budowy na działce budowlanej drugiego i kolejnych budynków mieszkalnych \nwyłącznie przy spełnieniu warunków określonych w pkt 3, \ne) dopuszcza się realizację kondygnacji podziemnych, \nf) dopuszcza się garaże wbudowane w budynek mieszkalny, \ng) dopuszcza się adaptację budynków, \nh) określa się geometrię dachu: dachy płaskie 12° lub dachy spadziste: dwuspadowe i wielospadowe \no pochyleniu głównych połaci dachowych do 40°, \ni) dopuszcza się, przy rozbudowie i nadbudowie istniejących budynków, zachowanie istniejącej geometrii \ndachu, \nj) nakazuje się pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi \nw palecie kolorów naturalnych od brązu do ceglastej czerw",
  "°, \ni) dopuszcza się, przy rozbudowie i nadbudowie istniejących budynków, zachowanie istniejącej geometrii \ndachu, \nj) nakazuje się pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi \nw palecie kolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nk) zakazuje się wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw PCV, na \nelewacjach budynków zakazuje się stosowania kolorów jaskrawych, \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej powierzchni zabudowy na działce budowlanej: \n- dla terenu oznaczonego symbolem MNs-1: 55%, \n- dla terenu oznaczonego symbolem MNs-2: 40%, \nb) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,6, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: \n- dla terenu oznaczonego symbolem MNs-1: 33%, \n- dla terenu oznaczonego symbolem MNs-2: 40%, \ne) maksymalna liczba kondygnacji nadziemnych:3, \nf) maksymalna wysokość zabudowy: \n- maksymalna wysokość budynków mieszkalnych – 12 m, \n- maksymalna wysokość budynków gospodarczych i garaży – 5 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng",
  " liczba kondygnacji nadziemnych:3, \nf) maksymalna wysokość zabudowy: \n- maksymalna wysokość budynków mieszkalnych – 12 m, \n- maksymalna wysokość budynków gospodarczych i garaży – 5 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §15, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej z jednym segmentem zabudowy \nszeregowej - 150m2, \ni) parametry określone w lit. h nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n4) dopuszcza się realizację zabudowy mieszkaniowej jednorodzinnej na istniejących przed dniem wejścia \nw życie działkach budowlanych o powierzchni mniejszej niż ustalona w planie; Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9984\n5) dla działek budowlanych, które w wyniku podziału dokonanego na cele publiczne, a w szczególności: drogi \npubliczne, ścieżki rowerowe, chodniki, sieci i urządzenia infrastruktury technicznej, nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację \nzabudowy, a w szczególności: budowę, rozbudowę, przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uwzględnieniem pozostałych ustaleń planu, w tym parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n6)",
  "zcza się realizację \nzabudowy, a w szczególności: budowę, rozbudowę, przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uwzględnieniem pozostałych ustaleń planu, w tym parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 6 m, \nb) minimalna powierzchnia działki: 150 m2, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n7) zasady obsługi komunikacyjnej odpowiednio zgodnie z § 12, § 13 i § 14, przy czym: \na) dla terenu oznaczonego symbolem MNs-1 z dróg KDD-2 i KDW-5, \nb) dla terenu oznaczonego symbolem MNs-2 z dróg KDL-1 i KDW-2; \n8) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 12. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej jednorodzinnej i usług \nnieuciążliwych oznaczonych symbolami: MNU-1, MNU-2, MNU-3, MNU-4, MNU-5 \n§ 26. Na terenach oznaczonych na rysunku planu symbolami: MNU-1, MNU-2, MNU-3, MNU-4, MNU-5 \nobowiązują następujące",
  " usług \nnieuciążliwych oznaczonych symbolami: MNU-1, MNU-2, MNU-3, MNU-4, MNU-5 \n§ 26. Na terenach oznaczonych na rysunku planu symbolami: MNU-1, MNU-2, MNU-3, MNU-4, MNU-5 \nobowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie: zabudowa mieszkaniowa jednorodzinna wolnostojąca i zabudowa usług nieuciążliwych, \nprzy czym dopuszcza się również lokalizację zabudowy mieszkaniowej w formie zabudowy bliźniaczej, \nb) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, a w szczególności: \nurządzeń budowlanych, garaży, miejsc do parkowania, infrastruktury technicznej, budynków \ngospodarczych, dojść, dojazdów i sięgaczy; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) nakazuje się lokalizację budynków zgodnie z liniami zabudowy określonymi na rysunku planu, \nb) nakazuje się realizację zabudowy mieszkaniowej w formie budynków wolnostojących lub w formie \nzabudowy bliźniaczej, \nc) dopuszcza się realizację funkcji usługowej w lokalach użytkowych w budynkach mieszkalnych lub \nusługowych z funkcją mieszkalną albo w wolnostojących budynkach usługowych, \nd) ustala się możliwość realizacji wyłącznie jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub jednego segmentu zabudowy bliźniaczej oraz jednego bud",
  "ację funkcji usługowej w lokalach użytkowych w budynkach mieszkalnych lub \nusługowych z funkcją mieszkalną albo w wolnostojących budynkach usługowych, \nd) ustala się możliwość realizacji wyłącznie jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub jednego segmentu zabudowy bliźniaczej oraz jednego budynku usługowego na \ndziałce budowlanej, z zachowaniem parametrów i wskaźników zagospodarowania terenu, \ne) ustala się możliwość realizacji kolejnych budynków na działce budowlanej wyłącznie przy spełnieniu \nwarunków określonych w pkt 3, \nf) dopuszcza się realizację kondygnacji podziemnych, \ng) dopuszcza się garaże wbudowane w budynek mieszkalny, \nh) dopuszcza się adaptację budynków, \ni) dopuszcza się usługi handlu do 400 m2 powierzchni sprzedaży, \nj) określa się geometrię dachu: dachy płaskie 12º lub dachy spadziste: dwuspadowe i wielospadowe \no pochyleniu głównych połaci dachowych do 40º, Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9984\nk) dopuszcza się, przy rozbudowie i nadbudowie istniejących budynków, zachowanie istniejącej geometrii \ndachu, \nl) nakazuje się pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi \nw palecie kolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nm) zakazuje się wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw",
  " pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi \nw palecie kolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nm) zakazuje się wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw PCV, na \nelewacjach budynków zakazuje się stosowania kolorów jaskrawych, \nn) na terenie MNU-4 i MNU-5, przy zagospodarowaniu obszarów położonych w strefie ochrony sanitarnej \ndo 150 m od granic cmentarza usytuowanego poza obszarem planu nakazuje się uwzględnić zapisy § 20; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej powierzchni zabudowy na działce budowlanej: 40%, \nb) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,6, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 50%, \ne) maksymalna liczba kondygnacji nadziemnych: 3, \nf) maksymalna wysokość zabudowy: \n- maksymalna wysokość budynków mieszkalnych i usługowych – 12 m, \n- maksymalna wysokość budynków gospodarczych i garaży – 5 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §15, \nh) minimalna powierzchnia nowo wy",
  " usługowych – 12 m, \n- maksymalna wysokość budynków gospodarczych i garaży – 5 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §15, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 600 m2, \ni) parametry określone w lit. h nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n4) dopuszcza się realizację zabudowy mieszkaniowej jednorodzinnej na istniejących przed dniem wejścia \nw życie planu działkach budowlanych o powierzchni mniejszej niż ustalona w planie; \n5) dla działek budowlanych, które w wyniku podziału dokonanego na cele publiczne, a w szczególności: drogi \npubliczne, ścieżki rowerowe, chodniki, sieci i urządzenia infrastruktury technicznej, nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację \nzabudowy, a w szczególności: budowę, rozbudowę, przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uwzględnieniem pozostałych ustaleń planu, w tym parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 20 m, \nb) minimalna powierzchnia działki: 600 m2,",
  " parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 20 m, \nb) minimalna powierzchnia działki: 600 m2, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n7) zasady obsługi komunikacyjnej zgodnie z § 12, § 13 i § 14 przy czym: \na) dla terenu oznaczonego symbolem MNU-1 z drogi - ulicy Komorowskiej w części położonej poza \nobszarem planu, \nb) dla terenu oznaczonego symbolem MNU-2 z drogi KDD-2, \nc) dla terenu oznaczonego symbolem MNU-3 z drogi KDD-1, \nd) dla terenu oznaczonego symbolem MNU-4 z drogi KDD-1, Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 9984\ne) dla terenu oznaczonego symbolem MNU-5 z drogi KDD-1 oraz z drogi - ulicy Komorowskiej w części \npołożonej poza obszarem planu; \n8) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 13. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej wielorodzinnej \noznaczonych symbolami: MW-1, MW-2 \n§ 27. Na terenach oznaczonych na rysunku planu",
  "zną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 13. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej wielorodzinnej \noznaczonych symbolami: MW-1, MW-2 \n§ 27. Na terenach oznaczonych na rysunku planu symbolami: MW-1, MW-2, obowiązują następujące \nustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna, \nb) przeznaczenie uzupełniające: zabudowa usług nieuciążliwych, \nc) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, a w szczególności: \nurządzeń budowlanych, garaży w tym również podziemnych i wielopoziomowych, miejsc do \nparkowania, infrastruktury technicznej, dojść i dojazdów, ogrodów jordanowskich, placów zabaw, \nurządzeń sportu i rekreacji, \nd) na terenie MW-2 w „strefie  lokalizacji usług” nakazuje się realizację usług oświaty (przedszkole) oraz \nzdrowia (żłobek, klub) jako lokale wbudowane lub w oddzielnych budynkach dla co najmniej 25 dzieci; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) nakazuje się lokalizowanie budynków zgodnie z liniami zabudowy określonymi na rysunku planu, \nb) przeznaczenie uzupełniające w postaci usług nieuciążliwych może być realizowane wyłącznie jako \nlokale użytkowe w suterenach i parterach budynków mieszkal",
  " zasady kształtowania zabudowy: \na) nakazuje się lokalizowanie budynków zgodnie z liniami zabudowy określonymi na rysunku planu, \nb) przeznaczenie uzupełniające w postaci usług nieuciążliwych może być realizowane wyłącznie jako \nlokale użytkowe w suterenach i parterach budynków mieszkalnych, przy czym zakazuje się \nlokalizowania usług z zakresu handlu o powierzchni sprzedaży większej niż 400 m2, \nc) dopuszcza się realizację kondygnacji podziemnych, \nd) określa się geometrię dachu: dachy płaskie do 12º lub spadziste o pochyleniu głównych połaci \ndachowych do 35º, nakazuje się pokrycie dachów spadzistych dachówką ceramiczną lub materiałami \ndachówko podobnymi, \ne) dopuszcza się, przy rozbudowie i nadbudowie istniejących budynków, zachowanie istniejącej geometrii \ndachu, \nf) zakazuje się wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw PCV, na \nelewacjach budynków zakazuje się stosowania kolorów jaskrawych; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej powierzchni zabudowy na działce budowlanej: 40%, \nb) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej na terenach MW-1 i MW-2: \n2,4, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej na terenach MW-",
  "kaźnik maksymalnej intensywności zabudowy na działce budowlanej na terenach MW-1 i MW-2: \n2,4, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej na terenach MW-1 \ni MW-2: 35%, \ne) maksymalna liczba kondygnacji nadziemnych: \n- na terenie MW-1: 4, \n- na terenie MW-2: odpowiednio 4 (wzdłuż dróg KDL-2, KDL-4,KDW-1) i 5 (w głębi terenu MW-2), \nf) maksymalna wysokość zabudowy: \n- maksymalna wysokość budynków mieszkalnych na terenie MW-1 – 14 m, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 9984\n- maksymalna wysokość budynków mieszkalnych na terenie MW-2–14 m wzdłuż dróg KDL-2, KDL-4 \ni KDW-1 (do 4 kondygnacji nadziemnych) oraz w głębi terenu MW-2 - 16 m (do 5 kondygnacji \nnadziemnych), \n- maksymalna wysokość garaży – 10 m, \n- maksymalna wysokość pozostałych obiektów budowlanych – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §15, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 500 m2, \ni) parametry określone w lit. h nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n4) szczegółowe zasady i warunki",
  "ami określonymi w §15, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 500 m2, \ni) parametry określone w lit. h nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 20 m, \nb) minimalna powierzchnia działki: 500 m2, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod dojazdy; \n5) dopuszcza się realizację zabudowy mieszkaniowej na istniejących przed dniem wejścia w życie planu \ndziałkach budowlanych o powierzchni mniejszej niż ustalona w planie; \n6) dla działek budowlanych, które w wyniku podziału dokonanego na cele publiczne, a w szczególności: drogi \npubliczne, ścieżki rowerowe, chodniki, sieci i urządzenia infrastruktury technicznej, nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację \nzabudowy, a w szczególności: budowę, rozbudowę, przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uwzględnieniem pozostałych ustaleń planu, w tym parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n7) zasady obsługi komunikacyjnej zgodnie z § 12, § 13 i § 14 przy czym:",
  " przebudowę, nadbudowę, remonty, zmiany sposobu \nużytkowania, z uwzględnieniem pozostałych ustaleń planu, w tym parametrów i wskaźników zabudowy \ni zagospodarowania terenu; \n7) zasady obsługi komunikacyjnej zgodnie z § 12, § 13 i § 14 przy czym: \na) dla terenu oznaczonego symbolem MW-1 z dróg KDL-4, KDD-3, KDW-1, \nb) dla terenu oznaczonego symbolem MW-2 z dróg KDL-2, KDL-4, KDW-1; \n8) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 14. \nPrzeznaczenie i zagospodarowanie terenów ogródków działkowych oznaczonych symbolami: ZD-1, ZD-\n2, ZD-3 \n§ 28. Na terenach oznaczonych symbolami ZD-1, ZD-2, ZD-3 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: ogródki działkowe, \nb) dopuszcza się realizację infrastruktury ogrodowej, a w szczególności: urządzeń budowlanych, budynku \nadministracyjno-gospodarczego, miejsc postojowych, placów gospodarczych, terenów rekreacyjnych, \nogrodów jordanowskich, hydroforni, sanitariatów, altan działkowych, zieleni ogrodowej, sieci i urządzeń \ninfrastruktury technicznej, niekubaturowych urządzeń sportowo-rekreacyjnych; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy:",
  " \nogrodów jordanowskich, hydroforni, sanitariatów, altan działkowych, zieleni ogrodowej, sieci i urządzeń \ninfrastruktury technicznej, niekubaturowych urządzeń sportowo-rekreacyjnych; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) nakazuje się lokalizację budynków i altan działkowych zgodnie z liniami zabudowy określonymi na \nrysunku planu, \nb) dopuszcza się adaptację budynków, \nc) dopuszcza się zachowanie istniejącej infrastruktury ogrodowej, \nd) określa się geometrię dachu: dachy płaskie do 12º lub dachy spadziste dwuspadowe i wielospadowe \no pochyleniu głównych połaci dachowych do 35º, Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 9984\ne) na terenie ZD-1 przy zagospodarowaniu obszarów położonych w strefie ochrony sanitarnej do 150 m od \ngranic cmentarza usytuowanego poza obszarem planu nakazuje się uwzględnić zapisy § 20; \nf) nakazuje się zachowanie i uwzględnienie w zagospodarowaniu terenu istniejących zbiorników wodnych; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) dopuszcza się realizację altan działkowych, obiektów gospodarczych związanych z użytkowaniem \nogrodów działkowych o powierzchni zabudowy do 35 m2, przy czym do powierzchni zabudowy \nnie wlicza się tarasu, werandy lub ganku, o ile ich łączna powierzchnia nie przekracza 12",
  ": \na) dopuszcza się realizację altan działkowych, obiektów gospodarczych związanych z użytkowaniem \nogrodów działkowych o powierzchni zabudowy do 35 m2, przy czym do powierzchni zabudowy \nnie wlicza się tarasu, werandy lub ganku, o ile ich łączna powierzchnia nie przekracza 12 m2 – w ilości \njeden obiekt budowlany w granicach jednej działki ogrodu działkowego, \nb) wskaźnik maksymalnej powierzchni zabudowy na działce: 20%, \nc) wskaźnik maksymalnej intensywności zabudowy na działce: 0,15, \nd) wskaźnik minimalnej intensywności zabudowy na działce: 0,01, \ne) wskaźnik minimalnej powierzchni biologicznie czynnej na działce: 70%, \nf) maksymalna wysokość zabudowy – 6 m, w tym, z zastrzeżeniem przepisów odrębnych z zakresu \nogrodów działkowych: \n- 5 m przy dachach stromych, \n- 4 m przy dachach płaskich, \ng) zgodnie z przepisami odrębnymi z zakresu ogrodów działkowych przyjmuje się maksymalną \npowierzchnię działki na 500m 2;  \n4) zasady obsługi komunikacyjnej odpowiednio zgodnie z §12, §13 i §14, przy czym: \na) dla terenu oznaczonego symbolem ZD-1 z dróg KDL-1, KDD-1, KDW-4, \nb) dla terenu oznaczonego symbolem ZD-2 z dróg KDL-1, KDW-2, \nc) dla terenu oznaczonego symbolem ZD-3 z dróg KDD-3, KDW-1, KDW-2; \n5) zasady obsł",
  " symbolem ZD-1 z dróg KDL-1, KDD-1, KDW-4, \nb) dla terenu oznaczonego symbolem ZD-2 z dróg KDL-1, KDW-2, \nc) dla terenu oznaczonego symbolem ZD-3 z dróg KDD-3, KDW-1, KDW-2; \n5) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 15. \nPrzeznaczenie i zagospodarowanie terenu zabytkowego, nieczynnego cmentarza oznaczonego symbolem: \nZC-1 \n§ 29. Na terenie oznaczonym symbolem ZC-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: teren zabytkowego, nieczynnego cmentarza, \nb) ustala się zasady zagospodarowania zgodne z przepisami odrębnymi z zakresu ochrony zabytków \ni opieki nad zabytkami, \nc) zakazuje się realizacji nowych pochówków; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) przy zagospodarowaniu terenu należy uwzględnić występowanie obszaru i obiektów objętych ochroną na \npodstawie przepisów odrębnych – wpis do rejestru zabytków ustalenia zgodnie z §11 ust. 1, \nb) zakazuje się realizacji nowych budynków, \nc) dopuszcza się adaptację istniejącego budynku, oznaczonego na rysunku planu obowiązującymi liniami \nzabudowy, \nd) określa",
  "ów odrębnych – wpis do rejestru zabytków ustalenia zgodnie z §11 ust. 1, \nb) zakazuje się realizacji nowych budynków, \nc) dopuszcza się adaptację istniejącego budynku, oznaczonego na rysunku planu obowiązującymi liniami \nzabudowy, \nd) określa się geometrię dachu: dachy spadziste dwuspadowe o pochyleniu głównych połaci dachowych do \n35º; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej powierzchni zabudowy na działce budowlanej: 50%, Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 9984\nb) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 0,05, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,02, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 20%, \ne) maksymalna liczba kondygnacji nadziemnych: 1, \nf) maksymalna wysokość zabudowy: 6 m; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 30 m, \nb) minimalna powierzchnia działki: 450 m2; \n5) zasady obsługi komunikacyjnej odpowiednio zgodnie z § 12, § 13 i § 14 z dróg KDL-2 i KDW-4; \n6) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i §",
  " 30 m, \nb) minimalna powierzchnia działki: 450 m2; \n5) zasady obsługi komunikacyjnej odpowiednio zgodnie z § 12, § 13 i § 14 z dróg KDL-2 i KDW-4; \n6) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 16. \nPrzeznaczenie i zagospodarowanie terenu infrastruktury technicznej oznaczonego symbolem IT-1 \n§ 30. Na terenie oznaczonym symbolem IT-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: teren infrastruktury technicznej - kanalizacyjnej, \nb) dopuszcza się realizację infrastruktury towarzyszącej, a w szczególności: miejsc do parkowania, sieci \ni urządzeń infrastruktury technicznej, dojść, dojazdów, zieleni urządzonej; \n2) zasady ochrony i kształtowania ładu przestrzennego, wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej powierzchni zabudowy na działce budowlanej: 50%, \nb) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 0,5, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej - 20%, \ne) maksymalna wysokość zabudowy: 3,5 m; \n3) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi",
  "owlanej: 0,1, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej - 20%, \ne) maksymalna wysokość zabudowy: 3,5 m; \n3) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 4 m, \nb) minimalna powierzchnia działki: 200 m2, \nc) parametry określone w lit a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n4) zasady obsługi komunikacyjnej odpowiednio zgodnie z § 12, § 13 i § 14  z dróg KDL-1 i KDD-3; \n5) zasady obsługi infrastrukturą techniczną odpowiednio zgodnie z § 16, § 17, § 18 i § 19. \nRozdział 17. \nPrzeznaczenie i zagospodarowanie terenów dróg publicznych oznaczonych symbolami KDL-1, KDL-2, \nKDL-3, KDL-4, KDD-1, KDD-2, KDD-3, KDD-4, KDD-5, dróg wewnętrznych KDW-1, KDW-2, KDW-3, \nKDW-4, KDW-5 \n§ 31. Na terenach oznaczonych symbolami KDL-1, KDL-2, KDL-3, KDL-4 obowiązują następujące \nustalenia: \n1) przeznaczenie terenu: drogi publiczne klasy drogi lokalnej; \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) szerokość drogi w liniach roz",
  "-1, KDL-2, KDL-3, KDL-4 obowiązują następujące \nustalenia: \n1) przeznaczenie terenu: drogi publiczne klasy drogi lokalnej; \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) szerokość drogi w liniach rozgraniczających (w granicach pasa drogowego): Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 9984\na) KDL-1 ul. Pogodna – 12,0 m z narożnymi ścięciami linii rozgraniczających oraz zgodnie z rysunkiem \nplanu i przepisami odrębnymi z zakresu dróg publicznych, \nb) KDL-2 ul. Lipowa – ustala się zachodnią linię rozgraniczającą drogi i pas terenu o zmiennej szerokości \nod 4,5 m do 9,5 m z narożnymi ścięciami linii rozgraniczających dla części drogi położonej w granicach \nplanu oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych,  \nc) KDL-3 ul. Komorowska – ustala się wschodnią linię rozgraniczającą drogi i pas terenu o zmiennej \nszerokości od 7,0 m do 12,5 m z narożnym ścięciem linii rozgraniczającej dla części drogi położonej \nw granicach planu oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych, \nd) KDL-4 ul. Cegielniana – Ceramiczna - ustala się południową linię rozgraniczającą drogi i pas terenu \n",
  " linii rozgraniczającej dla części drogi położonej \nw granicach planu oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych, \nd) KDL-4 ul. Cegielniana – Ceramiczna - ustala się południową linię rozgraniczającą drogi i pas terenu \no zmiennej szerokości od 5,0 m do 9,5 m z narożnymi ścięciami linii rozgraniczających dla części drogi \npołożonej w granicach planu oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg \npublicznych; \n4) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg lokalnych, dopuszczając \nkorekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych lub jeśli ruch będzie \njednokierunkowy; \n5) dopuszcza się realizację infrastruktury towarzyszącej, a w szczególności: infrastruktury technicznej, w tym \nnie związanej z drogą, zieleni urządzonej, zatok postojowych realizowanych zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych; \n6) ustala się wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej – 0,1 %; \n7) na terenach KDL-2, KDL-3, KDL-4 dopuszcza się realizację ścieżki rowerowej, drogi dla rowerów \nzgodnie z §14; \n8) przy zagospodarowaniu terenu należy uwzględnić występowanie obszaru i obiektów objętych ochroną na \npodstawie przepisów odrębnych – wp",
  "ach KDL-2, KDL-3, KDL-4 dopuszcza się realizację ścieżki rowerowej, drogi dla rowerów \nzgodnie z §14; \n8) przy zagospodarowaniu terenu należy uwzględnić występowanie obszaru i obiektów objętych ochroną na \npodstawie przepisów odrębnych – wpis do rejestru zabytków ustalania zgodnie z §11 ust. 2 (droga KDL-4) \noraz §11 ust. 3 (droga KDL-2). \n§ 32. Na terenach oznaczonych symbolami KDD-1, KDD-2, KDD-3, KDD-4, KDD-5 obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: drogi publiczne klasy drogi dojazdowej; \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) szerokość dróg w liniach rozgraniczających (w granicach pasa drogowego): \na) KDD-1 – ul. Polna – szerokość zmienna od 12,5 m do 13,5 m oraz zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \nb) KDD-2 – ul. Polna – szerokość zmienna od 13,5 m do 14,5 m oraz zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \nc) KDD-3 – ul. Srebrna – szerokość  zmienna od 10,5 m do 15,5 m z narożnymi ścięciami linii \nrozgraniczających oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych,",
  " odrębnymi z zakresu dróg publicznych, \nc) KDD-3 – ul. Srebrna – szerokość  zmienna od 10,5 m do 15,5 m z narożnymi ścięciami linii \nrozgraniczających oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych, \nd) KDD-4 – ul. Jana Gordziałkowskiego – 14,0 m z narożnymi ścięciami linii rozgraniczających oraz \nzgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych, \ne) KDD-5 – projektowana - ustala się północną linię rozgraniczającą drogi i pas terenu o zmiennej \nszerokości od 9,5 m do 21,0 m z narożnymi ścięciami linii rozgraniczających dla części drogi położonej \nw granicach planu oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych; \n4) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg dojazdowych, dopuszczając \nkorekty zgodnie z przepisami odrębnym z zakresu dróg publicznych lub jeśli ruch będzie jednokierunkowy; \n5) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, a w szczególności: \ninfrastruktury technicznej, w tym nie związanej z drogą, zieleni urządzonej, zatok postojowych \nrealizowanych zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n6) ustala się wskaźnik minimalnej powierzchni biologicznie czynnej",
  "zeniu podstawowemu, a w szczególności: \ninfrastruktury technicznej, w tym nie związanej z drogą, zieleni urządzonej, zatok postojowych \nrealizowanych zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n6) ustala się wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej – 0,1 %. Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 9984\n§ 33. Na terenach oznaczonych symbolami KDW-1, KDW-2, KDW-3, KDW-4, KDW-5 obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: drogi wewnętrzne; \n2) przeznaczenie towarzyszące: obiekty i urządzenia bezpieczeństwa ruchu drogowego; \n3) szerokość dróg w liniach rozgraniczających: \na) KDW-1 – ul. Ceglana – 7,0 m oraz zgodnie z rysunkiem planu, plac do zawracania 12,5 m,  \nb) KDW-2 – ul. Bystra - Ceglana - szerokość zmienna od 5,0 m do 8,5 m oraz zgodnie z rysunkiem planu, \nplac do zawracania 8,0 m, \nc) KDW-3 – ul. Pogodna 6,0 m z narożnymi ścięciami linii rozgraniczających oraz zgodnie z rysunkiem \nplanu, plac do zawracania 11,0 m, \nd) KDW-4 – ul. Mordechaja Gutowicza – szerokość zmienna od 8,0 m do 9,0 m oraz zgodnie z rysunkiem \nplanu, \ne) KDW-5 – szerokość zmienna od 5,5 m",
  " rozgraniczających oraz zgodnie z rysunkiem \nplanu, plac do zawracania 11,0 m, \nd) KDW-4 – ul. Mordechaja Gutowicza – szerokość zmienna od 8,0 m do 9,0 m oraz zgodnie z rysunkiem \nplanu, \ne) KDW-5 – szerokość zmienna od 5,5 m do 6,0 m z narożnymi ścięciami linii rozgraniczających oraz \nzgodnie z rysunkiem planu; \n4) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, a w szczególności: \ninfrastruktury technicznej; \n5) ustala się wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej – 0,1 %; \n6) dopuszcza się drogi bez wyodrębnienia jezdni i chodników. \nDZIAŁ IV. \nPRZEPISY KOŃCOWE \n§ 34. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości, w związku z uchwaleniem planu, w wysokości: \n1) 30% – na terenach oznaczonych symbolami: MN, MNs, MNU, MW;  \n2) 0,1% – na pozostałych terenach. \n§ 35. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części m. Pruszkowa uchwalonego uchwałą Nr XXVI/288/04 Rady Miejskiej w Pruszkowie \nz dnia 25 listopada 2004 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego \nNr 305 z dnia ",
  "alenia miejscowego planu zagospodarowania \nprzestrzennego części m. Pruszkowa uchwalonego uchwałą Nr XXVI/288/04 Rady Miejskiej w Pruszkowie \nz dnia 25 listopada 2004 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego \nNr 305 z dnia 13 grudnia 2004 r. poz. 8893. \n§ 36. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 37. 1. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji \nna stronie internetowej Miasta Pruszkowa. \n2. Uchwała wchodzi w życie po upływie 14 dni od daty ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n  \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 9984\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006 \u0006 \u0006\u0006\u0006\n\u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\n\u0006 \u0006\n\u0006 \u0006\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e",
  "\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u001f\u001f\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e",
  "\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e",
  "\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e",
  "\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\b\n\b\b\b\n\b\n\b\b\b\n\b\n\b\b\b\n\b\b\b\b\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u0006\n\u0006 \u0006 \u0006 \u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n",
  "\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e \u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e",
  "\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 22 –\nPoz. 9984\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr LXXV.694.2023 \nRady Miasta Pruszkowa \nz dnia 27 kwietnia 2023 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do Miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa \npołożonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, ulicą Lipową, południową granicą administracyjną miasta Pruszkowa i ulicą Komorowską-\nObszar I \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2022 r.",
  "nianą, ulicą Lipową, południową granicą administracyjną miasta Pruszkowa i ulicą Komorowską-\nObszar I \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2022 r. poz. 503 z późn.zm.) Rada Miasta \nPruszkowa, stwierdza co następuje: \n1. projekt miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, ulicą \nLipową południową granicą administracyjną miasta Pruszkowa i ulicą Komorowską – Obszar I był trzykrotnie wyłożony do publicznego wglądu; \n2. pierwsze wyłożenie projektu planu odbyło się w dniach od dnia 3 lutego 2020 r. do 2 marca 2020 r. z nieprzekraczalnym terminem składania uwag do dnia \n16 marca  2020 r. Termin pierwszego wyłożenia projektu planu został przedłużony do 17 marca 2020 r.  z przedłużonym terminem składania uwag do 31 marca \n2020 r. Dyskusja publiczna odbyła się dnia 10 lutego 2020r. oraz 9 marca 2020r. \nPodczas wyłożenia projektu Miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą \nCegielnianą, ulicą Lipową południową granicą administracyjną miasta Pruszkowa i ulicą Komorowską- Obszar I” do publicznego wgl",
  " projektu Miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą \nCegielnianą, ulicą Lipową południową granicą administracyjną miasta Pruszkowa i ulicą Komorowską- Obszar I” do publicznego wglądu oraz w wyznaczonym \nterminie na wniesienie uwag do 16 marca2020 r.,  oraz przedłużono do 31 marca 2020 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym  do Prezydenta Miasta Pruszkowa 25 osób złożyło pojedyncze uwagi, a 5 osób złożyło uwagi wielowątkowe (34 uwagi).  Prezydent \nPruszkowa  uwzględnił 32 uwagi, a 27 uwag nie uwzględnił. \n3. drugie  wyłożenie zmienionego  projektu „planu” odbyło się w dniach od dnia 11 stycznia 2021 r. do 2 lutego  2021 r. z nieprzekraczalnym terminem składania \nuwag do dnia 19 lutego 2021 r.. Dyskusja publiczna odbyła się dnia 18 stycznia 2021 r. .Podczas wyłożenia projektu ww. planu miejscowego do publicznego wglądu \noraz w wyznaczonym terminie na wniesienie uwag  do 18 stycznia 2021 r. zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym do Prezydenta Miasta Pruszkowa 3 osoby złożyły pojedyncze uwagi, a 1 osoba złożyła uwagę wiel",
  " wniesienie uwag  do 18 stycznia 2021 r. zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym do Prezydenta Miasta Pruszkowa 3 osoby złożyły pojedyncze uwagi, a 1 osoba złożyła uwagę wielowątkową (7 uwag). Prezydent Miasta Pruszkowa \nuwzględnił 6 uwag, 3 uwag nie uwzględnił, a jedną uwagę uwzględnił w części i w części nie uwzględnił. \n4. trzecie  wyłożenie zmienionego projektu „planu” odbyło się w dniach od dnia 17 maja 2021 r. do 7 czerwca  2021 r. z nieprzekraczalnym terminem składania \nuwag do dnia 21 czerwca 2021 r.. Dyskusja publiczna odbyła się dnia 31 maja 2021 r. Podczas wyłożenia projektu ww. planu miejscowego do publicznego wglądu \noraz w wyznaczonym terminie na wniesienie uwag  do 18 stycznia 2021 r. zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym do Prezydenta Miasta Pruszkowa 1 osoba złożyła uwagę. Prezydent Miasta Pruszkowa uwzględnił  uwagę, W związku z powyższym nie zachodzi \nkonieczność rozstrzygania o sposobie rozpatrzenia uwag. \n Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 9984\n \nRozstrzygniecie \nPrezydenta w sprawie \nrozpatrzenia uwagi Rozstrzygn",
  "owa uwzględnił  uwagę, W związku z powyższym nie zachodzi \nkonieczność rozstrzygania o sposobie rozpatrzenia uwag. \n Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 9984\n \nRozstrzygniecie \nPrezydenta w sprawie \nrozpatrzenia uwagi Rozstrzygniecie Rady Miasta \nPruszkowa L.p\n. Data \nwpływu \nuwagi Imię i nazwisko \nLub  nazwa \njednostki \norganizacyjnej  \ni adres \nzgłaszającego \nuwagi Treść \nuwagi \n(orygi\nnał \npisma \nw \ndokum\nentacji \nplanist\nycznej\n) Oznaczenie \nnieruchomośc\ni, której \ndotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnieruchomości \nktórej dotyczy \nuwaga uwa\nga \nuwz\nglę- \ndnio\nna uwaga \nnieuwzglę- \ndniona uwaga uwzglę- \ndniona uwaga \nnieuwzględ\nniona Uwagi \n(informacje \ni wyjaśnienia \ndotyczące \nrozpatrzenia \nuwagi) \n1. 2. 3. 4. 5. 6. 7. 8. 9 10 11 \nPierwsze wyłożenie projektu planu \n1.1. \nj.n. MW MW   +  + Jn. \nAd. 1.1.Wnoszą, o:  \no ustalenie wskaźnika parkowania na 1,5  \nKlub radnych \nKoalicji \nObywatelskiej  \nMiasta Pruszkowa Uzasadnienie nieuwzględnienia uwagi: \nW sporządzanych mpzp stosujemy przeciętnie wskaźnik miejsc do parkowania na poziomie 1,3. W planie ustalono \nwskaźnik parkowania na poziomie ",
  "nika parkowania na 1,5  \nKlub radnych \nKoalicji \nObywatelskiej  \nMiasta Pruszkowa Uzasadnienie nieuwzględnienia uwagi: \nW sporządzanych mpzp stosujemy przeciętnie wskaźnik miejsc do parkowania na poziomie 1,3. W planie ustalono \nwskaźnik parkowania na poziomie 1,3. Ustalenie wskaźnika na wyższym poziomie np. 1,5 oczywiście spowoduje \nkonieczność realizacji większej liczby miejsc parkingowych lecz brak jest przepisów nakazujących zakup i \nwykorzystywanie zrealizowanych miejsc. W rezultacie znaczna część przygotowanych miejsc parkingowych i tak \npozostanie pusta. \n1.2.J.n\n. MNW-9 \nJest to teren \nMN-9 MN-9  +  + Jn. \nAd.1.2. Wnoszą, o: \no ustalenie wskaźnika minimalnej powierzchni biologicznie czynnej na działce budowlanej: 50%   1. \n26.03. \n2020 \nj.w \nUzasadnienie nieuwzględnienia uwagi: \nPozostawia się powierzchnie biologicznie czynną na poziomie 40%, ponieważ jest to średnia powierzchnia \nbiologicznie czynna na działkach z zabudową mieszkaniową jednorodzinną wolno stojącą i bliźniaczą. \n 26.03.2020 j.w. 1.3.j.n\n. MW-1, MW-2 MW-1, MW-2  +  + Jn. Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 9984\nAd.1.3. Wnoszą, o: \no ustalenie wskaźnika minimalnej powierzchni biologicznie czynnej na działce bud",
  ".2020 j.w. 1.3.j.n\n. MW-1, MW-2 MW-1, MW-2  +  + Jn. Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 9984\nAd.1.3. Wnoszą, o: \no ustalenie wskaźnika minimalnej powierzchni biologicznie czynnej na działce budowlanej: 40%  i wysokości budynków: \n14 m \nUzasadnienie  nieuwzględnienia uwagi: \nZachowuje się powierzchnie biologicznie czynne w terenach MW jak ustalono w projekcie planu. W projekcie planu \nprzyjęto dla terenów MW1 i MW2 35% pbc. Przyjęte  powierzchnie biologicznie czynne uwzględniają stan istniejący, a \ntakże  możliwość realizacji miejsc do parkowania na działce budowlanej inwestycji. \nZachowuje się ustaloną w projekcie planu wysokość budynków  w terenie MW1 14m. \nZachowuje się ustaloną w projekcie planu wysokość budynków w terenie  MW2 - 14m wzdłuż ulic i 16 m w głębi terenu. \nWysokość uwzględnia stan istniejący i jest zharmonizowany z istniejącą zabudową wielorodzinną. \n1.4.j.n\n. MNs MNs  +  + Jn. j.w. \nAd.1.4. Wnoszą, o: \no ustalenie dla terenów MNs wskaźników minimalnej powierzchni biologicznie czynnej na działce budowlanej: 50%  i \nwskaźnik gęstości  zabudowy na działce budowlanej: 1,2 \n  Uzasadnienie  nieuwzględnienia uwagi: \nUstala się wskaźnik intens",
  "noszą, o: \no ustalenie dla terenów MNs wskaźników minimalnej powierzchni biologicznie czynnej na działce budowlanej: 50%  i \nwskaźnik gęstości  zabudowy na działce budowlanej: 1,2 \n  Uzasadnienie  nieuwzględnienia uwagi: \nUstala się wskaźnik intensywności zabudowy na poziomie 1,6, a nie wskaźnik gęstości zabudowy.  \nA minimalną powierzchnię biologicznie czynną 33% na terenie MNs 1 i 40% na terenie MNs 2. \nObecnie zaproponowane wskaźniki umożliwiają (na terenach MNs) realizację budynków o następujących maksymalnych \nparametrach (na działce o powierzchni 150 m2) – powierzchnia zabudowy: 60 m2; wysokość 12 m i 3 kondygnacje \nnadziemne, ponadto dopuszcza się realizację kondygnacji podziemnych.  \nZmiana wskaźnika minimalnej powierzchni biologicznie czynnej i intensywności zabudowy uniemożliwi realizację takich \nobiektów. \n \n2.1. \nj.n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. \nAd.1.1. Wnosi, o: \no wydzielenie ulicy Żwirowej i oznaczenie jako KDD droga dojazdowa Osoba fizyczna* Uzasadnienie  nie uwzględnienia uwagi: \nMimo ustanowienia ul. Żwirowej jako drogi publicznej nie uwzględnia się uwagi. Ze względu na brak możliwości \nposzerzenia ulicy do minimalnych parametrów zgodnie z przepisami prawa budowalnego nie wyznacza się liniami \n",
  "owa Osoba fizyczna* Uzasadnienie  nie uwzględnienia uwagi: \nMimo ustanowienia ul. Żwirowej jako drogi publicznej nie uwzględnia się uwagi. Ze względu na brak możliwości \nposzerzenia ulicy do minimalnych parametrów zgodnie z przepisami prawa budowalnego nie wyznacza się liniami \nrozgraniczającymi tej ulicy. \n2.2. \nj.n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. 2. \n27.03.2020 \nj.w \nAd.22. Wnosi, o: \no poszerzenie ulicy Żwirowej do 5,0 lub 4,5 m Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 9984\nUzasadnienie  nieuwzględnienia uwagi: \nZe względu na brak możliwości poszerzenia ulicy do minimalnych parametrów zgodnie z przepisami prawa budowalnego \nnie wyznacza się liniami rozgraniczającymi tej ulicy. Brak zgody właścicieli przylegających działek do poszerzenia ul. \nŻwirowej \n2.3. \nj.n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. \nAd.1.3. Wnosi, o: \no rozbudowę sieci wodociągowej oraz innych sieci infrastruktury  po poszerzeniu ulicy j.w \nUzasadnienie  nieuwzględnienia uwagi: \nUwaga bezzasadna, nie dotyczy zakresu planu miejscowego. W ul. Żwirowej znajduje się wodociąg, kanał sanitarny i \ngazociąg. \n2.4. \nj.n. MN-6 MN-6  +  + Jn. \nAd.1.4. Wnosi,",
  "adnienie  nieuwzględnienia uwagi: \nUwaga bezzasadna, nie dotyczy zakresu planu miejscowego. W ul. Żwirowej znajduje się wodociąg, kanał sanitarny i \ngazociąg. \n2.4. \nj.n. MN-6 MN-6  +  + Jn. \nAd.1.4. Wnosi, o: \n1.o nieokreślanie linii zabudowy od strony terenu ZD-1 \noraz wyznaczenie nieprzekraczalnej linii zabudowy  w odległości 0 metrów od planowanej linii rozgraniczającej po \nposzerzeniu drogi j.w \nUzasadnienie  nie uwzględnienia uwagi: \nNie jest  wskazane  dopuszczenie lokalizacji budynków w „ostrej granicy” działki – z sąsiednimi terenami ogródków \ndziałkowych. Na terenach ZD -1 występują małe obiekty zlokalizowane bezpośrednio przy granicy działki. Ze względu na \nograniczenie konfliktów przestrzennych i zapewnienie bezpieczeństwa przeciwpożarowego niewskazane jest sytuowanie \nbudynków mieszkalnych bezpośrednio przy granicy działki. Ustalenie tej linii zabudowy nie ogranicza nadmiernie praw \nwłasności. Ustalenie takie jest dopuszczalne w granicach stanowienia prawa, tym bardziej, że nie przewiduje się 100% \nzabudowy na działkach. \n2.5. \nj.n. cały obszar \nplanu MN, MNs, \nMNU  +  + Jn. \nAd.1.5. Wnosi, o: \no dopuszczenie zabudowy szeregowej dla wszystkich terenów j.w \nUzasadnienie  nieuwzględnienia uwagi: \nZe względu na",
  "100% \nzabudowy na działkach. \n2.5. \nj.n. cały obszar \nplanu MN, MNs, \nMNU  +  + Jn. \nAd.1.5. Wnosi, o: \no dopuszczenie zabudowy szeregowej dla wszystkich terenów j.w \nUzasadnienie  nieuwzględnienia uwagi: \nZe względu na zurbanizowanie obszaru planu oraz stanowisko pozostałych mieszkańców i zgłaszających uwagi nie \nwyznacza się nowych terenów pod zabudowę szeregową. Przede wszystkim brak możliwości poszerzenia ul. Żwirowej do \nwymaganych prawem szerokości, czyli brak możliwości bezpiecznej obsługi komunikacyjnej, jest również uzasadnieniem \nza nie zagęszczaniem zabudowy w jej sąsiedztwie. \n2.6. \nj.n. cały obszar \nplanu MN, MNs, \nMNU  +  + Jn.   \nj.w \nAd.1.6. Wnosi, o: Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 9984\n1.o oznaczenie wszystkich terenów MN, MNs i MNU jako MNU i ujednolicenie ustaleń: \n- przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna i zabudowa usługowa, \n- forma zabudowy: wolnostojąca , bliźniacza, szeregowa, \n- wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 40%, \n- minimalna szerokość frontu działki: \n20 m - dla działki z zabudową wolnostojącą, \n10 m - dla działki z jednym segmentem zabudowy bliźniaczej, \n6 m – dla działki z jednym segmentem zabudowy szeregowej, \n- minimalna powierzchnia działki",
  "i biologicznie czynnej na działce budowlanej: 40%, \n- minimalna szerokość frontu działki: \n20 m - dla działki z zabudową wolnostojącą, \n10 m - dla działki z jednym segmentem zabudowy bliźniaczej, \n6 m – dla działki z jednym segmentem zabudowy szeregowej, \n- minimalna powierzchnia działki: \n450 m2  - dla działki z zabudową wolnostojącą, \n300 m2 - dla działki z jednym segmentem zabudowy bliźniaczej, \n200 m2 – dla działki z jednym segmentem zabudowy szeregowej \nUzasadnienie  nieuwzględnienia uwagi: \nZe względu na położenie obszaru planu w obszarze zurbanizowanym dla zachowania ładu przestrzennego i w zgodności z \nprzepisami odrębnymi, w tym ustawy o planowaniu i zagospodarowaniu przestrzennym nie wprowadza się \nwielofunkcyjnego przeznaczenia terenu. \nNie ma możliwości wprowadzania wielofunkcyjności o wskaźnikach wzajemnie się wykluczających. Zgodnie z \norzecznictwem sądowo administracyjnym plan zagospodarowania musi w sposób jednoznaczny ustalać warunki zabudowy \ni zagospodarowania terenu na działce budowlanej. Istniejący układ drogowy również wyklucza  wielofunkcyjność \nprzeznaczenia terenów. \nDlatego w planie zagospodarowania należy wyznaczyć odrębne tereny dla każdego rodzaju zabudowy mieszkaniowej \njednorodzinnej, zwłaszcza dotyczy to istotnego wskaźnika jakim jest  powierzchnia biologicznie czynna. \n \n3.1. \nj.n. dz. ew. nr 37/1, \n37/2, ",
  "atego w planie zagospodarowania należy wyznaczyć odrębne tereny dla każdego rodzaju zabudowy mieszkaniowej \njednorodzinnej, zwłaszcza dotyczy to istotnego wskaźnika jakim jest  powierzchnia biologicznie czynna. \n \n3.1. \nj.n. dz. ew. nr 37/1, \n37/2, 37/3, 37/4, \n37/5, 37/6, 37/7, \n37/9, 37/12, \n37/14 \nobr.  22 MNs1  +  + Jn. 3 \n30.03.2020 Osoba fizyczna* Ad.3.1. Wnosi, o: \no ustalenia w planie powtarzając ustalenia decyzji WZ: możliwości realizacji inwestycji w formie zorganizowanej \nzabudowy szeregowej, bliźniaczej lub wolnostojącej: \n- dopuszczenie zabudowy wolnostojącej na każdej lub części z trzech działek powstałych w wyniku scalenia parami działek \nw drugiej linii zabudowy 37/1 i 37/3,37/5 i 37/9, 37/12 i 37/14) oraz na każdej z dwóch działek powstałych w wyniku \nscalenia działek w pierwszej linii zabudowy (37/2, 37/4,37/6 i 36/7), a następnie podzielenia \ntak powstałej działki na dwie o równych powierzchniach; \n- dopuszczenie zabudowy bliźniaczej na każdej lub części działek istniejących obecnie w drugiej linii zabudowy (przy Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 9984\nzabudowie segmentami bliźniaczymi poszczególnych par wskazanych wyżej przy zachowaniu wskaźnika",
  " dopuszczenie zabudowy bliźniaczej na każdej lub części działek istniejących obecnie w drugiej linii zabudowy (przy Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 9984\nzabudowie segmentami bliźniaczymi poszczególnych par wskazanych wyżej przy zachowaniu wskaźnika maksymalnej \npowierzchni zabudowy w wysokości 40%  \noraz wskaźnika minimalnej powierzchni biologicznie czynnej również w wysokości 40% (a pozostałych warunków- jak dla \nterenów MN, z wyjątkiem minimalnej powierzchni działki oraz minimalnej szerokości frontu działki), \nZapisy planu nie wpływają na warunki zabudowy budynków  istniejących w dniu wejścia w życie planu lub tych \nbudynków, dla których wydano ostateczne pozwolenie na budowę przed dniem wejścia w życie planu.  \nDodatkowo na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków istniejących zrealizowanych zgodnie z przepisami obowiązującymi przed dniem wejścia w \nżycie planu: \n- remont, przebudowę, nadbudowę zgodnie z istniejącą powierzchnią zabudowy; \n- rozbudowę budynków, wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy  \n- w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy. \n3.2. \nj.n. dz. ew. nr \n37/10, 37/11, \n37/15, 37/16, \n37/1, 37/6, 37/7,",
  " działek budowlanych objętych nieprzekraczalną linią zabudowy  \n- w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy. \n3.2. \nj.n. dz. ew. nr \n37/10, 37/11, \n37/15, 37/16, \n37/1, 37/6, 37/7, \n37/14,   \nobr.  22 MNs1  +  + Jn. \nAd. 3.2. Wnosi, o: \no ustalenia w planie powtarzając ustalenia decyzji WZ: linie zabudowy uwzględniające istniejące i budowane fragmenty \nbudynków \nUzasadnienie  nieuwzględnienia uwagi: \nZapisy planu nie wpływają na warunki zabudowy budynków  istniejących w dniu wejścia w życie planu lub tych \nbudynków, dla których wydano ostateczne pozwolenie na budowę przed dniem wejścia w życie planu.  \nDodatkowo na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków istniejących zrealizowanych zgodnie z przepisami obowiązującymi przed dniem wejścia w \nżycie planu: \n- remont, przebudowę, nadbudowę zgodnie z istniejącą powierzchnią zabudowy; \n- rozbudowę budynków, wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy  \n- w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy \n3.3. \nj.n. dz. ew. nr \n37/10, 37/11, \n37/15, 37/16, \n37/1,",
  " budynków, wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy  \n- w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy \n3.3. \nj.n. dz. ew. nr \n37/10, 37/11, \n37/15, 37/16, \n37/1, 37/6, 37/7, \n37/14,   \nobr.  22 MNs1  +  + Jn. \nAd. 3.3.. Wnosi, o: Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 9984\n1.o ustalenia w planie powtarzając ustalenia decyzji WZ:  \nwskaźnik maksymalnej powierzchni zabudowy – 70% wskaźnik minimalnej powierzchni biologicznie czynnej  - 30%, \nrozliczanie wskaźników z uwzględnieniem całości obszaru objętego wskazanymi w pkt, I dziesięcioma \ndziałkami oraz ustalenie w planie dla tego obszaru wskaźnika maksymalnej powierzchni zabudowy w \nwysokości 43%, z pozostawieniem bez zmiany ustalonego w projekcie planu wskaźnika minimalnej \npowierzchni biologicznie czynnej (40%), lub w przypadku rozliczania wskaźników w odniesieniu do każdej z dziesięciu \ndziałek odrębnie, ustalenie w planie wskaźnika maksymalnej powierzchni zabudowy w wysokości 55%, a wskaźnika \nminimalnej powierzchni biologicznie czynnej w wysokości 33%, \nUzasadnienie  nieuwzględnienia uwagi: \nZapisy planu nie wpływają na warunki zabudowy budynków  istniejących w dniu wej",
  "ie w planie wskaźnika maksymalnej powierzchni zabudowy w wysokości 55%, a wskaźnika \nminimalnej powierzchni biologicznie czynnej w wysokości 33%, \nUzasadnienie  nieuwzględnienia uwagi: \nZapisy planu nie wpływają na warunki zabudowy budynków  istniejących w dniu wejścia w życie planu lub tych \nbudynków, dla których wydano ostateczne pozwolenie na budowę przed dniem wejścia w życie planu.  \nDodatkowo na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków istniejących zrealizowanych zgodnie z przepisami obowiązującymi przed dniem wejścia w \nżycie planu: \n- remont, przebudowę, nadbudowę zgodnie z istniejącą powierzchnią zabudowy; \n- rozbudowę budynków, wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy  \n- w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy \n- ponadto, zgodnie z przepisami dotyczącymi  ustawy o pizp,  w planie zagospodarowania odmiennie od ustaleń decyzji o \nwarunkach zabudowy ustala się wyłącznie powierzchnie zabudowy  bez powierzchni utwardzonych \n3.4. \nj.n. dz. ew. nr \n37/14,  \nobr.  22 MNs-1  +  + Jn. \nAd. 3.4.. Wnosi, o: \no ustalenia w planie powtarzając ustalenia decyzji WZ: wskaźnik liczby miejsc parkingowych - 1 \nUzasadnienie ",
  " powierzchni utwardzonych \n3.4. \nj.n. dz. ew. nr \n37/14,  \nobr.  22 MNs-1  +  + Jn. \nAd. 3.4.. Wnosi, o: \no ustalenia w planie powtarzając ustalenia decyzji WZ: wskaźnik liczby miejsc parkingowych - 1 \nUzasadnienie  nieuwzględnienia uwagi: \nZapisy planu nie wpływają na warunki zabudowy budynków  istniejących w dniu wejścia w życie planu lub tych \nbudynków, dla których wydano ostateczne pozwolenie na budowę przed dniem wejścia w życie planu.  \nDodatkowo na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków istniejących zrealizowanych zgodnie z przepisami obowiązującymi przed dniem wejścia w \nżycie planu: \n- remont, przebudowę, nadbudowę zgodnie z istniejącą powierzchnią zabudowy; \n- rozbudowę budynków, wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy  \n- w przypadku wymiany budynków ustala się zachowanie nieprzekraczalnych linii zabudowy \nUstalenie wskaźnika miejsc parkingowych na: 2, po zabudowanie terenu MNs-1 zabudową szeregową pozwoli usprawnić \nprzejazd ulicą Polną    \n3.5. \nj.n. dz. ew. nr 37/1, \n37/2, 37/3, 37/4, MNs-1  +  + Jn. Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 9984\n37/5, ",
  "ową szeregową pozwoli usprawnić \nprzejazd ulicą Polną    \n3.5. \nj.n. dz. ew. nr 37/1, \n37/2, 37/3, 37/4, MNs-1  +  + Jn. Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 9984\n37/5, 37/6, 37/7, \n37/9, 37/12, \n37/13, 37/14+ \nobr.  22  \nAd. 3.5. Wnosi, o: \no zniesienie stawki procentowej \nUzasadnienie  nieuwzględnienia uwagi: \nW planie miejscowym należy obowiązkowo ustalać wysokość stawki tzw. opłaty planistycznej. Należy zwrócić uwagę, że \nopłata ta pobierana jest wyłącznie w okresie 5 lat od wejścia w życie planu i tylko w przypadku zbycia nieruchomości i co \nważne naliczana jest od wzrostu wartości nieruchomości wskutek uchwalenia planu miejscowego. \n3.6. \nj.n. dz. ew. nr 258, \n259, 216/2 \n obr. 22 MN-2  +  + Jn. \nAd. 3.6. Wnosi, o: \no powiększenie obszaru dopuszczalnej zabudowy poprzez przesunięcie linii zabudowy \nUzasadnienie  nieuwzględnienia uwagi: \nZmienia się przebieg nieprzekraczalnych linii zabudowy, ale z uwzględnieniem odległości od drzewa pomnika  przyrody. \n \n4.1. \nj.n. dz. ew. nr \n281/1, 281/7, \n281/8, 281/10, \n281/12 \n obr. 22 MW-2  +  + Jn.",
  "agi: \nZmienia się przebieg nieprzekraczalnych linii zabudowy, ale z uwzględnieniem odległości od drzewa pomnika  przyrody. \n \n4.1. \nj.n. dz. ew. nr \n281/1, 281/7, \n281/8, 281/10, \n281/12 \n obr. 22 MW-2  +  + Jn. \nAd. 4.1. Wnosi, o: \no zmianę wskaźnika liczby miejsc do parkowania na „nie mniej niż 20 miejsc na 1000 m2 pow. użytkowej”, w §15 ust. 2 \npkt 1) lit. f) i g) \nUzasadnienie  nieuwzględnienia uwagi: \nZachowuje się m wskaźniki miejsc do parkowania jak w projekcie planu. \n4.2. \nj.n.  MW-2  +  + Jn. \nAd. 4.2. Wnosi, o: \no zmianę nakazu na dopuszczenie odnośnie realizacji usług oświaty lub zdrowia jako lokali wbudowanych w \noddzielnych budynkach dla co najmniej 25 dzieci w  §27  pkt 1) lit. d 4 \n30.03.2020 Acciona Nieruchomości \nŻoliborz sp. z o.o. w \nWarszawie \nUzasadnienie  nieuwzględnienia uwagi: \nZe względu na położenie w zurbanizowanym  obszarze z przewagą zabudowy wielorodzinnej należy zapewnić \nminimum  powierzchni usług oświaty i opieki nad dziećmi Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 9984\n4.3. \nj.n.  MW-2  +  + Jn. \nAd. 4.3. Wnosi, o: \nwniosek o ustalenia dot. wysokości: „maksymalna wys",
  " powierzchni usług oświaty i opieki nad dziećmi Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 9984\n4.3. \nj.n.  MW-2  +  + Jn. \nAd. 4.3. Wnosi, o: \nwniosek o ustalenia dot. wysokości: „maksymalna wysokość gzymsu elewacji frontowej – 14 m - do IV kondygnacji \nnaziemnych; wysokość gzymsu elewacji dla budynków usytuowanych w głębi działki - nie więcej niż 16 m - do V \nkondygnacji naziemnych \nUzasadnienie  nieuwzględnienia uwagi  w części: \nZaproponowane ustalenia nie dotyczą dopuszczalnego zakresu planu miejscowego  czyli wysokości gzymsu elewacji. \nDla uwzględnienia  zróżnicowanej wysokości zabudowy wielorodzinnej wprowadzono na rysunki planu „granice strefy \nwysokości budynków mieszkalnych wielorodzinnych \n4.4. \nj.n.  MW-2  +  + Jn. \nAd. 4.4. Wnosi, o: \no nieustalanie stawki procentowej w §35 pkt 1) \nUzasadnienie  nieuwzględnienia uwagi: \nW planie miejscowym należy obowiązkowo wyznaczyć wysokość stawki tzw. opłaty planistycznej. Należy zwrócić \nuwagę, że opłata ta pobierana jest wyłącznie w okresie 5 lat od uchwalenia planu, tylko w przypadku zbycia \nnieruchomości i co ważne naliczana jest od wzrostu wartości nieruchomości wskutek uchwalenia planu miejscowego. \n4.5. \nj.n.  MW-2  +  +",
  " zwrócić \nuwagę, że opłata ta pobierana jest wyłącznie w okresie 5 lat od uchwalenia planu, tylko w przypadku zbycia \nnieruchomości i co ważne naliczana jest od wzrostu wartości nieruchomości wskutek uchwalenia planu miejscowego. \n4.5. \nj.n.  MW-2  +  + Jn. \nAd. 4.5. Wnosi, o: \nprojekt planu jest niezgodny ze studium \nUzasadnienie  nieuwzględnienia uwagi: \nW terenach MW2 została wydana decyzja  o pozwoleniu na budowę. \n \n5.1. \nj.n. dz. ew. nr 109, \n113, 124, 84  \nobr. 22 MN-6, MN-7 \nZP-1, ZP-2  +  + Jn. \nAd. 5.1. Wnosi, o: \no zapis utrzymania ogródków działkowych do 2038 roku \nUzasadnienie  nieuwzględnienia uwagi: \nUwaga bezzasadna, nie dotyczy zakresu planu miejscowego, . \n 5.2. \nj.n dz. ew. nr 109, \n113, 124, 84  \nobr. 22 ZD-1 ZD-2 \nZD-3  +  + Jn. 5. \n1.04. 2020 Osoba fizyczna* \nAd. 5.2 Wnosi, o: Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 9984\no odebranie terenu ogródków działkowych spod zarządu PZD oraz płacenie podatków za ogródki działkowe do gminy \nUzasadnienie  nieuwzględnienia uwagi: \nUwaga bezzasadna, nie dotyczy zakresu planu miejscowego \n5.3. j.n dz. ew. nr \n281/1,",
  " – Poz. 9984\no odebranie terenu ogródków działkowych spod zarządu PZD oraz płacenie podatków za ogródki działkowe do gminy \nUzasadnienie  nieuwzględnienia uwagi: \nUwaga bezzasadna, nie dotyczy zakresu planu miejscowego \n5.3. j.n dz. ew. nr \n281/1, 282 \nobr. 22 MW-2  +  + Jn. \n \nAd. 5.3 Wnosi, o: \no ograniczenie intensywności zabudowy \nUzasadnienie  nieuwzględnienia uwagi: \nDo planu złożone zostały również uwagi o zwiększenie intensywności zabudowy na omawianym terenie. \n5.4. j.n dz. ew. nr \n281/1, 282 \nobr. 22 MW-2  +  + Jn. \nAd. 5.4 Wnosi, o: \no niewydanie zezwolenie na wybudowanie ulicy dojazdowej z działki nr 281/1 do ul. Bystrej. \nUzasadnienie  nieuwzględnienia uwagi: \nUwaga bezzasadna, nie dotyczy zakresu planu miejscowego \n5.5. j.n dz .ew. nr 112/1 \nobr. 22 KDW-1  +  + Jn. \nAd. 5.5 Wnosi, o: \no zmianę nazwy ul. Ceglanej na ul. Bystrą i połączenie jej z istniejącym odcinkiem ul. Bystrej \nUzasadnienie  nieuwzględnienia uwagi: \nSporządzający plan nie przewiduje wyznaczania drogi na terenie ogródków działkowych. Uwaga bezzasadna, nie dotyczy \nzakresu planu miejscowego \n5.6. j.n dz .ew. nr 112/1 \nobr. 22 KDW-1  + ",
  "ystrej \nUzasadnienie  nieuwzględnienia uwagi: \nSporządzający plan nie przewiduje wyznaczania drogi na terenie ogródków działkowych. Uwaga bezzasadna, nie dotyczy \nzakresu planu miejscowego \n5.6. j.n dz .ew. nr 112/1 \nobr. 22 KDW-1  +  + Jn. \nAd. 5.6 Wnosi, o: \no przeznaczenie terenu na cmentarz komunalny na pochówek urn.    \nUzasadnienie  nieuwzględnienia uwagi: \nProponowane zagospodarowanie terenu nie jest zgodne z obowiązującym Studium, \n \nDrugie  wyłożenie projektu planu \nL.p\n. Data \nwpływu \nuwagi Nazwisko i imię, \nnazwa jednostki \norganizacyjnej i \nadres Treść \nuwagi  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnieruchomościRozstrzygniecie \nPrezydenta Miasta \nw sprawie \nrozpatrzenia uwagi Rozstrzygniecie Rady Miasta \nPruszkowa Uwagi \n(informacje i \nwyjaśnienia \ndotyczące Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 9984\nzgłaszającego \nuwagi , której \ndotyczy uwaga uwa\nga \nuwz\nględ\nnion\na uwaga \nnieuwzględnion\na uwaga \nuwzględniona uwaga \nnieuwzględ\nniona rozpatrzenia \nuwagi) \n1 2 3 4 5 6 7 8 9 10 11 \n1.1.j.n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. \nAd.1.1. Wnosi,",
  "uwzględnion\na uwaga \nuwzględniona uwaga \nnieuwzględ\nniona rozpatrzenia \nuwagi) \n1 2 3 4 5 6 7 8 9 10 11 \n1.1.j.n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. \nAd.1.1. Wnosi, o: \nwydzielenie ulicy żwirowej i oznaczenie jako KDD droga dojazdowa \nUzasadnienie nieuwzględnienia uwagi: \nMimo ustanowienia ul. Żwirowej jako drogi publicznej jej szerokość w granicach pasa drogowego wynosi od 3m do 4m. \nZgodnie z przepisami o drogach publicznych szerokość ta nie zapewnia możliwości umieszczenia wszystkich elementów \ndrogi i urządzeń z nią związanych, wynikających z funkcji drogi oraz uwarunkowań terenowych, przy uwzględnieniu \npotrzeby ochrony użytkowników drogi i terenu przyległego przed wzajemnym niekorzystnym oddziaływaniem. Ze względu \nna istniejące budynki oraz zrealizowane ogrodzenia nie ma możliwości poszerzenia drogi przynajmniej do 5 m. Nie \nwyznacza się ul. Żwirowej jako drogi publicznej. \n1.2.J.n\n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. \nAd.1.2. Wnosi, o: \nokreślenie zasad budowy sieci wodociągowej w ulicy Żwirowej, na odcinku od nr 41 do 49 1 \n15.02. \n2021 r. Osoba fizyczna* Uzasadnienie nieuwzględnienia uwagi: \nUwaga bezprzedmiotowa. W planie zagospodarowania ustal",
  ". Wnosi, o: \nokreślenie zasad budowy sieci wodociągowej w ulicy Żwirowej, na odcinku od nr 41 do 49 1 \n15.02. \n2021 r. Osoba fizyczna* Uzasadnienie nieuwzględnienia uwagi: \nUwaga bezprzedmiotowa. W planie zagospodarowania ustalono następujące zapisy: \n§ 16  ust. 1. Sieci infrastruktury technicznej należy prowadzić przez tereny przeznaczone na cele publiczne, a w \nszczególności przez tereny dróg publicznych, przy zachowaniu obowiązujących w tym zakresie przepisów odrębnych z \nzakresu dróg publicznych. \n1.Dopuszcza się prowadzenie sieci infrastruktury technicznej poza terenami przeznaczonymi na cele publiczne przez tereny \ndróg wewnętrznych oraz na terenach pomiędzy linią rozgraniczającą a nieprzekraczalną linią zabudowy; \ni § 17- ust.5,6 i 7 \n5.wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze wodociągowe \numożliwiające pobór wody zgodny z funkcją i sposobem zagospodarowania, przy czym dopuszcza się zachowanie \nindywidualnych ujęć wody z uwzględnieniem stref sanitarnych od cmentarza usytuowanego poza obszarem planu oraz \nzgodnie z przepisami odrębnymi z zakresu: prawa budowlanego, ochrony środowiska, prawa geologicznego i górniczego \noraz prawa wodnego; \n6.zasilanie w wodę z wodociągu z przewodów wodociągowych o średnicy nie mnie",
  " usytuowanego poza obszarem planu oraz \nzgodnie z przepisami odrębnymi z zakresu: prawa budowlanego, ochrony środowiska, prawa geologicznego i górniczego \noraz prawa wodnego; \n6.zasilanie w wodę z wodociągu z przewodów wodociągowych o średnicy nie mniejszej niż 100 mm, przy czym nie \ndotyczy to średnic przyłączy, a także instalacji wodociągowych sytuowanych na działkach budowlanych; Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 9984\n7.przewody wodociągowe należy realizować zgodnie z przepisami odrębnymi z zakresu prawa budowlanego i zbiorowego \nzaopatrzenia w wodę.  \n1.3.J.n\n. dz. ew. nr 85/5 \n obr. 22 MN-6  +  + Jn. \nAd.1.3. Wnosi, o: \nZmianę §24 pkt 3 lit. h – i  zmniejszenie minimalnej powierzchni działki do parametrów z projektu Studium:  \n450 m2 – dla działki z zabudową wolnostojącą \n300 m2 - dla działki z segmentem zabudowy bliźniaczej \nUzasadnienie nieuwzględnienia uwagi: \nZachowuje się wskaźniki minimalnych powierzchni nowo wydzielanych działek jak w projekcie planu. Na terenie MN-6 \nustala się zabudowę wolno stojącą lub bliźniaczą. Nie dopuszcza się zabudowy szeregowej. \nW planie dopuszcza się realizację zabudowy mieszkaniowej jednorodzinnej na istniejących przed dniem wejścia w życie \nplanu działkach budowlanych o powierzchni mniejszej niż ustalona w planie. \nZe wz",
  "ala się zabudowę wolno stojącą lub bliźniaczą. Nie dopuszcza się zabudowy szeregowej. \nW planie dopuszcza się realizację zabudowy mieszkaniowej jednorodzinnej na istniejących przed dniem wejścia w życie \nplanu działkach budowlanych o powierzchni mniejszej niż ustalona w planie. \nZe względu na szerokość ciągu pieszo-jezdnego nie dopuszcza się do zwiększenia intensywności zabudowy. \n1.4.J.n\n.  MNU  +  + Jn. \nAd.1.3. Wnosi, o: \nZmianę §26 pkt 2 lit. b  – zastąpienie sformułowania „zabudowa mieszkaniowa” słowem „zabudowa” oraz sformułowania \n„budynki mieszkalne” słowem budynki, tak by zapisy dotyczyły zarówno zabudowy mieszkaniowej jak i usługowej    \nUzasadnienie nieuwzględnienia uwagi: \nRodzaje zabudowy takie jak „wolnostojąca” lub „bliźniacza” odnoszą się wyłącznie do zabudowy mieszkaniowej \njednorodzinnej. \n \nTrzecie   wyłożenie projektu planu \nRozstrzygniecie \nPrezydenta Miasta \nw sprawie \nrozpatrzenia uwagi Rozstrzygniecie Rady Miasta \nPruszkowa \nL.p\n. Data \nwpływu \nuwagi Nazwisko i imię, \nnazwa jednostki \norganizacyjnej i \nadres \nzgłaszającego \nuwagi Treść \nuwagi  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnieruchomości\n, której \ndotyczy uwaga uwa\nga \nuwz\nględ\nnion\na uwaga \nnieuwzgl",
  "wa jednostki \norganizacyjnej i \nadres \nzgłaszającego \nuwagi Treść \nuwagi  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnieruchomości\n, której \ndotyczy uwaga uwa\nga \nuwz\nględ\nnion\na uwaga \nnieuwzględnion\na uwaga \nuwzględniona uwaga \nnieuwzględ\nniona Uwagi \n(informacje i \nwyjaśnienia \ndotyczące \nrozpatrzenia \nuwagi) \n1 2 3 4 5 6 7 8 9 10 11 \nPodczas wyłożenia projektu ww. planu miejscowego do publicznego wglądu oraz w wyznaczonym terminie na wniesienie uwag do 17 sierpnia 2022 r., Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 9984\nzgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa wpłynęła  \njedna uwaga.  Uwaga została uwzględniona.. \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag. \n* Wyłączenie jawności w zakresie danych osobowych; na podstawie ustawy z dnia 10 maja 2018 r. o ochronie danych osobowych (tj. Dz.U. z 2019 r. poz.  1781) \noraz art. 5 ust. 2 ustawy  z dnia 6 września 2001r. o dostępie do informacji publicznej  (tj. Dz.U. z 2019 r poz.1429 z późn.zm.). \n \n \n   \nPrzewodniczący R",
  "ie danych osobowych (tj. Dz.U. z 2019 r. poz.  1781) \noraz art. 5 ust. 2 ustawy  z dnia 6 września 2001r. o dostępie do informacji publicznej  (tj. Dz.U. z 2019 r poz.1429 z późn.zm.). \n \n \n   \nPrzewodniczący Rady Miasta Pruszkowa \n \n \nKrzysztof Biskupski \n \n Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 9984\nZałącznik Nr 3 do uchwały Nr LXXV.694.2023 \nRady Miasta Pruszkowa \nz dnia 27 kwietnia 2023 r. \nSposób realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, ulicą Lipową, południową \ngranicą administracyjną miasta Pruszkowa i ulicą Komorowską – obszar I, inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy, oraz zasady ich finansowania \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2022 r. poz. 503 zm.: Dz. U. z 2022 r. poz. 1846, 2185, 2747, z 2023 r. poz. 553.) określa się \nnastępujący sposób realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zgodnie z przepisami o fin",
  "z. U. z 2022 r. poz. 1846, 2185, 2747, z 2023 r. poz. 553.) określa się \nnastępujący sposób realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zgodnie z przepisami o finansach publicznych, zapisanych w miejscowym \nplanie zagospodarowania przestrzennego części obszaru miasta Pruszkowa położonego pomiędzy ulicą \nCeramiczną, ulicą Cegielnianą, ulicą Lipową, południową granicą administracyjną miasta Pruszkowa i ulicą \nKomorowską – obszar I. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa położonego pomiędzy ulicą Ceramiczną, ulicą Cegielnianą, \nulicą Lipową, południową granicą administracyjną miasta Pruszkowa i ulicą Komorowską – obszar I, są: \n1) inwestycje w liniach rozgraniczających poszczególnych dróg publicznych, w tym prowadzenie robót \nbudowlanych obejmujących drogi, infrastrukturę techniczną i zieleń; \n2) inwestycje realizowane poza liniami rozgraniczającymi dróg. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących gminne drogi publiczne przeznaczone w planie pod takie funkcje oraz realizacja \nsieci wodociągowej, kanalizacyjnej i ośw",
  "iami rozgraniczającymi dróg. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących gminne drogi publiczne przeznaczone w planie pod takie funkcje oraz realizacja \nsieci wodociągowej, kanalizacyjnej i oświetlenia. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t.j. Dz. U. \nz 2022 r. poz. 1385 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § \n2 odbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie ujętych w niniejszym planie inwestycji z zakresu infrastruktury technicznej",
  "1385 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § \n2 odbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie ujętych w niniejszym planie inwestycji z zakresu infrastruktury technicznej, które należą \ndo zadań własnych gminy, podlega przepisom ustawy z dnia 27 sierpnia 2009 r o finansach publicznych (t.j. \nDz. U. z 2022 r. poz. 1634 z późn. zm.), przy czym wydatki inwestycyjne finansowane z budżetu miasta \nPruszków uchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu \nścieków (t.j. Dz. U. z 2020 r. poz. 2028 z późn. zm.), na podstawie wieloletnich planów inwestycyjnych, \nzawartych w Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2021-2045. Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 9984\n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \n",
  "westycyjnych, \nzawartych w Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2021-2045. Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 9984\n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t.j. Dz. U. z 2022 r. poz. 1385 z późn. zm.). \n   \nPrzewodniczący Rady Miasta Pruszkowa \n \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 9984\n \nZałącznik Nr 4 do uchwały Nr LXXV.694.2023 \nRady Miasta Pruszkowa \nz dnia 27 kwietnia 2023 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz.U. z 2022 r. poz. 503 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 9984"
]