[
  "1) Zmiany tekstu jednolitego wymienionej ustawy zosta ły ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr  62, poz. 558, Nr 113, \npoz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004  r. Nr 102, poz. 1055,               \nNr 116, poz. 1203 i Nr 167, poz. 1759, z 2005 r. Nr  172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr 1 7, poz. 128 i Nr 181,               \npoz. 1337, z 2007r. Nr 48, poz. 327, Nr 138, poz. 9 74 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i N r 223, poz. 1458,                    \nz 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241 oraz z  2010 r. Nr 28, poz. 142 i 146, Nr 40, poz. 230, Nr  106, poz.675. \n \n2) Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1492, z 2 005 r. Nr 113, poz. 954 \ni Nr 130, poz. 1087, z 2006 r. Nr 45, poz. 319 i Nr  225, poz. 1635, z 2008 r. Nr 123 poz. 803, Nr 199 poz. 1227, Nr 201                   \npoz. 1237, Nr 220 poz.1413 oraz z 2010 r. Nr 24, po z. 124, Nr 106, poz. ",
  " 130, poz. 1087, z 2006 r. Nr 45, poz. 319 i Nr  225, poz. 1635, z 2008 r. Nr 123 poz. 803, Nr 199 poz. 1227, Nr 201                   \npoz. 1237, Nr 220 poz.1413 oraz z 2010 r. Nr 24, po z. 124, Nr 106, poz. 675, Nr 119 poz. 804, Nr 130 p oz. 871, Nr 155, poz.  \n1034. \n  \nUCHWAŁA  Nr LIII/510/2010 \n  Rady Gminy Nadarzyn  \nz dnia 10  listopada  2010 r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Walendów - \nBrzozowa \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym           \n(Dz. U. z 2001 r. Nr 142, poz. 1591 z pó źn. zm. 1) ), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r.                       \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z pó źn. zm. 2) ) oraz uchwały  \nNr XXXIX/346/2009 Rady Gminy Nadarzyn z dnia 28 wrz e śnia 2009 r. w sprawie przyst ąpienia do \nsporz ądzania miejscowego planu zagospodarowania przestrze nnego cz ęś ci wsi Walendów – \nBrzozowa, stwierdzaj ąc zgodno ść  z ustaleniami Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn przy j ętego uchwał ą Nr XLIX/439/201",
  "ania miejscowego planu zagospodarowania przestrze nnego cz ęś ci wsi Walendów – \nBrzozowa, stwierdzaj ąc zgodno ść  z ustaleniami Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn przy j ętego uchwał ą Nr XLIX/439/2010 Rady \nGminy Nadarzyn z dnia 16 lipca 2010 r. Rada Gminy N adarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \n \nRozdział 1 \nZakres regulacji planu \n§ 1. \n \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu we wsi Walendów zwany \ndalej w tre ści niniejszej uchwały planem, obejmuj ący działk ę nr ew. 138 i cz ęść  działki nr ew. 98/2, \nktórego granice wyznaczaj ą: \n1) od północy, południa i zachodu: granica działki nr ew. 138; \n \n2) od wschodu: o ś działki nr ew. 98/2; \n \n2. Granice obszaru obj ętego planem wyznacza si ę na rysunku planu sporz ądzonym na mapie \nzasadniczej w skali 1:1000, stanowi ącym zał ącznik nr 1 do niniejszej  uchwały. \n \n§ 2. \n \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:1000 – stanowi ący zał ącznik nr 1 do niniejszej uchwały; \n \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu - stan",
  " ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:1000 – stanowi ący zał ącznik nr 1 do niniejszej uchwały; \n \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu - stanowi ące zał ącznik nr 2 \ndo niniejszej uchwały; \n \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji  z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania - \nstanowi ące zał ącznik nr 3 do niniejszej uchwały. \n \n§ 3.  \n \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do obszaru obj ętego planem. \n \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice obszaru obj ętego planem; \n \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n \n 2 4) przeznaczenie terenów oznaczone symbolem literow ym i numerem lub symbolem literowym; \n \n5) nieprzekraczalne linie zabudowy – strefy zabudow y; \n \n3. Oznacza si ę na rysunku planu ustanowione na podstawie przepisó w odr ębnych: \n1) zasi ęg terenów zdrenowanych; \n \n2",
  "znaczone symbolem literow ym i numerem lub symbolem literowym; \n \n5) nieprzekraczalne linie zabudowy – strefy zabudow y; \n \n3. Oznacza si ę na rysunku planu ustanowione na podstawie przepisó w odr ębnych: \n1) zasi ęg terenów zdrenowanych; \n \n2) granice obszaru bezpo średniego zagro żenia powodzi ą. \n \n4. Oznaczenia graficzne na rysunku planu niewymieni one w ust. 2 i 3 maj ą charakter informacyjny \nlub postulatywny. \n \n§ 4. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n \n3) zasady ochrony środowiska i przyrody; \n \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie \nzabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy; \n \n5) granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów, w tym terenów nara żonych na \nniebezpiecze ństwo powodzi; \n \n6) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem \nmiejscowym; \n \n7) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zab",
  "ów nara żonych na \nniebezpiecze ństwo powodzi; \n \n6) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem \nmiejscowym; \n \n7) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n \n8) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n \n9) sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów; \n \n10) stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 ust. 4 \nustawy. \n \n2. Nie okre śla si ę, poniewa ż nie wyst ępuj ą w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków , krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej; \n \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h; \n \n3) granic i sposobów zagospodarowania terenów górni czych oraz zagro żonych osuwaniem si ę \nmas ziemnych. \n \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n \nRozdział 2 \nWyja śnienie u żywanych poj ęć  \n§ 5. \n \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) działce budowlanej - nale ży przez to rozumie ć poj ęcie zgodne z definicj ą okre ślon ą w \nustawie o planowaniu i zagospodarow",
  "ozdział 2 \nWyja śnienie u żywanych poj ęć  \n§ 5. \n \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) działce budowlanej - nale ży przez to rozumie ć poj ęcie zgodne z definicj ą okre ślon ą w \nustawie o planowaniu i zagospodarowaniu przestrzenn ym; \n \n2) działce inwestycyjnej  -  nale ży przez to rozumie ć działk ę, zespół działek, lub cz ęść  działki \nprzewidzianej do wydzielenia, na których realizuje si ę inwestycj ę obj ętą jednym, ewentualnie \netapowym pozwoleniem na budow ę; \n \n \n 3 3) ekologicznych paliwach -  nale ży przez to rozumie ć paliwa, które nie powoduj ą \nzanieczyszczenia środowiska, a ich zasoby odnawiaj ą si ę we wzgl ędnie krótkim czasie. Czyli \nnale żą  do odnawialnych źródeł energii; \n \n4) intensywno ści zabudowy – nale ży przez to rozumie ć maksymaln ą warto ść  liczbow ą, \nwyra żaj ącą stosunek sumy powierzchni całkowitej w obrysie zew n ętrznym wszystkich \nkondygnacji nadziemnych budynków zlokalizowanych na  działce budowlanej do powierzchni \ntej działki; \n \n5) kiosku  – nale ży przez to rozumie ć obiekt budowlany tymczasowy o funkcji handlowej lu b \nhandlowo-usługowej, posiadaj ący maksymalnie jedn ą kondygnacj ę nadziemn ą, \nniepodpiwniczony, o wys",
  " na  działce budowlanej do powierzchni \ntej działki; \n \n5) kiosku  – nale ży przez to rozumie ć obiekt budowlany tymczasowy o funkcji handlowej lu b \nhandlowo-usługowej, posiadaj ący maksymalnie jedn ą kondygnacj ę nadziemn ą, \nniepodpiwniczony, o wysoko ści nie wi ększej ni ż 3,5m, z dachem płaskim zapewniaj ącym \nswoim okapem ochron ę przed opadami bez konieczno ści stosowania dodatkowych daszków i \no powierzchni zabudowy nie wi ększej ni ż 12m 2 \n \n6) kwalifikacji terenów w zakresie dopuszczalnych pozi omów hałasu w środowisku  – \nnale ży przez to rozumie ć zró żnicowany poziom hałasu dla ró żnych rodzajów terenów w \nrozumieniu przepisów ustawy Prawo Ochrony Środowiska w sprawie dopuszczalnych \npoziomów hałasu w środowisku; \n \n7) linii rozgraniczaj ącej - nale ży przez to rozumie ć granice terenów przedstawione na rysunku \nplanu, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n \n8) linii zabudowy nieprzekraczalnej  – nale ży przez to rozumie ć wyznaczon ą na rysunku planu \nlub ustalon ą lini ę okre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii \nrozgraniczaj ącej drogi, od innych obiektów lub granic działki, k tóra mo że by ć przekrocz",
  "umie ć wyznaczon ą na rysunku planu \nlub ustalon ą lini ę okre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii \nrozgraniczaj ącej drogi, od innych obiektów lub granic działki, k tóra mo że by ć przekroczona, o \nile ustalenia szczegółowe planu tak stanowi ą i na warunkach ustalonych w planie, bez \nuwzgl ędniania: balkonów, loggii, werand, wykuszy, tarasów  na kolumnach, okapów i \nnadwiesze ń wysuni ętych poza obrys budynku nie wi ęcej ni ż 1,5m oraz elementów wej ść  do \nbudynków  (schodów zewn ętrznych, ramp); \n \n9) nieprzekraczalnej liczbie kondygnacji  lub maksymal nej wysoko ści zabudowy  - nale ży \nprzez to rozumie ć nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku lub \nnieprzekraczaln ą wysoko ść  budynku mierzon ą od poziomu terenu przy najni żej poło żonym \nwej ściu do budynku lub jego cz ęś ci, znajduj ącym si ę na pierwszej kondygnacji nadziemnej \nbudynku do górnej płaszczyzny stropu lub najwy żej poło żonej kraw ędzi stropodachu nad \nnajwy ższ ą  kondygnacj ą u żytkow ą, ł ącznie z grubo ści ą izolacji cieplnej i warstwy j ą \nosłaniaj ącej, albo do najwy żej poło żonej górnej powierzchni inn",
  "ropu lub najwy żej poło żonej kraw ędzi stropodachu nad \nnajwy ższ ą  kondygnacj ą u żytkow ą, ł ącznie z grubo ści ą izolacji cieplnej i warstwy j ą \nosłaniaj ącej, albo do najwy żej poło żonej górnej powierzchni innego przekrycia dachu \nsko śnego, z wył ączeniem kominów, anten i innych urz ądze ń technicznych; \n \n10) niepublicznej drodze wewn ętrznej – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, \nktóra na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących i zapewnia dost ęp działek budowlanych do drogi \npublicznej; \n \n11) niezb ędnych usługach osiedlowych - nale ży przez to rozumie ć w szczególno ści: usługi \noświaty (przedszkole), sportu (boiska, fitness klub),  kultury (klub); \n \n12) no śniku reklamowym - nale ży przez to rozumie ć obiekty składaj ące si ę z konstrukcji no śnej \noraz urz ądzenia reklamowego takiego jak tablica, neon, symbo l przestrzenny, a tak że \nwszelkie znaki, napisy, szyldy  i wyobra żenia pozwalaj ące powi ąza ć ich znaczenia z \nokre ślona firm ą, przedsi ębiorstwem lub inn ą form ą przeprowadzonej działalno ści \ngospodarczej jak równie ż produktami, wyrobami i usługami;  \n \n",
  " a tak że \nwszelkie znaki, napisy, szyldy  i wyobra żenia pozwalaj ące powi ąza ć ich znaczenia z \nokre ślona firm ą, przedsi ębiorstwem lub inn ą form ą przeprowadzonej działalno ści \ngospodarczej jak równie ż produktami, wyrobami i usługami;  \n \n13) obszarze  planu  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu; \n \n14) odpowiednich strefach bezpiecze ństwa od gazoci ągu - nale ży przez to rozumie ć gazoci ąg \nwraz ze strefami, w których obowi ązuj ą ograniczenia dla lokalizacji obiektów i zadrzewie ń \nzgodnie z warunkami technicznymi jakim powinny odpo wiada ć sieci gazowe okre ślonymi w \nprzepisach odr ębnych: jako strefy kontrolowane lub jako odległo ści podstawowe; \n \n \n \n 4 15) parkingu zielonym  – nale ży przez to rozumie ć teren zieleni urz ądzonej lub ł ąkowej, \nprzystosowany do krótkookresowego postoju samochodó w osobowych w sposób \numo żliwiaj ący umocnienie podło ża trawiastego lub ułatwiaj ący jego rekultywacj ę; \n \n16) planie  - nale ży przez to rozumie ć ustalenia niniejszej uchwały, stanowi ącej akt prawa \nmiejscowego, o ile z tre ści przepisu nie wynika inaczej;  \n \n17) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej  lub \ninwestycyjnej, na grunc",
  "ży przez to rozumie ć ustalenia niniejszej uchwały, stanowi ącej akt prawa \nmiejscowego, o ile z tre ści przepisu nie wynika inaczej;  \n \n17) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej  lub \ninwestycyjnej, na gruncie rodzimym, która pozostaje  niezabudowana i nieutwardzona. -- \nwyra żon ą jako procentowy udział powierzchni biologicznie cz ynnej w powierzchni terenu \ndziałki budowlanej lub inwestycyjnej. Typow ą powierzchni ą biologicznie czynn ą s ą tereny \nzieleni towarzysz ącej zabudowie, w tym zadrzewienia, zakrzewienia, tr awniki, \npowierzchniowe zbiorniki wodne, powierzchniowe upra wy. Na terenach zieleni urz ądzonej z \nurz ądzeniami sportu i rekreacji  do powierzchni biologi cznie czynnych wlicza si ę tak że \npowierzchnie boisk, bie żni, rzutni, skoczni i placów zabaw dla dzieci – nie zale żnie od ich \nkonstrukcji. W szczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni \nprojektowanej na dachach i ścianach budynków, budowli nadziemnych i podziemnych ; \n \n18) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc  parkingowych - \nnale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, \nsłu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z przeznaczeniem całego \nbudyn",
  " ; \n \n18) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc  parkingowych - \nnale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, \nsłu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z przeznaczeniem całego \nbudynku lub jego cz ęś ci; \n \n19) powierzchni zabudowy - nale ży przez to rozumie ć powierzchni ę działki budowlanej lub \ninwestycyjnej zaj ętą przez nadziemn ą cz ęść  budynku lub budynków w stanie wyko ńczonym, \nwyznaczon ą przez  rzut pionowy zewn ętrznych kraw ędzi budynku lub wszystkich budynków \nna płaszczyzn ę poziom ą, przyjmuj ąc za podstaw ę obrys parteru lub obrys ścian \nfundamentowych w przypadku gdy jest on wi ększy: przy  czym do powierzchni zabudowy \nwlicza si ę powierzchni ę prze świtów, przej ść  i przejazdów (bramy), ganki, werandy; do \npowierzchni zabudowy nie wlicza si ę schodów na gruncie, powierzchni budynków lub ich \ncz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okienek piwnicznych, \ndaszków, okapów dachowych, nadwieszonych cz ęś ci budynków oraz ście żek, utwardzonych \npodjazdów, miejsc parkingowych, miejsc na śmietniki, altan , pergoli - wyra żon ą w jako \nprocentowy udział powierzchni zabudowy w powierzchn i terenu działki budowlanej lub \ninwestycyjnej;",
  ", okapów dachowych, nadwieszonych cz ęś ci budynków oraz ście żek, utwardzonych \npodjazdów, miejsc parkingowych, miejsc na śmietniki, altan , pergoli - wyra żon ą w jako \nprocentowy udział powierzchni zabudowy w powierzchn i terenu działki budowlanej lub \ninwestycyjnej; \n \n20) przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi poza ustaw ą o planowaniu i zagospodarowaniu przestrzennym; \n \n21) przeznaczeniu podstawowym - nale ży przez to rozumie ć  że na ka żdej działce budowlanej \nlub inwestycyjnej, poło żonej w obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o \nokre ślonym przeznaczeniu, zajmuje ono, co najmniej 60% p owierzchni tej działki budowlanej \nlub inwestycyjnej, a w odniesieniu do funkcji obiek tu, że okre ślona funkcja zajmuje, co \nnajmniej 60% jego powierzchni całkowitej; \n \n22) przeznaczeniu uzupełniaj ącym - nale ży przez to rozumie ć przeznaczenie wprowadzone lub \nistniej ące jako uzupełnienie przeznaczenia podstawowego, kt óre nie zmienia charakteru tego \nprzeznaczenia; \n \n23) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć, że na ka żdej działce budowlanej \nlub inwestycyjnej, poło żonej w obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o \nokre ślonym przeznaczen",
  "akteru tego \nprzeznaczenia; \n \n23) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć, że na ka żdej działce budowlanej \nlub inwestycyjnej, poło żonej w obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o \nokre ślonym przeznaczeniu, zajmuje ono, nie wi ęcej ni ż 40% powierzchni tej działki \nbudowlanej lub inwestycyjnej, a w odniesieniu do fu nkcji obiektu, że okre ślona funkcja \nzajmuje, nie wi ęcej ni ż 40% jego powierzchni całkowitej; \n \n24) rysunku planu  - nale ży przez to rozumie ć rysunek sporz ądzony na mapie w skali 1:1000, \nstanowi ący zał ącznik nr 1 do niniejszej uchwały; \n \n25) si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5m                       \ni maksymalnej długo ści 60m, przez któr ą odbywa si ę dost ęp do drogi publicznej; \n \n26) strefie zwykłej w Warszawskim Obszarze Chronionego Krajobrazu- W.O.CH.K.  - nale ży \nprzez to rozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nRozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego  2007r. w sprawie \n \n 5 Warszawskiego Obszaru Chronionego Krajobrazu (Dz. U rz. Woj. Mazowieckiego z dnia                  \n14 lutego 2007r. Nr 42, poz. 870",
  " podstawie przepisów odr ębnych tj. \nRozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego  2007r. w sprawie \n \n 5 Warszawskiego Obszaru Chronionego Krajobrazu (Dz. U rz. Woj. Mazowieckiego z dnia                  \n14 lutego 2007r. Nr 42, poz. 870); \n \n27) terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu – symbolem \nliterowym i numerem; \n \n28) tunelach ekologicznych - nale ży przez to rozumie ć otwory (przepusty) w cokole ogrodzenia \numo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści ssaków wielko ści \nje ża, płazów i gadów. Przerwy w cokole ogrodzenia powi nny by ć wykonane na wysoko ści \npoziomu terenu, mie ć średnice, co najmniej 15cm i by ć rozmieszczone w odst ępach nie \nwi ększych ni ż 1,5m.  Przej ściami mog ą by ć równie ż, co najmniej 10cm prze świty pomi ędzy \npodmurówk ą, a a żurowymi elementami ogrodzenia, je żeli podmurówka b ędzie nie wy ższa ni ż \n10cm; \n \n29) uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile  z tre ści \nprzepisu nie wynika inaczej; \n \n30) urz ądzeniach infrastruktury technicz",
  "rodzenia, je żeli podmurówka b ędzie nie wy ższa ni ż \n10cm; \n \n29) uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile  z tre ści \nprzepisu nie wynika inaczej; \n \n30) urz ądzeniach infrastruktury technicznej  – nale ży przez to rozumie ć zlokalizowane pod \nziemi ą, na ziemi albo nad ziemi ą przewody lub urz ądzenia wodoci ągowe, kanalizacyjne, \nciepłownicze, elektroenergetyczne, gazowe i telekom unikacyjne oraz przył ącza do obiektów \nbudowlanych;  \n \n31) usługach nieuci ąż liwych - nale ży przez to rozumie ć: działalno ść  słu żą cą zaspokajaniu \npotrzeb ludno ści, nie zaliczon ą do przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na \nśrodowisko, nie powoduj ącą przekraczania standardów jako ści środowiska oraz uci ąż liwo ści \npoza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny; \n \n32) usługach towarzysz ących zabudowie mieszkaniowej - nale ży przez to rozumie ć usługi z \nwykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspokajanie \npodstawowych potrzeb ludno ści, które nie wytwarzaj ą dóbr materialnych bezpo średnimi \nmetodami przemysłowymi, a w szczególno ści: usługi handlu detalicznego, działalno ści \nbiurowej, o światy, odnow",
  "ń słu żą cych działalno ści, której celem jest zaspokajanie \npodstawowych potrzeb ludno ści, które nie wytwarzaj ą dóbr materialnych bezpo średnimi \nmetodami przemysłowymi, a w szczególno ści: usługi handlu detalicznego, działalno ści \nbiurowej, o światy, odnowy biologicznej i ochrony zdrowia, opiek i społecznej, sportu i rekreacji, \nkultury, projektowania i pracy twórczej, gastronomi i, turystyki, apteki, usługi rzemie ślnicze, a w \nszczególno ści: usługi fryzjerskie, kosmetyczne, pralnicze,  dr obne usługi naprawcze sprz ętu \ncodziennego u żytku z wył ączeniem napraw samochodów  i motocykli; \n \n33) zabudowie w zorganizowanym osiedlu  - nale ży przez to rozumie ć zabudow ę, wraz z \nniezb ędn ą komunikacj ą i infrastruktur ą techniczn ą,  niezb ędnymi usługami osiedlowymi, \npowi ązane ze sob ą funkcjonalnie i technicznie. \n \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych \nodr ębnych przepisów. \n \n \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 6. \n \n1. Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenów wyznaczonych linia mi rozgraniczaj ącymi i \noznaczonych sym",
  "Ustalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 6. \n \n1. Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenów wyznaczonych linia mi rozgraniczaj ącymi i \noznaczonych symbolem literowym przeznaczenia terenu  i numerem: \n \n1) teren zabudowy mieszkaniowej jednorodzinnej - oz naczony na rysunku planu symbolem \nMN1;  \n \n2) teren wód powierzchniowych - rzeka Utrata - ozna czony na rysunku planu symbolem WS;  \n \n3) teren komunikacji - oznaczony na rysunku planu s ymbolem KDZ - cz ęść  terenu publicznej \ndrogi zbiorczej. \n \n \n 6 2. Okre ślone w planie przeznaczenia poszczególnych terenów wskazuj ą podstawowy, ustalony w \nplanie sposób ich u żytkowania. \n \n3. Ustala si ę, że teren KDZ, jako cz ęść  drogi gminnej, jest przeznaczony pod inwestycj ę celu \npublicznego o znaczeniu lokalnym. \n \nZasady ochrony i kształtowania ładu przestrzennego \n§ 7. \n \n1. Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego jest \nochrona i kształtowanie ładu przestrzennego przy je dnoczesnej ochronie warto ści środowiska                   \ni przyrody. \n \n2. Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte                       \nw niniejszej uchwale Rady Gminy Nad",
  " trzennego jest \nochrona i kształtowanie ładu przestrzennego przy je dnoczesnej ochronie warto ści środowiska                   \ni przyrody. \n \n2. Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte                       \nw niniejszej uchwale Rady Gminy Nadarzyn. \n \n3. Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze \nobj ętym planem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych \nprzy uwzgl ędnieniu uwarunkowa ń środowiska oraz wymogów przepisów odr ębnych. \n \nRozdział 2 \nZasady ochrony środowiska i przyrody  \n§ 8. \n \n1. Obszar planu poło żony jest w strefie zwykłej Warszawskiego Obszaru Ch ronionego Krajobrazu w \nktórej obowi ązuj ą przepisy  Rozporz ądzenia, o którym mowa w  § 5 ust. 1 pkt 26 oraz prz episy           \no ochronie przyrody i środowiska. \n \n2. Ustala si ę, że na całym obszarze obj ętym planem obowi ązuj ą nast ępuj ące zasady ochrony                      \ni kształtowania środowiska:  \n1) zakazuje si ę realizacji przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z wyj ątkiem \nelementów niezb ędnych dla prawidłowego funkcjon",
  "1) zakazuje si ę realizacji przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z wyj ątkiem \nelementów niezb ędnych dla prawidłowego funkcjonowania gminnych i po nad lokalnych \ninfrastrukturalnych inwestycji celu publicznego ora z przedsi ęwzi ęć , dla których \nprzeprowadzona procedura oceny oddziaływania na środowisko wykazała brak \nniekorzystnego wpływu stanu na środowisko przy zastosowaniu najkorzystniejszego dla  \nśrodowiska wariantu, wskazanego w raporcie oddziaływ ania przedsi ęwzi ęcia na środowisko; \n \n2) zakazuje si ę likwidowania i niszczenia zadrzewie ń nadwodnych i przydro żnych, je żeli nie \nwynikaj ą one z potrzeb ochrony przeciwpowodziowej i zapewni enia bezpiecze ństwa ruchu \ndrogowego lub wodnego albo budowy, odbudowy, utrzym ania, remontów lub naprawy \nurz ądze ń wodnych;  \n \n3) zakazuje si ę wykonywania prac ziemnych trwale zniekształcaj ących rze źbę terenu                                 \nz wyj ątkiem prac zwi ązanych z zabezpieczeniem przeciwpowodziowym lub utr zymaniem, \nbudow ą, odbudow ą napraw ą lub remontem urz ądze ń wodnych; \n  \n4) nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed erozj ą \npoprzez wła ",
  "ązanych z zabezpieczeniem przeciwpowodziowym lub utr zymaniem, \nbudow ą, odbudow ą napraw ą lub remontem urz ądze ń wodnych; \n  \n4) nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed erozj ą \npoprzez wła ściwe zagospodarowanie i odprowadzanie wód opadowych , a przy realizacji prac \nziemnych nale ży wyegzekwowa ć zdj ęcie warstwy próchnicznej gleby, oraz jej odpowiedni e \nzdeponowanie, co najmniej w ilo ści pozwalaj ącej na przywrócenie tej warstwy na fragmentach \nniezabudowanych; \n \n5) zakazuje si ę dokonywania zmian stosunków wodnych, je żeli słu żą  innym celom ni ż ochrona \nprzyrody oraz racjonalna gospodarka wodna; \n \n6) nakazuje si ę zachowanie naturalnego charakteru brzegów rzeki Ut raty za wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub \nbudow ą urz ądze ń wodnych; \n \n7) w odległo ści 20m od linii rozgraniczaj ącej terenu wód powierzchniowych – rzeki Utraty, \nzakazuje si ę lokalizowania obiektów budowlanych z wyj ątkiem słu żą cych potrzebie ochrony \nprzeciwpowodziowej, sieci infrastruktury techniczne j i komunikacji, zbiorników retencyjnych, \noraz wyznaczenia wydzielonych stref dost ępnych dla zwierz ąt.  \n \n 7  \n§ 9. \n \n1. Ustala si ę ochron ę układu hydrograficznego",
  " słu żą cych potrzebie ochrony \nprzeciwpowodziowej, sieci infrastruktury techniczne j i komunikacji, zbiorników retencyjnych, \noraz wyznaczenia wydzielonych stref dost ępnych dla zwierz ąt.  \n \n 7  \n§ 9. \n \n1. Ustala si ę ochron ę układu hydrograficznego rzeki Utraty. Wszelkie pra ce ziemne zwi ązane z \nprzekształceniem układu hydrograficznego, przekszta łcenie poziomu terenu mog ące naruszy ć \nspływ powierzchniowy wody i stosunki wodne, wymagaj ą uzgodnie ń na warunkach zgodnych                   \nz przepisami odr ębnymi.  \n \n2. Dla konserwacji rzeki Utraty i otwartych rowów m elioracyjnych ustala si ę  zachowanie dost ępno ści \nw postaci „drogi eksploatacyjnej”. \n \n3. Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę, \nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez u żytkowników \nwszystkich obiektów w obszarze planu oraz dopuszcze nie odprowadzania ścieków do środowiska \nw sposób okre ślony w przepisach odr ębnych. \n \n4. Ustala si ę zagospodarowanie i u żytkowanie terenów wykluczaj ące zanieczyszczenie wód \notwartych, wód gruntowych oraz gruntu na własnych d ziałkach i na terenach przyległych. Ustala \nsi ę warunki odwodnienia terenów zabudowy oraz terenów komunikacji. \n \n5. Ustala si ę racjonalne wykorzyst",
  " u żytkowanie terenów wykluczaj ące zanieczyszczenie wód \notwartych, wód gruntowych oraz gruntu na własnych d ziałkach i na terenach przyległych. Ustala \nsi ę warunki odwodnienia terenów zabudowy oraz terenów komunikacji. \n \n5. Ustala si ę racjonalne wykorzystanie powierzchni na działkach,  poprzez zachowanie proporcji \npomi ędzy cz ęś ci ą zabudowan ą, a nie zabudowan ą, okre ślonych wska źnikiem procentowego \nudziału powierzchni biologicznie czynnych.  \n \n6. Ustala si ę ochron ę i utrzymanie zieleni ogrodowej i przydomowej na te renie działek, zieleni \nprzyulicznej i nadwodnej. Wycinanie drzew niezb ędne dla realizacji dróg, zbiorników retencyjnych \nlub zabudowy, wymaga uzyskania zgody w odr ębnym post ępowaniu. W przypadku konieczno ści \nusuni ęcia drzew dla realizacji inwestycji nie b ędących inwestycjami celu publicznego nakazuje si ę \nwykonanie nasadze ń kompensuj ących gatunków rodzimych wła ściwych dla siedlisk.  \n \n7. Pod wzgl ędem dopuszczalnego poziomu hałasu w środowisku okre śla si ę przyporz ądkowanie \nwyznaczonego na rysunku planu terenu do rodzaju okr e ślonego w przepisach Prawa ochrony \nśrodowiska. \n \n8. W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń obiektów istniej ących                             \ni planowanych paliwami, o mo żliwie najni ż",
  " ądkowanie \nwyznaczonego na rysunku planu terenu do rodzaju okr e ślonego w przepisach Prawa ochrony \nśrodowiska. \n \n8. W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń obiektów istniej ących                             \ni planowanych paliwami, o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla \nśrodowiska, spełniaj ących aktualnie obowi ązuj ące normy. \n \n9. Ustala si ę obowi ązek zapewnienia odpowiedniej ilo ści miejsca dla pojemników na odpady w \ngranicach działki, z obowi ązkiem segregowania odpadów. \n \n \nRozdział 3 \nGranice i sposoby zagospodarowania terenów lub obie któw  podlegaj ących ochronie \nustalonych na podstawie odr ębnych przepisów \n§ 10. \n \nOznacza si ę na rysunku planu zasi ęg obszaru bezpo średniego zagro żenia powodzi ą wzdłu ż rzeki \nUtraty, w którym przyjmuje si ę ograniczenia w u żytkowaniu terenu okre ślone w przepisach odr ębnych \nPrawa wodnego dotycz ących ochrony przed powodzi ą. Na obszarze bezpo średniego zagro żenia \npowodzi ą, w cz ęś ci wyznaczonej nieprzekraczaln ą lini ą zabudowy wzdłu ż rzeki Utraty ustala si ę zakaz \nzabudowy wynikaj ący z Warszawskiego Obszaru Chronionego Krajobrazu. \n \n \n \n \n \n \n \n \n \n \n \n \n \n 8 DZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n \nRoz",
  "przekraczaln ą lini ą zabudowy wzdłu ż rzeki Utraty ustala si ę zakaz \nzabudowy wynikaj ący z Warszawskiego Obszaru Chronionego Krajobrazu. \n \n \n \n \n \n \n \n \n \n \n \n \n \n 8 DZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n \nRozdział 1 \nTereny zabudowy mieszkaniowej jednorodzinnej \n§ 11. \n \n1. Wyznacza si ę teren zabudowy mieszkaniowej jednorodzinnej oznacz ony na rysunku planu \nsymbolem MN1  poło żony w strefie zwykłej Warszawskiego Obszaru Chronio nego Krajobrazu. \n \n2. Dla terenu MN1 ustala si ę: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna \nw zorganizowanym osiedlu wraz z niezb ędnymi usługami osiedlowymi, niezb ędn ą \ninfrastruktur ą techniczn ą, komunikacj ą pieszo-jezdn ą (drogi wewn ętrzne)  i zieleni ą \nurz ądzon ą; \n \n2) przeznaczenie uzupełniaj ące:  \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej  \ni ochrony środowiska, urz ądzenia ochrony przeciwpo żarowej  dla potrzeb działki lub \npotrzeb lokalnych, \nb) gara że i budynki gospodarcze towarzysz ące zabudowie, kioski, obiekty małej \narchitektury;  \n \n3) przeznaczenie dopuszczalne: \na) towarzysz ące zabudowie mieszkaniowej usługi, o których mowa w  § 5 ust. 1 pkt 32, jako \n",
  "rzeb lokalnych, \nb) gara że i budynki gospodarcze towarzysz ące zabudowie, kioski, obiekty małej \narchitektury;  \n \n3) przeznaczenie dopuszczalne: \na) towarzysz ące zabudowie mieszkaniowej usługi, o których mowa w  § 5 ust. 1 pkt 32, jako \nlokal usługowy wbudowany w budynek mieszkalny lub w  oddzielnych budynkach,  \n \nb) przepompownie ścieków, stacje transformatorowe 15/0,4kV, \n \nc) urz ądzenia wodne zabezpieczaj ące przed powodzi ą (w tym zbiorniki retencyjno - \nodparowywalne). \n \n3. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala si ę budynki mieszkalne w formie  wolno stoj ącej, bli źniaczej lub szeregowej; \n \n2) ustala si ę nast ępuj ące zasady kształtowanie układu urbanistycznego osie dla:   \na) ogrody powinny koncentrowa ć si ę wewn ątrz kwartałów zabudowy, a w projektach \nzagospodarowania poszczególnych działek nale ży uwzgl ędni ć oddzielenie zabudowy, od  \nstrony dróg, szpalerami drzew lub żywopłotem, \n \nb) budynki nale ży sytuowa ć wzdłu ż uliczek lub koncentrowa ć wokół placyków \nkomunikacyjnych, \n \nc) dopuszcza si ę wydzielenie przej ść  pieszych z zieleni ą, \n \nd) ustala si ę nowe nasadzenia w formie: zieleni towarzysz ącej drogom wewn ętrznym, \nzespołów zieleni urz",
  " wzdłu ż uliczek lub koncentrowa ć wokół placyków \nkomunikacyjnych, \n \nc) dopuszcza si ę wydzielenie przej ść  pieszych z zieleni ą, \n \nd) ustala si ę nowe nasadzenia w formie: zieleni towarzysz ącej drogom wewn ętrznym, \nzespołów zieleni urz ądzonej lub zieleni towarzysz ącej urz ądzeniom sportu i wypoczynku; \n \n3) wzdłu ż brzegu rzeki Utraty ustala si ę zachowanie pasa terenu zgodnie z rysunkiem planu o d \ngranicy działki nr ew. 98/2 jako ci ągu przyrodniczego o znaczeniu lokalnym z 6-cio metr owym \npasem terenu dla obsługi eksploatacyjnej rzeki Utra ty (w tym 3,5m na terenie dz. nr ew. 138) \noraz dopuszcza si ę lokowanie urz ądze ń wodnych zabezpieczaj ących przed powodzi ą (w tym \nzbiorników retencyjno - odparowywalnych);  \n \n4) na jednej działce budowlanej o ustalonym normaty wie ustala si ę: budow ę jednego budynku \nmieszkalnego wolno stoj ącego, jednego budynku mieszkalnego  w zabudowie bli źniaczej lub \njednego budynku mieszkalnego w zabudowie szeregowej ; \n \n5) dopuszcza si ę budynki mieszkalne z usługami wbudowanymi lub bez usług wbudowanych; \n \n6) budynki gospodarcze i gara żowe mog ą by ć realizowane tylko jako zintegrowane z brył ą \nbudynku mieszkalnego i nie mog ą przekracza ć 60m2 powierzchni zabudowy; \n \n \n \n 9 7) dopuszcza si ę",
  "kalne z usługami wbudowanymi lub bez usług wbudowanych; \n \n6) budynki gospodarcze i gara żowe mog ą by ć realizowane tylko jako zintegrowane z brył ą \nbudynku mieszkalnego i nie mog ą przekracza ć 60m2 powierzchni zabudowy; \n \n \n \n 9 7) dopuszcza si ę wydzielenie, nie wi ęcej ni ż pi ęć  działek budowlanych dla potrzeb \nzlokalizowania w oddzielnych budynkach usług towarz ysz ących zabudowie mieszkaniowej \noraz wydzielanie działek dla obiektów infrastruktur y technicznej; \n \n8) ustala si ę harmonizowanie zabudowy: dotyczy wysoko ści budynków, kształtu dachów, \nkolorystyki elewacji, pokry ć dachów. \n  \n4. Zasady ochrony środowiska i przyrody: \n1) dla terenu MN1 poło żonego w strefie zwykłej Warszawskiego Obszaru Chron ionego \nKrajobrazu W.O.CH.K. obowi ązuj ą odpowiednio ustalenia, o których mowa w § 8; \n \n2) obowi ązuj ą odpowiednio ustalenia zapisane w § 9; \n \n3) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub \nponi żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi;  \n \n4) w projektach zagospodarowania nale ży uwzgl ędni ć zagospodarowanie zieleni ą nisk ą \nkorytarza nad rzek ą Utrat ą pomi ędzy granic ą dz. nr ew. 98/2, a nieprzekraczaln ",
  " wód opadowych na s ąsiednie \ndziałki i drogi;  \n \n4) w projektach zagospodarowania nale ży uwzgl ędni ć zagospodarowanie zieleni ą nisk ą \nkorytarza nad rzek ą Utrat ą pomi ędzy granic ą dz. nr ew. 98/2, a nieprzekraczaln ą lini ą \nzabudowy; \n \n5) na podstawie przepisów odr ębnych z zakresu ochrony środowiska ustala si ę \nprzyporz ądkowanie terenu MN1 pod wzgl ędem dopuszczalnego poziomu hałasu w \nśrodowisku, jako teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą; \n  \n6) ustala si ę powierzchni ę biologicznie czynn ą na,  co najmniej 40% powierzchni działki \nbudowlanej z zabudow ą wolno stoj ąca, bli źniacz ą lub szeregow ą; \n \n7) ustala si ę powierzchni ę biologicznie czynn ą na, co najmniej 40% powierzchni działki \nbudowlanej z wolno stoj ącymi budynkami usług lub z obiektami infrastruktury  technicznej. \n \n5. Parametry i wska źniki kształtowania zabudowy oraz  zagospodarowania terenu: \n1) nakazuje si ę sytuowanie nowej zabudowy w strefie zabudowy wyzna czonej na rysunku planu \nnieprzekraczalnymi liniami zabudowy: \na) w odległo ści nie mniejszej ni ż 6m od linii rozgraniczaj ącej drogi 2KDZ (poza obszarem \nplanu), \n \nb) wzdłu ż rzeki Utraty zgodnie z rysunk",
  "owy w strefie zabudowy wyzna czonej na rysunku planu \nnieprzekraczalnymi liniami zabudowy: \na) w odległo ści nie mniejszej ni ż 6m od linii rozgraniczaj ącej drogi 2KDZ (poza obszarem \nplanu), \n \nb) wzdłu ż rzeki Utraty zgodnie z rysunkiem planu z uwzgl ędnieniem ustale ń § 10, \n \nc) w odległo ści nie mniejszej ni ż 6m pomi ędzy lini ą rozgraniczaj ącą drogi 1KDD (poza \nobszarem planu) oraz w odległo ści nie mniejszej ni ż 6m od południowej granicy obszaru \nplanu; \n \n2) ustala si ę sytuowanie zabudowy: \na) w odległo ści nie mniejszej ni ż 6m pomi ędzy granic ą działki pełni ącej funkcj ę \nniepublicznej drogi wewn ętrznej, a trwałymi elementami konstrukcyjnymi budyn ków \ntakimi jak: taras na kolumnach, wykusze, \n \nb) powy ższe ustalenie nie dotyczy budowy gara ży wysuni ętych przed elewacj ą frontow ą \nbudynku mieszkalnego i odsuni ętych, co najmniej 1m od granicy działki pełni ącej funkcj ę \nniepublicznej drogi wewn ętrznej, \n \nc) wzdłu ż ci ągów pieszych z zachowaniem odległo ści okre ślonych w przepisach \nodr ębnych,  \n \nd) w odległo ści nie mniejszej ni ż 3,5m od otwartego rowu melioracji szczegółowej; \n \n3) dopuszcza si ę cofni ęcie zabudowy w gł ąb działki i",
  " wzdłu ż ci ągów pieszych z zachowaniem odległo ści okre ślonych w przepisach \nodr ębnych,  \n \nd) w odległo ści nie mniejszej ni ż 3,5m od otwartego rowu melioracji szczegółowej; \n \n3) dopuszcza si ę cofni ęcie zabudowy w gł ąb działki i odsuni ęcie od linii rozgraniczaj ącej dróg \npublicznych lub od granicy działek pełni ących funkcje niepublicznych dróg wewn ętrznych; \n \n4) dopuszcza si ę obiekty małej architektury, sieci i obiekty infras truktury technicznej pomi ędzy \nlini ą rozgraniczaj ącą dróg lub granic ą działek pełni ących funkcj ę niepublicznych dróg \nwewn ętrznych, a nieprzekraczaln ą lini ą zabudowy; \n \n \n 10 5) przy wjazdach na osiedle, w granicy działki s ąsiedniej i pomi ędzy lini ą rozgraniczaj ącą dróg \n2KDZ lub 1KDD, a nieprzekraczaln ą lini ą zabudowy dopuszcza si ę lokowanie parterowych \nportierni; \n \n6) dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków, przy granicy \ndziałki budowlanej jako docelow ą zabudow ę w układzie bli źniaczym lub szeregowym; \n \n7) ustala si ę: \na) maksymaln ą powierzchni ę zabudowy do 50% powierzchni działki budowlanej                            \nlub inwestycyjnej z zabudow ą mieszkaniow ą jednorodzinn ą wolno",
  "owlanej jako docelow ą zabudow ę w układzie bli źniaczym lub szeregowym; \n \n7) ustala si ę: \na) maksymaln ą powierzchni ę zabudowy do 50% powierzchni działki budowlanej                            \nlub inwestycyjnej z zabudow ą mieszkaniow ą jednorodzinn ą wolno stoj ącą, bli źniacz ą lub \nszeregow ą   z usługami wbudowanymi lub bez usług wbudowanych , \n \nb) maksymaln ą powierzchni ę zabudowy na 50% powierzchni działki budowlanej usł ugami \nw oddzielnych budynkach lub z obiektami infrastrukt ury technicznej, \n \nc) maksymalny wska źnik intensywno ści zabudowy  na 1,2 dla  zabudowy mieszkaniowej          \ni na 2 dla zabudowy z  usługami w oddzielnych budyn kach; \n \n8) ustala si ę: \na) maksymaln ą  wysoko ść  zabudowy mieszkaniowej jednorodzinnej i usługowej                         \n(z kondygnacj ą w dachu wł ącznie) do trzech kondygnacji nadziemnych i nie wi ęcej ni ż \n12m, \n \nb) maksymaln ą wysoko ść  portierni lub gara ży  (zintegrowanych z budynkiem mieszkalnym  \nsytuowanych w odległo ści 1 m od  linii rozgraniczaj ącej drogi wewn ętrznej) na 4m; \n \n9) nakazuje si ę stosowanie dachów dwuspadowych lub wielospadowych o symetrycznych \npołaciach i o nachyleniu połaci od 10 0 do 450, dop uszczając doświetlenie poddaszy bez \nogranicze ń konstrukcyjnych; \n \n10) dop",
  "ącej drogi wewn ętrznej) na 4m; \n \n9) nakazuje si ę stosowanie dachów dwuspadowych lub wielospadowych o symetrycznych \npołaciach i o nachyleniu połaci od 10 0 do 450, dop uszczając doświetlenie poddaszy bez \nogranicze ń konstrukcyjnych; \n \n10) dopuszcza si ę dachy płaskie, do 10o dla usług w oddzielnych budy nkach na wydzielonych \ndziałkach budowlanych; \n \n11) ustala si ę obowi ązuj ącą kolorystyk ę budynków: \na) dachy powinny by ć przekryte dachówk ą b ądź te ż innym materiałem imituj ącym \ndachówk ę, w odcieniach czerwieni, br ązu, zieleni lub szaro ści, \n \nb) elewacje budynków powinny mie ć kolory od bieli poprzez odcienie piaskowe i be żowe do \nkoloru żółtego,  \n \nc) wyklucza si ę stosowanie na elewacjach budynków wszelkich paneli  elewacyjnych, w \nszczególno ści wykonanych z tworzyw sztucznych  i metali, w tym  mi ędzy innymi Siding, \n \nd) nakazuje si ę zharmonizowanie kolorystyki elewacji i materiałów wyko ńczeniowych \nwszystkich budynków  zlokalizowanych wzdłu ż uliczki, placu i na działce; \n \n12) dopuszcza si ę: \na) wbudowany lokal u żytkowy do 30% powierzchni całkowitej budynku mieszk alnego \njednorodzinnego w tym usługi handlu do 50m2 powierzchni sprzeda ży, \n \nb) w oddzielnych",
  "lokalizowanych wzdłu ż uliczki, placu i na działce; \n \n12) dopuszcza si ę: \na) wbudowany lokal u żytkowy do 30% powierzchni całkowitej budynku mieszk alnego \njednorodzinnego w tym usługi handlu do 50m2 powierzchni sprzeda ży, \n \nb) w oddzielnych budynkach usług usługi handlu do 2 00m 2 powierzchni sprzeda ży; \n \n13) dopuszcza si ę umieszczanie no śników reklamowych i elementów informacyjnych pod \nwarunkiem: \na) umieszczania no śników reklamowych w obr ębie działki budowlanej na ogrodzeniach lub \nelewacjach budynków, \n \nb) nie umieszczania no śników reklamowych i znaków informacyjno plastycznyc h w \nmiejscach i w sposób zastrze żony dla  znaków drogowych lub w sposób utrudniaj ący ich  \nodczytywanie, a tak że na naro żnych ści ęciach linii ogrodze ń, co najmniej 1m od tego \nskosu w ka żdą stron ę i w odległo ści mniejszej ni ż 3 m od kraw ędzi jezdni, \n \nc) lokalizowania reklam o powierzchni informacyjnej  maksymalnie 2m 2 na jednej działce \nbudowlanej,  \n \n 11 d) umieszczania reklam na elewacjach budynków maksy malnie do wysoko ści stropu nad \npierwsz ą kondygnacj ą nadziemn ą, \n \ne) lokalizowania no śników reklamowych nie wy ższych ni ż dopuszczalna wysoko ść  \nzabudowy, \n \nf) dopuszcza si ę lokalizacj ę reklam i znaków informacyjno-plastycznych w powi ą",
  "nie do wysoko ści stropu nad \npierwsz ą kondygnacj ą nadziemn ą, \n \ne) lokalizowania no śników reklamowych nie wy ższych ni ż dopuszczalna wysoko ść  \nzabudowy, \n \nf) dopuszcza si ę lokalizacj ę reklam i znaków informacyjno-plastycznych w powi ązaniu z \nelementami małej architektury,  \n \ng) ustalenia powy ższe nie dotycz ą gminnego systemu informacji przestrzennej oraz \nznaków drogowych; \n \n14) dopuszcza si ę  grodzenie działek z zachowaniem nast ępuj ących warunków: \na) ogrodzenia działek od strony dróg lokowane w lin iach rozgraniczaj ących dróg \npublicznych lub w granicy działek pełni ących funkcje niepublicznych dróg wewn ętrznych,  \n \nb) dopuszcza si ę ogrodzenia działek nie bli żej ni ż wzdłu ż granicy pasa terenu \nwyznaczonego dla obsługi eksploatacyjnej rzeki Utra ty, z uwzgl ędnieniem granicy \nobszaru bezpo średniego zagro żenia powodzi ą, \n \nc) dopuszcza si ę lokowanie obustronnych ogrodze ń wzdłu ż otwartego rowu melioracji \nszczegółowej nie bli żej ni ż 1,5m od jego brzegu, \n \nd) ogrodzenia o max wysoko ści 2,2m nad poziom terenu (z wyj ątkiem bram                          \ni furtek), a żurowe minimum w 50% powierzchni ogrodzenia, z cokoł em pełnym max do \nwysoko ści 0,6m nad poziom terenu, \n \ne) dopuszcza si ę furtki w ogrodzeniach zewn ętrznych, \n \nf)",
  ",2m nad poziom terenu (z wyj ątkiem bram                          \ni furtek), a żurowe minimum w 50% powierzchni ogrodzenia, z cokoł em pełnym max do \nwysoko ści 0,6m nad poziom terenu, \n \ne) dopuszcza si ę furtki w ogrodzeniach zewn ętrznych, \n \nf) nakazuje si ę stosowanie w ogrodzeniach tuneli ekologicznych, \n \ng) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek wzdłu ż drogi dojazdowej \n2KDZ i 1KDD (poza obszarem planu) przy wjazdach na teren MN1, \n \nh) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych. Teren pomi ędzy lini ą ogrodze ń, a \nlini ą zabudowy, w takich przypadkach, przeznacza si ę na miejsca postojowe, ziele ń \nozdobn ą lub chodniki, \n \ni) z wył ączeniem placów do zawracania i rond ustala si ę naro żne ści ęcia linii ogrodze ń: nie \nmniejsze ni ż 5m wzdłu ż linii rozgraniczaj ącej drogi 1KDD, nie mniejsze ni ż 10m wzdłu ż \nlinii rozgraniczaj ącej drogi 2KDZ, a tak że nie mniejsze ni ż 5m wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, \n \nj) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i c",
  "ii rozgraniczaj ącej drogi 2KDZ, a tak że nie mniejsze ni ż 5m wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, \n \nj) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i cokołów). Zakaz dotyczy tak że ogrodze ń wewn ętrznych pomi ędzy \nposzczególnymi działkami budowlanymi, \n \nk) w ogrodzeniu nale ży sytuowa ć szafki gazowe i energetyczne zapewniaj ąc do nich \ndost ęp od strony drogi; \n \n15) jako obiekty małej architektury dopuszcza si ę: w szczególno ści pojemniki z zieleni ą, słupki, \nmurki, ławki, elementy placów zabaw, fontanny, pomn iki, miejsca (obudowa) na pojemniki na \nśmieci, trzepaki. \n \n6. W obszarze bezpo średniego zagro żenia powodzi ą – ustalenia § 10.  \n \n7. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem \nmiejscowym: \n1) nie wyznacza si ę terenu dla scale ń i podziałów nieruchomo ści; \n \n2) minimalna powierzchnia działek budowlanych: \na) 1000m 2 dla jednego budynku mieszkalnego wolno stoj ącego, \n \n \n 12 b) 400m 2 dla jednego budynku mieszkalnego w zabudowie bli źniaczej, \n \nc) 250m 2 dla jednego budynku mieszkalnego w zabudowie szere gowej i 400m 2 dla \nskrajnego segmentu, \n \nd) 3000m2 dla",
  "m 2 dla jednego budynku mieszkalnego wolno stoj ącego, \n \n \n 12 b) 400m 2 dla jednego budynku mieszkalnego w zabudowie bli źniaczej, \n \nc) 250m 2 dla jednego budynku mieszkalnego w zabudowie szere gowej i 400m 2 dla \nskrajnego segmentu, \n \nd) 3000m2 dla usług w oddzielnych budynkach;  \n \n3) o 5% dopuszcza si ę obni żenie minimalnej powierzchni działek budowlanych wym ienionych                                                \nw pkt 2; \n \n4) dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych zło żonych                 \nz wi ęcej ni ż jednej działki pod warunkiem stosowania okre ślonych planem parametrów                   \ni wska źników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla ł ącznej \npowierzchni nieruchomo ści gruntowej, \n \n5) minimalne szeroko ści frontu działek budowlanych:  \na) 10m dla jednego budynku mieszkalnego w zabudowie  bli źniaczej, \n \nb) 7m dla jednego budynku mieszkalnego w zabudowie szeregowej, ale 10m dla skrajnego \nsegmentu,  \n \nc) 20m dla jednego budynku mieszkalnego wolno stoj ącego, \n \nd) 20m dla usług w oddzielnych budynkach; \n  \n6) dopuszcza si ę zmniejszenie szeroko ści, o których mowa w pkt 5: na łuku drogi, na łuku drogi \nz podjazdem do budynku lub wokół placu do zawracani a; \n \n7) kąt  poło żenia granic działki budowlanej w stosunku do pasa d rogowego w zakresie: 60 o- 90 o; \n \n8) dopuszcza si ę wyd",
  " ści, o których mowa w pkt 5: na łuku drogi, na łuku drogi \nz podjazdem do budynku lub wokół placu do zawracani a; \n \n7) kąt  poło żenia granic działki budowlanej w stosunku do pasa d rogowego w zakresie: 60 o- 90 o; \n \n8) dopuszcza si ę wydzielanie działek o mniejszych powierzchniach i szeroko ściach frontów  ni ż \nokre ślone w pkt 2, 3 , 5 i 6 dla działek pod infrastrukt ur ę techniczn ą i niepubliczne drogi \nwewn ętrzne; \n \n9) ustala si ę: \na) dopuszczenie w niezb ędnym zakresie podziałów zgodnie   z ustaleniami pla nu i \nprzepisami odr ębnymi, \n \nb) taki podział terenu, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych po obu \nstronach jednego rz ędu działek, \n \nc) dopuszczenie dost ępu do dróg wewn ętrznych poprzez si ęgacz, \n \nd) dopuszczenie niepublicznych dróg wewn ętrznych o minimalnej szeroko ści 10m, \n \ne) iż, ka żda nowa droga wewn ętrzna winna mie ć dwustronne wł ączenie do układu \nkomunikacyjnego, a gdyby to było niemo żliwe droga o jednostronnym wł ączeniu dłu ższa \nni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia o \nminimalnych wymiarach 12,5m x 12,5m lub średnicy nie mniejszej ni ż 12,5m), \n \nf) projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem",
  "czeniu dłu ższa \nni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia o \nminimalnych wymiarach 12,5m x 12,5m lub średnicy nie mniejszej ni ż 12,5m), \n \nf) projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem zbli żonym do k ąta prostego z \nnaro żnymi ści ęciami co najmniej 5m na 5m, \n \ng) naro żne ści ęcia linii rozgraniczaj ących nie mniejsze 5m wzdłu ż drogi 1KDD (poza \nobszarem planu), nie mniejsze ni ż 10m wzdłu ż linii rozgraniczaj ącej drogi zbiorczej \n2KDZ (poza obszarem planu), a tak że nie mniejsze ni ż 5m wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, za wyj ątkiem placów do \nzawracania, ronda i dopuszczanych uchwał ą miejsc pod wydzielone pasy zieleni \nurz ądzonej (szpalery drzew, żywopłoty i inna ziele ń urz ądzona, których szeroko ść  jest \nnie mniejsza ni ż 5m) projektowanych pomi ędzy granicami niepublicznych dróg \nwewn ętrznych, a granicami działek,  \n \n \n 13 h) dopuszczenie wydzielania pasów zieleni urz ądzonej (szpalery drzew, żywopłoty i inna \nziele ń urz ądzona, których szeroko ść  jest nie mniejsza ni ż 5m) pomi ędzy granic ą \nniepublicznej drogi wewn ętrznej, a granicami działek,",
  "13 h) dopuszczenie wydzielania pasów zieleni urz ądzonej (szpalery drzew, żywopłoty i inna \nziele ń urz ądzona, których szeroko ść  jest nie mniejsza ni ż 5m) pomi ędzy granic ą \nniepublicznej drogi wewn ętrznej, a granicami działek, \n \ni) dopuszczenie wydzielania dróg wewn ętrznych niepublicznych ze zjazdami na drog ę \n1KDD lub drog ę 2KDZ (poza obszarem planu).  \n \n8. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy: \n1) oznacza si ę granice terenów zdrenowanych oraz ustala si ę: \na) warunek realizacji zabudowy po przebudowie lub l ikwidacji drena żu rolniczego, \n \nb) dopuszczenie likwidacji sieci drenarskich, zmian y tras rowów melioracyjnych, przekrycia \nrowów melioracyjnych oraz odprowadzenia wód opadowy ch i oczyszczonych ścieków \nkomunalnych zgodnie  z warunkami zapisanymi w Prawi e wodnym, \nc) odsuni ęcie zabudowy od rowów otwartych na odległo ść  3.5m oraz sytuowanie ogrodze ń \nwzdłu ż rowów otwartych w odległo ści nie mniejszej ni ż 1,5m; \n \n2) zakazuje si ę w szczególno ści lokowania: domów weselnych, usług handlu hurtowe go, handlu \nmateriałami budowlanymi, składów i magazynów, usług  handlu detalicznego o powierzchni \nprzekraczaj ącej 200m 2 powierzchni sprzeda ży, zabudowy zagrod",
  "5m; \n \n2) zakazuje si ę w szczególno ści lokowania: domów weselnych, usług handlu hurtowe go, handlu \nmateriałami budowlanymi, składów i magazynów, usług  handlu detalicznego o powierzchni \nprzekraczaj ącej 200m 2 powierzchni sprzeda ży, zabudowy zagrodowej i usług wymagaj ących \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5t; \n \n3) zakazuje si ę zmiany funkcji w budynku z usługami na cele mieszk alne. \n \n9. Zasady obsługi komunikacyjnej: \n1) ustala si ę obsług ę komunikacyjn ą od strony przyległych, poło żonych poza obszarem planu, \ndróg publicznych 2KDZ i 1KDD; \n \n2) w pasie terenu dla eksploatacji rowu melioracji szczegółowej, poło żonego wzdłu ż tego rowu, \ndopuszcza si ę przej ścia piesze; \n \n3) ustala si ę sytuowanie miejsc parkingowych na terenie inwestyc ji dopuszczaj ąc  zatoki \npostojowe na działkach pełni ących funkcje niepublicznych dróg wewn ętrznych; \n \n4) w zakresie bilansu miejsc parkingowych ustala si ę nast ępuj ące minimalne wska źniki \nzaspokojenia potrzeb parkingowych dla samochodów os obowych: \na) zabudowa mieszkaniowa jednorodzinna – na własnej  działce 2 miejsca postojowe \n(liczone z miejscami w gara żach) na 1 budynek mieszkalny, \n \nb) usługi - 30 miejsc postojowych na 1000m 2 powierzchni u żytkowej usług (z \nuwzgl ędnieniem rotacji), \n \nc)",
  "a) zabudowa mieszkaniowa jednorodzinna – na własnej  działce 2 miejsca postojowe \n(liczone z miejscami w gara żach) na 1 budynek mieszkalny, \n \nb) usługi - 30 miejsc postojowych na 1000m 2 powierzchni u żytkowej usług (z \nuwzgl ędnieniem rotacji), \n \nc) obiekt handlowy, sklep, punkt usługowy - 30 miej sc postojowych na 1000m 2 powierzchni \nużytkowej (z uwzgl ędnieniem rotacji), ale nie mniej ni ż 3 miejsca na sklep lub punkt \nusługowy, \n \nd) dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \n \n10. Zasady obsługi infrastruktur ą techniczn ą:  \n1) zaopatrzenie w wod ę z gminnej sieci wodoci ągowej dla celów bytowych i usług. Dopuszcza \nsi ę zaopatrzenie w wod ę z lokalnego uj ęcia do celów gospodarczych, zaopatrzenia placu \nbudowy i na cele przeciwpo żarowe. Zgodnie z przepisami odr ębnymi zaopatrzenie na cele \nprzeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne lub w wyj ątkowych przypadkach \npodziemne; \n \n2) odprowadzenie ścieków: \na) ustala si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w \nsystemie rozdzielczym, \n \nb) ustala si ę, że odbiornikiem ścieków b ędzie o",
  " ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w \nsystemie rozdzielczym, \n \nb) ustala si ę, że odbiornikiem ścieków b ędzie oczyszczalnia poza obszarem planu, \n \n \n 14 c) dla obiektów tymczasowych lub pełni ących czasowo funkcje ekspozycyjne, do czasu \nrealizacji kanalizacji sanitarnej, dopuszcza si ę odprowadzenie ścieków bytowo-\ngospodarczych (na własnym terenie) do atestowanych,  szczelnych zbiorników na \nnieczysto ści płynne z wywozem do punktu zlewnego, \n \nd) zakazuje si ę lokowania przydomowych oczyszczalni ścieków  z rozs ączkowaniem, \n \ne) dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez \nzmiany niniejszego planu; \n \n3) odprowadzenie wód opadowych: \na) ustala si ę powierzchniowe odprowadzenie wód opadowych, z ewen tualnym \nzastosowaniem oczek wodnych, w przypadku wystarczaj ąco chłonnej powierzchni \nbiologicznie czynnej na działkach, z zastosowaniem systemu mieszanego ł ącz ącego \nsystem drenarski  z systemem kanalizacji deszczowej , \n \nb) odwodnienie dróg do kanalizacji deszczowej, rowa mi odwadniaj ącymi przydro żnymi, ze \nzrzutem do odbiornika (rowy melioracyjne, rzeka Utr ata lub inne sztucz",
  " systemu mieszanego ł ącz ącego \nsystem drenarski  z systemem kanalizacji deszczowej , \n \nb) odwodnienie dróg do kanalizacji deszczowej, rowa mi odwadniaj ącymi przydro żnymi, ze \nzrzutem do odbiornika (rowy melioracyjne, rzeka Utr ata lub inne sztuczne zbiorniki \nwodne), po uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń wodnych, \n \nc) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do \nsieci kanalizacji sanitarnej oraz na jezdnie dróg; \n \n4) zaopatrzenie w energi ę elektryczn ą; \na) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15kV \nwyprowadzonych z istniej ącej RPZ S ękocin i projektowanej RPZ „Nadarzyn” poza \nobszarem planu, \n \nb) zaopatrzenie projektowanych inwestycji ze stacji  istniej ących lub nowych stacji \ntransformatorowych pod warunkiem pełnego pokrycia z apotrzebowania zgodnie                      \nz warunkami okre ślonymi przez wła ściwego operatora systemu elektroenergetycznego \nwedług zasad okre ślonych w przepisach odr ębnych, \n \nc) dopuszczenie lokowania słupowych stacji transfor matorowych 15/0,4kV  w liniach \nrozgraniczaj ących dróg lub na działkach przy drogach, z warunkie m zapewnienia \ndojazdu samochodem ci ęż arowym ze stref ",
  "ług zasad okre ślonych w przepisach odr ębnych, \n \nc) dopuszczenie lokowania słupowych stacji transfor matorowych 15/0,4kV  w liniach \nrozgraniczaj ących dróg lub na działkach przy drogach, z warunkie m zapewnienia \ndojazdu samochodem ci ęż arowym ze stref ą woln ą od zabudowy w promieniu 3m dla \nbudynków z materiałów niepalnych i 5m dla budynków z materiałów palnych. Lokalizacja \nnowych stacji nie b ędzie wymagała zmian niniejszego planu, \n \nd) pozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy \nuwzgl ędniaj ących wymagane przepisami odległo ści od innych obiektów dla linii SN i nn \nnapowietrznych lub kablowych podziemnych, \n \ne) dopuszczenie stosowania alternatywnych źródeł energii elektrycznej: np. generatorów \npr ądu; \n \n5) zaopatrzenie w gaz z sieci średniego ci śnienia istniej ącej w drodze 2KDZ, po uprzedniej \nniezb ędnej rozbudowie zgodnie z przepisami odr ębnymi i na warunkach okre ślonych przez \noperatora sieci; \n \n6) zaopatrzenie w energi ę ciepln ą poprzez zasilanie w szczególno ści: gazem ziemnym, energi ą \nelektryczn ą, z wykorzystaniem gazu płynnego (LPG), oleju opało wego lub paliw \nekologicznych, w tym stałych, których stosowanie je st zgodne z przepisami prawa ochrony \nśrodowiska. Dopuszcza si ę kominki jako dodatkowe źródło ogrzewania obie",
  "iemnym, energi ą \nelektryczn ą, z wykorzystaniem gazu płynnego (LPG), oleju opało wego lub paliw \nekologicznych, w tym stałych, których stosowanie je st zgodne z przepisami prawa ochrony \nśrodowiska. Dopuszcza si ę kominki jako dodatkowe źródło ogrzewania obiektów; \n \n7) gospodarka odpadami w sposób zgodny ze stosownym i przepisami gminnymi dotycz ącymi \nutrzymania czysto ści i porz ądku w gminie, a w szczególno ści z zapewnieniem na terenie \ninwestycji miejsc na place pod śmietniki umo żliwiaj ące segregacj ę odpadów; \n \n8) obsługa w zakresie telekomunikacji z wykorzystan iem istniej ącej sieci telekomunikacji \nprzewodowej (poprzez jej sukcesywn ą rozbudow ę w miar ę potrzeb) i bezprzewodowej. \nDopuszcza si ę lokalizowanie inwestycji celu publicznego z zakres u ł ączno ści publicznej, je żeli \ntaka inwestycja jest zgodna z przepisami odr ębnymi; \n \n 15 9) dopuszcza si ę przebudow ę istniej ących sieci, instalacji i urz ądze ń infrastruktury technicznej oraz \nrealizacj ę nowych sieci, instalacji i urz ądze ń infrastruktury technicznej w sposób nie koliduj ący \nz innymi ustaleniami planu oraz zgodny z przepisami  odr ębnymi; \n \n10) ustala si ę, że wszelkie sieci i urz ądzenia infrastruktury technicznej winny by ć wykonane jako \nszczelne, a realizacja skrzy żowa ń projektowanej",
  "ądze ń infrastruktury technicznej w sposób nie koliduj ący \nz innymi ustaleniami planu oraz zgodny z przepisami  odr ębnymi; \n \n10) ustala si ę, że wszelkie sieci i urz ądzenia infrastruktury technicznej winny by ć wykonane jako \nszczelne, a realizacja skrzy żowa ń projektowanej sieci i urz ądze ń infrastruktury technicznej z \nistniej ącymi urz ądzeniami infrastruktury technicznej wymaga uzgodnie nia z wła ściwym \noperatorem na etapie uzyskiwania pozwolenia na budo w ę lub zgłaszania robót budowlanych \n(chyba, że przepisy odr ębne stanowi ą inaczej). \n \n11. Sposoby i terminy tymczasowego zagospodarowania , urz ądzania i u żytkowania terenów: \n1) do czasu realizacji przeznaczenia podstawowego, uzupełniaj ącego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i u żytkowania \nterenu; \n \n2) dopuszcza si ę lokowanie obiektów tymczasowych, pełni ących funkcj ę zaplecza placu budowy \n(w tym budynek biura sprzeda ży domów i biuro kierownika budowy).  \n \n12.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty,   o której mowa, w art. 36 \nust. 4 ustawy: okre śla si ę stawk ę procentow ą na poziomie 10%. \n \n \nRozdział 2 \nTeren wód powierzchniowych   \n§ 12. \n \n1. Wyznacza si ę teren wód powierzchniowych - cz ęść  rzeki Utraty, o",
  " o której mowa, w art. 36 \nust. 4 ustawy: okre śla si ę stawk ę procentow ą na poziomie 10%. \n \n \nRozdział 2 \nTeren wód powierzchniowych   \n§ 12. \n \n1. Wyznacza si ę teren wód powierzchniowych - cz ęść  rzeki Utraty, oznaczony na rysunku planu \nsymbolem WS poło żony w Warszawskim Obszarze Chronionego Krajobrazu. \n \n2. Dla terenu WS ustala si ę: \n1) przeznaczenie podstawowe: powierzchniowe wody śródl ądowe płyn ące - rzeka Utrata; \n \n2) przeznaczenie uzupełniaj ące: ogólnie dost ępna ziele ń towarzysz ąca, stanowi ąca obudow ę \nbiologiczn ą cieku; \n \n3) przeznaczenie dopuszczalne: sieci infrastruktury  technicznej i urz ądzenia wodne. \n \n3. Zasady ochrony i kształtowania ładu przestrzenne go, ochrony środowiska i przyrody: \n1) ustala si ę zachowanie dla funkcji przyrodniczych, odwodnienia  terenów oraz odprowadzenia \noczyszczonych ścieków; \n \n2) ustala si ę zachowanie, co najmniej 95% powierzchni biologiczn ie czynnej na terenie WS; \n \n3) ustala si ę ochron ę zieleni niskiej stanowi ącej obudow ę biologiczn ą rzeki; \n \n4) ustala si ę zachowanie naturalnych brzegów rzeki za wyj ątkiem prowadzenia prac zwi ązanych \nz zabezpieczeniem przeciwpowodziowym i utrzymaniem lub budow ą urz ądze ń wodnych; \n \n5) dla terenu WS",
  "i niskiej stanowi ącej obudow ę biologiczn ą rzeki; \n \n4) ustala si ę zachowanie naturalnych brzegów rzeki za wyj ątkiem prowadzenia prac zwi ązanych \nz zabezpieczeniem przeciwpowodziowym i utrzymaniem lub budow ą urz ądze ń wodnych; \n \n5) dla terenu WS poło żonego w strefie zwykłej Warszawskiego Obszaru Chron ionego \nKrajobrazu W.O.CH.K. obowi ązuj ą odpowiednio ustalenia, o których mowa w § 8 ust. 1 . \n \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) dopuszcza si ę utwardzenie gruntu do 5% powierzchni terenu WS; \n \n2) zakazuje si ę  realizacji no śników reklamowych; \n \n3) zakazuje si ę sytuowania ogrodze ń wzdłu ż brzegów rzeki i terenu WS. \n \n5. Dla terenu WS znajduj ącego si ę w obszarze bezpo średniego zagro żenia powodzi ą ustalenia § 10.  \n \n6. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem \nmiejscowym: \nzachowuje si ę działk ę rzeki. \n \n \n 16 7. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakazuje si ę zabudowy nie zwi ązanej z przeznaczeniem podstawowym, uzupełniaj ącym lub \ndopuszczalnym.  \n \n8. Zasady obsługi komunikacyjnej: \nustala si ę obsług ę terenu WS z nieutwardzone",
  "zenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakazuje si ę zabudowy nie zwi ązanej z przeznaczeniem podstawowym, uzupełniaj ącym lub \ndopuszczalnym.  \n \n8. Zasady obsługi komunikacyjnej: \nustala si ę obsług ę terenu WS z nieutwardzonego pasa terenu rezerwowan ego wzdłu ż rzeki, w tym \nw cz ęś ci na terenie MN1, w 6-cio m pasie terenu pomi ędzy brzegiem rzeki, a ustalon ą lini ą \nogrodzeń. \n \n9. Zasady obsługi infrastruktura techniczn ą: \nnie okre śla si ę. \n \n10. Sposoby i terminy tymczasowego zagospodarowania , urz ądzania i u żytkowania terenów: \nnie okre śla si ę. \n11. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. \n4 ustawy: \nokre śla si ę stawk ę procentow ą na poziomie 0%. \n \n \nRozdział 3 \nTeren publicznej drogi zbiorczej   \n§ 13. \n \n1. Wyznacza si ę cz ęść terenu publicznej drogi zbiorczej oznaczonego na r ysunku planu symbolem \nKDZ, który  poło żony jest w strefie zwykłej Warszawskiego Obszaru Ch ronionego Krajobrazu. \n \n2. Dla terenu KDZ ustala si ę: \n1) przeznaczenie podstawowe: komunikacja drogowa cz ęść  drogi zbiorczej; \n \n2) przeznaczenie uzupełniaj ące: chodnik, sieci i urz ądzenia infrastruktury technicznej; \n3)",
  "awskiego Obszaru Ch ronionego Krajobrazu. \n \n2. Dla terenu KDZ ustala si ę: \n1) przeznaczenie podstawowe: komunikacja drogowa cz ęść  drogi zbiorczej; \n \n2) przeznaczenie uzupełniaj ące: chodnik, sieci i urz ądzenia infrastruktury technicznej; \n3) przeznaczenie dopuszczalne: urz ądzenia i sieci  infrastruktury technicznej nie zwi ązane                \nz komunikacj ą. \n \n3. Zasady ochrony i kształtowania ładu przestrzenne go, ochrony środowiska i przyrody, \nparametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) ustala si ę szeroko ść  w liniach rozgraniczaj ących zgodnie z rysunkiem planu; \n \n2) ustala si ę zakaz umieszczania no śników reklamowych; \n \n3) dla terenu KDZ poło żonego w strefie zwykłej Warszawskiego Obszaru Chron ionego \nKrajobrazu W.O.CH.K. obowi ązuj ą odpowiednio ustalenia o których mowa w § 8 ust. 1.  \n \n4. Szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakazuje realizacji obiektów nie zwi ązanych z drog ą, z urz ądzeniami infrastruktury technicznej (w \ntym ponadlokalnej i lokalnej), z komunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą, \ndopuszczaj ąc obiekty niezb ędne na czas budowy.   \n \n5. Zasady obsługi komunikacyjnej i infrastrukt",
  ", z urz ądzeniami infrastruktury technicznej (w \ntym ponadlokalnej i lokalnej), z komunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą, \ndopuszczaj ąc obiekty niezb ędne na czas budowy.   \n \n5. Zasady obsługi komunikacyjnej i infrastruktura t echniczn ą: \nnie okre śla si ę. \n \n6. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów: \nnie okre śla si ę. \n \n7. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. \n4 ustawy: \nokre śla si ę stawk ę procentow ą na poziomie 0%. \n \n \n \n \n \n \n \n 17 Dział IV \n \nPrzepisy przej ściowe i ko ńcowe \n§ 14. \n \nZ dniem wej ścia w życie niniejszego planu, na obszarze planu trac ą moc obowi ązuj ącą ustalenia \nmiejscowego planu zagospodarowania przestrzennego g miny Nadarzyn dla cz ęś ci wsi Walendów \nuchwalonego uchwał ą  Nr X/72/2007 Rady Gminy Nadarzyn z dnia 30 maja 2 007r. opublikowan ą                \nw Dzienniku Urz ędowym Województwa Mazowieckiego Nr 146 z dnia 28 li pca 2007r. poz. 3960. \n       \n§ 15. \n \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 16. \n \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi ennik",
  "owym Województwa Mazowieckiego Nr 146 z dnia 28 li pca 2007r. poz. 3960. \n       \n§ 15. \n \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 16. \n \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]