[
  "Uchwała Nr XXVII/574/2004 \nw sprawie miejscowego planu zagospodarowania przest rzennego części wsi Stara Wieś \nR a d y  G m i n y  N A D A R Z Y N  \nz  d n i a  3 0  s i e r p n i a  2 0 0 4  r .  \n  \n  \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Stara Wie ś \nw gminie Nadarzyn. \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U. z 2001 \nr. Nr 142 poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym ( D z. U. z \n1999 r. Nr 15, poz. 139 ze zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym( Dz. U. z 2003r. Nr 80, poz. 717 ze zm.) oraz uchwałami:  \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowania przestrzennego terenów w gminie Nadarzyn,  \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr XV/130/99 \nRady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w spr awie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania prz",
  ",  \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierp nia 2001 r. w sprawie zmiany Uchwały Nr XV/130/99 \nRady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w spr awie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn Rada Gminy Nadarzyn uchwala, co nast ępuje: \n  \nRozdział 1  \nZakres obowi ązywania planu \n§ 1. \n1.        Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Stara Wie ś, poło żonej w \ngminie Nadarzyn zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący 10 wydzielonych terenów, \nktórych granice wyznaczone s ą na rysunku planu i ponumerowane od 1 do 10.  \n  \n2.        Celem regulacji zawartych w planie jest u mo żliwienie działalno ści ró żnorodnych podmiotów przy \njednoczesnej minimalizacji wzajemnych konfliktów wy nikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania z uwzgl ędnieniem zasad gospodarowania w obszarze krajobrazu  chronionego i ochrony \ndóbr kultury. \n  \n3.        Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.       ",
  ". \n  \n3.        Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.        Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w legendzie. \n2.        Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)       granica obowi ązywania ustale ń planu,  \n2)       linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania,  \n3)       linie rozgraniczaj ące grunty ewidencyjnie le śne,  \n4)       zwymiarowane wzajemne odległo ści elementów zagospodarowania,  \n5)       funkcje terenów przy u życiu oznacze ń literowych,  \n6)       granice oddziaływania komunikacji, zasi ęgi lokalnych wymaga ń szczególnych,  \n7)       oznaczenia miejsca sytuowania obiektów i u rz ądze ń, \n8)       granice obszarów chronionych,  \n9)       nieprzekraczalne linie zabudowy i linie og rodze ń, \n10)    oznaczenia przebiegu komunikacji. \n3.      Oznaczenia graficzne na rysunku planu nie w ymienione w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n  \n§ 4. \n1.        Ilekro ć",
  ",  \n9)       nieprzekraczalne linie zabudowy i linie og rodze ń, \n10)    oznaczenia przebiegu komunikacji. \n3.      Oznaczenia graficzne na rysunku planu nie w ymienione w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n  \n§ 4. \n1.        Ilekro ć w niniejszej uchwale jest mowa o: \n1)       planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o \nktórych mowa w § 1 i § 2 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały \nnie wynika inaczej, \n2)       rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały, \n3)       uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)       ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 ze zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)       przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)       Warszawskim Obs",
  " zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)       przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)       Warszawskim Obszarze Chronionego Krajobraz u – W. O. CH. K.  - nale ży przez to rozumie ć \nobszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997 r. w sprawie utworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj. Wa rsz. Nr 43 poz. 149 z 16 wrze śnia, 1997 r.) ze \nzmianami z 2000 r. rozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierp nia 2000 r ( Dz. \nUrz. Woj. Mazowieckiego Nr 93 poz. 911 z dnia 18 si erpnia 2000 r.) ze zmianami z 2001 r. \nrozporz ądzenie Wojewody Mazowieckiego nr 218 ( Dz. Urz. Woj . Mazowieckiego Nr 161 poz. 2363 z \ndnia 4 sierpnia 2001 r.) ze zmianami z 2002r.- rozp orz ądzenie Wojewody Mazowieckiego nr 57 z dnia \n3 lipca 2002r. (Dz. Urz. Woj. Mazowieckiego Nr 188 poz. 4306); ze zmianami z 2003r.- \nRozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003r. (Dz.",
  "2r.- rozp orz ądzenie Wojewody Mazowieckiego nr 57 z dnia \n3 lipca 2002r. (Dz. Urz. Woj. Mazowieckiego Nr 188 poz. 4306); ze zmianami z 2003r.- \nRozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003r. (Dz. Urz. Woj. \nMazowieckiego Nr 38 poz. 1053),  \n7)       zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia \nprzy projektowaniu, \n8)       obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu,  \n9)       terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi, \n10)   działce  - nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze jest to działka \newidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej oraz wyposa żenie w \nurz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji obiektów budowlanych, wynikaj ące z \nprzepisów odr ębnych i aktów prawa miejscowego. Istniej ące granice działek ewidencyjnych s ą \nwniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n  \n11)   przeznaczeniu podstawowym  - nale",
  " budowlanych, wynikaj ące z \nprzepisów odr ębnych i aktów prawa miejscowego. Istniej ące granice działek ewidencyjnych s ą \nwniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n  \n11)   przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na danym terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)   przeznaczeniu uzupełniaj ącym lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia lub wzbogaca przeznaczenie podstawo we, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu, \n13)   powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży przez to \nrozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997 r. tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje niezabudowana \npowierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni \ndojazdów i doj ść  pieszych, pokryta trwał ą ro ślinno ści ą lub u żytkowana rolniczo. Typow ą powierzchni ą \nbiologicznie czynn ą s ą tereny zieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, \ntr",
  "ąca nawierzchni \ndojazdów i doj ść  pieszych, pokryta trwał ą ro ślinno ści ą lub u żytkowana rolniczo. Typow ą powierzchni ą \nbiologicznie czynn ą s ą tereny zieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, \ntrawniki, powierzchniowe zbiorniki wodne, powierzch niowe uprawy rolne. W szczególno ści za \npowierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i ścianach \nbudynków oraz budowli naziemnych i podziemnych, naw ierzchni żwirowych, grysowych i \nażurowych”, \n14)   powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu –  nale ży \nprzez to rozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą \nnieprzepuszczalnych nawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do \nzagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, \ntrawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne,  \n15)    usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych – nale ży \nprzez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspakajanie podstawowych potrzeb byt",
  "chnie wodne,  \n15)    usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych – nale ży \nprzez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspakajanie podstawowych potrzeb bytowych ludno ści, a które nie wytwarzaj ą dóbr materialnych \nbezpo średnimi metodami przemysłowymi (handel detaliczny, o świata, zdrowie, kultura, sport itp.), \n16)   usługach  bez przes ądzania profilu – nale ży przez to rozumie ć obiekty usługowe wolno stoj ące lub \nlokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie handlu (z \nwył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów składowych o powierzchni \nprzekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, kultury, tu rystyki i sportu, obsługi \nnieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, resta uracji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem obsługi technicznej i naprawy \npojazdów mechanicznych, sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy \npojazdów transportu towarowego,  \n17)   obiektach usługowo produkcyjnych  – nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie:",
  ", sprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy \npojazdów transportu towarowego,  \n17)   obiektach usługowo produkcyjnych  – nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie: produkcji i przetwórstwa przemysłowego  i rzemie ślniczego, \nbudownictwa, handlu detalicznego i ekspozycyjnego, handlu hurtowego, hoteli i restauracji, transportu,  \ngospodarki magazynowej, poczty i telekomunikacji, a dministracji, po średnictwa finansowego, obsługi \ntechnicznej i naprawy pojazdów mechanicznych, sprze da ży paliw do pojazdów oraz szeroko \nrozumianych usług dla innych podmiotów gospodarczyc h i ludno ści, a tak że zakłady i bazy, w których \nta działalno ść  jest prowadzona, \n18)   obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas nie dłu ższy ni ż czas budowy, parkingi naziemne, place składowe, \n19)   zachowaniu istniej ącej zabudowy  – nale ży przez to rozumie ć obowi ązek zachowania (w obszarze \nplanu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n20)   terenie zainwestowanym  – nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest \nsamowol ą budowlan ą w my śl przepisów ustawy z dnia",
  " ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n20)   terenie zainwestowanym  – nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest \nsamowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. Prawo bud owlane, \n21)   maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy – nale ży przez to rozumie ć: \na)       nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym, że dla \nobiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu),  \nb)       maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich),  \n22)   terenach realizacji lokalnych celów publiczny ch  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce działalno ści na cele publiczne w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw,  \n23)   liniach rozgraniczaj ących tereny ",
  " lokalnych celów publiczny ch  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce działalno ści na cele publiczne w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw,  \n23)   liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania – nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących dróg,  \n24)   nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg , granic działki i rzeki \nMrówki, \n25)   drodze  - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi, przeznaczony w \nzale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub rowerowej, miejsca \npostoju pojazdów, urz ądzenia infrastruktury technicznej (w tym nie zwi ązanej z funkcj ą \nkomunikacyjn ą), ziele ń publiczn ą i rowy odwadniaj ące, \n26)   dojazdach  - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \npr",
  " infrastruktury technicznej (w tym nie zwi ązanej z funkcj ą \nkomunikacyjn ą), ziele ń publiczn ą i rowy odwadniaj ące, \n26)   dojazdach  - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących, \n27)   zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu usługowego,  \nobiektu usługowo - produkcyjnego firmy; realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek. \n2.        Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących, wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą właściw ą dla tej ustawy, w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały.  \n3.        W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D.  \n4.        W ustaleniach komunikacyjnych zastosowano  poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne i ich \nusyt",
  "owych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D.  \n4.        W ustaleniach komunikacyjnych zastosowano  poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne i ich \nusytuowanie. \n5.        W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie wodnym. \n  \n  \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)       przeznaczenia terenów oraz linie rozgranic zaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)       linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi,  \n3)       warunków, zasad i standardów kształtowania  zabudowy oraz urz ądzania terenu, w tym: linie \nzabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby \nzagospodarowania, urz ądzania oraz u żytkowania terenów,  \n4)       zasad i warunków podziału terenów na dział ki budowlane,  \n5)       warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nzabytków,  \n6)       zasad obsługi w zakresie infrastruktury te chnicznej,  \n7)       zasad obsługi w zakresie komunikacji.  \n§ 6. \n1.        Warunki zabudowy i zagospodarowania teren",
  "unków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nzabytków,  \n6)       zasad obsługi w zakresie infrastruktury te chnicznej,  \n7)       zasad obsługi w zakresie komunikacji.  \n§ 6. \n1.        Warunki zabudowy i zagospodarowania teren u w decyzji administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odr ębnych. \n2.        Ustalenia dla poszczególnych terenów obow i ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla \ncałego obszaru obj ętego planem. \n  \nRozdział 2  \nUstalenia ogólne dla całego obszaru obj ętego planem  \n1. Przeznaczenie terenów \n§ 7. \n1.      W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)       tereny zabudowy mieszkaniowej jednorodzinn ej oznaczone na rysunku planu symbolem M, \n2)       tereny zabudowy mieszkaniowej jednorodzinn ej na działkach le śnych i z gruntem le śnym oznaczone \nna rysunku planu symbolem M/Ls , \n3)       teren zabudowy mieszkaniowej jednorodzinne j z usługami oznaczone na rysunku planu symbolem \nMU , \n4)       tereny zabudowy mieszkaniowej jednorodzinn ej z usługami na działkach le śnych oznaczone na \nrysunku planu symbolem MU/Ls , \n5)       teren zabudowy usługowo produkcyjnej o wie lofunkcyjnym przeznaczeniu oznaczony na rysunku",
  "zone na rysunku planu symbolem \nMU , \n4)       tereny zabudowy mieszkaniowej jednorodzinn ej z usługami na działkach le śnych oznaczone na \nrysunku planu symbolem MU/Ls , \n5)       teren zabudowy usługowo produkcyjnej o wie lofunkcyjnym przeznaczeniu oznaczony na rysunku \nplanu symbolem UP  i z terenem zieleni oznaczonym na rysunku planu sy mbolem UP/Z,  \n6)       tereny lasów oznaczone na rysunku planu sy mbolem Ls,  \n7)       teren zieleni urz ądzonej oznaczony na rysunku planu symbolem ZU  \n8)       teren upraw rolnych oznaczony na rysunku p lanu symbolem 1R,  \n9)       teren rzeki Mrówki oznaczony na rysunku pl anu symbolem W, \n10)    tereny komunikacji przeznaczone pod drogi i ulice wraz z urz ądzeniami pomocniczymi, (komunikacja \nkołowa, rowerowa i piesza), infrastruktur ę techniczn ą – okre ślone dalej jako tereny K z indeksem \nliterowym odpowiadaj ącym klasyfikacji funkcjonalnej: \nKUL -  droga lokalna \nKUD -  droga dojazdowa, \nKD -  dojazdy i ci ągi pieszo jezdne,  \nKD E - drogi eksploatacyjne.  \n2.      Plan ustala zasi ęg terenów przeznaczonych na cele publiczne:  \n1)       drogi ( jezdnie komunikacji kołowej, przes trzenie komunikacji pieszej),  \n2)       teren zieleni przydro żnej,  \n3.        Na terenach, o których mowa w ust. 1 usta la si ę przeznaczenie podstaw",
  "ne.  \n2.      Plan ustala zasi ęg terenów przeznaczonych na cele publiczne:  \n1)       drogi ( jezdnie komunikacji kołowej, przes trzenie komunikacji pieszej),  \n2)       teren zieleni przydro żnej,  \n3.        Na terenach, o których mowa w ust. 1 usta la si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n4.        Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n  \n2. Obszary i obiekty chronione  \n § 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  w zasi ęgu, którego znajduj ą si ę cz ęś ci terenów o \nnumerach „5” i „8”, wyznaczone na rysunku planu, dl a którego obowi ązuj ą odpowiednio ustalenia \nrozporz ądzenia Wojewody Warszawskiego w sprawie utworzenia obszaru chronionego krajobrazu, o których \nmowa w § 4 ust. 1 pkt. 6. \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala:  \n1)        nakaz przebudowy lub likwidacji sieci dre narskich przed inwestowaniem w uzgodnieniu z \nzarz ądzaj ącym sieci ą, \n2)        nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania",
  "2* do niniejszej uchwały, dla których pla n ustala:  \n1)        nakaz przebudowy lub likwidacji sieci dre narskich przed inwestowaniem w uzgodnieniu z \nzarz ądzaj ącym sieci ą, \n2)        nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek rowów,  \n3)        w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania \nci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki,  \n4)        plan ustala odsuni ęcie zabudowy od rzeki i rowów melioracyjnych na ust alone linie zabudowy,  \n5)        plan postuluje docelowo kompleksow ą przebudow ę istniej ącego systemu drenarskiego.  \n§ 10. \nRzeka i rowy podstawowe, dla których plan ustala:  \n1)       zachowanie sieci hydrograficznej poprzez z achowanie naturalnego koryta rzeki Mrówki oraz \nutrzymanie naturalnego charakteru jej brzegów; dopu szcza si ę ingerencj ę w koryto i brzegi rzeki \nwył ącznie w zwi ązku z pracami przeciwpowodziowymi, \n2)       zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanego na rysunku planu brzegu \nrzeki i odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy ( w W.O.CH.K \nodległo ść , co najmniej 20 m od brzegu rzeki).  \n§ 11. \nTereny stanowi ące przedmiot",
  " ni ż 6,0 m od wskazanego na rysunku planu brzegu \nrzeki i odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy ( w W.O.CH.K \nodległo ść , co najmniej 20 m od brzegu rzeki).  \n§ 11. \nTereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków. \nStanowiska archeologiczne o numerach ewidencyjnych 60-64/2, 60-64/3, 60-64/25, 60-64/28, 60-64/33, 60-\n64/36, 60-64/19  dla których plan ustala: \n1)        obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków (do \npozwolenia na budow ę) wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji \n(kubaturowych, komunikacyjnych, infrastruktury tech nicznej, realizacji ogrodze ń działek oraz \nprowadzenia robót ziemnych, naruszaj ących struktur ę gruntu poni żej warstwy ornej – tj. gł ębiej ni ż 30 \ncm poni żej istniej ącego poziomu gruntu), \n2)         na obszarach stanowisk archeologicznych – niezabudowanych, u żytkowanych rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych, wyprzedzaj ących \nplanowane zagospodarowanie terenu,  \n3)         postuluje si ę minimalny obszar prac archeologicznych (w jednym",
  " – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych, wyprzedzaj ących \nplanowane zagospodarowanie terenu,  \n3)         postuluje si ę minimalny obszar prac archeologicznych (w jednym s ezonie badawczym) od 1000 - \n3000 m 2 (w zale żno ści od wielko ści stanowiska), \n4)         na obszarze stanowisk archeologicznych -  zabudowanych lub zabudowanych cz ęś ciowo na dzie ń \nuchwalenia planu – realizacj ę planowanych i uzgodnionych inwestycji uzale żnia si ę od \nprzeprowadzenia (na koszt inwestora lub wła ściciela nieruchomo ści) archeologicznych bada ń \nwykopaliskowych wyprzedzaj ących zamierzone działania inwestycyjne lub zapewnie nie stałego \nnadzoru archeologicznego przy robotach ziemnych, z rygorem zmiany nadzoru w badania \nwykopaliskowe, w przypadku ujawnienia w wykopach bu dowlanych obiektów archeologicznych,  \n5)         przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas od maja do \nwrze śnia. \n6)         w uzgodnieniach z Wojewódzkim Konserwato rem Zabytków nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu,  \n7)         szczegółowy zakres i warunki prac archeo logicznych okre śla Wojewódzki Konserwator Z",
  "wrze śnia. \n6)         w uzgodnieniach z Wojewódzkim Konserwato rem Zabytków nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu,  \n7)         szczegółowy zakres i warunki prac archeo logicznych okre śla Wojewódzki Konserwator Zabytków \ndo decyzji pozwolenia na budow ę, \n8)         warunkiem wydzielenia działki pod drog ę(poszerzenie drogi) i dopuszczenia do korzystania z  tej \ndrogi jest przeprowadzenie na koszt wnioskodawcy-tj .wła ściciela, u żytkownika, inwestora) \narcheologicznych bada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej(poszerzonej) drogi. \n  \n3. Ustalenia z zakresu ochrony środowiska  \n§ 12. \n1.      Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.      Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.      Plan ustala zachowanie szpalerów zieleni pr zyulicznej, nadwodnej, zieleni towarzysz ącej zabudowie i \nwarto ściowych pojedynczych drzew.  \n4.      W terenach UP plan ustala zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg oraz wzdłu ż granic \nlokalizacji, zwłaszcza od",
  " ustala zachowanie szpalerów zieleni pr zyulicznej, nadwodnej, zieleni towarzysz ącej zabudowie i \nwarto ściowych pojedynczych drzew.  \n4.      W terenach UP plan ustala zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg oraz wzdłu ż granic \nlokalizacji, zwłaszcza od strony granicz ącej z rzek ą Mrówk ą. \n5.      Dla poszczególnych terenów plan ustala mini malny % powierzchni biologicznie czynnej lub przyro dniczo \naktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 13 i 14. \n6.      Docelowo plan ustala obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  nieprzepuszczalnymi \nnawierzchniami terenów UP, usług w terenie MU oraz terenów komunikacji publicznej. \n7.      Odwodnienie terenów zabudowy mieszkaniowej M i MU odbywa ć si ę b ędzie na własnych działkach do \ngruntu lub rowu. \n8.      Plan ustala zakaz lokalizacji obiektów usłu gowych i produkcyjnych, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi \nposiada tytuł prawny. Pod poj ęciem ponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie komunikacji. \n9.      Budowa obiektów usługowo – produkcyjnych, h andlu hurtowego oraz",
  "iada tytuł prawny. Pod poj ęciem ponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie komunikacji. \n9.      Budowa obiektów usługowo – produkcyjnych, h andlu hurtowego oraz biurowo – administracyjnych mo że \nodbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury t echnicznej i komunikacji, co najmniej w \ngranicy lokalizacji przedsi ęwzi ęcia. \n10.  Plan postuluje, aby wszelkie konieczne uzbroje nie prowadzone było w płytkich wykopach, nie narusz aj ąc \nstosunków wodnych.  \n  \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 13. \n1.        Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o których \nmowa w § 14 - § 17 wynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie.  \n2.        Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego oddziaływania. \n3.        Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm, zasi ęg w/w stref ulega \nzmianie zgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści \nzmiany niniejszego planu. \n§ 14. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie warunków technicznych,",
  "zmianie zgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści \nzmiany niniejszego planu. \n§ 14. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazoci ągów obowi ązuj ą \nodpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania \nbudynków i sadzenia drzew. Zgodnie z art. 89 w/w Ro zporz ądzenia szeroko ści stref kontrolowanych ustalane s ą \nodr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001r.  \n§ 15. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów szczególnych i Polskich Norm, zaka zuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 16. \n1.        Plan ustala realizacj ę dróg oraz zagospodarowanie terenu poło żonego w ich liniach rozgraniczaj ących w \nsposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści poprzez zastosowanie nawierzchni \ncichobie żnych i zieleni izolacyjnej, \n2.        Do decyzji pozwolenia na",
  "j ę dróg oraz zagospodarowanie terenu poło żonego w ich liniach rozgraniczaj ących w \nsposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści poprzez zastosowanie nawierzchni \ncichobie żnych i zieleni izolacyjnej, \n2.        Do decyzji pozwolenia na budow ę nale ży informowa ć o mo żliwo ści wyst ąpienia przekrocze ń \ndopuszczalnych poziomów hałasu w środowisku dla otoczenia dróg i zwi ązanych z tym wymaganiach \nszczególnych; o konieczno ści wyposa żenia nowych budynków mieszkalnych w zabezpieczenia \nprzeciwhałasowe dostosowane indywidualnie do progno zowanego poziomu hałasu; o potrzebie \nszczegółowego sprawdzenia, czy istniej ące budynki mieszkalne wymagaj ą zastosowania takich \nzabezpiecze ń. \n3.        Plan ustala nakaz realizacji nowej zabudo wy poło żonej w zasi ęgu oddziaływania komunikacji w sposób \nuwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)       odsuni ęcie zabudowy poza wskazan ą na rysunku planu linie zabudowy, co pozwoli na zmn iejszenie \npoziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych lub,  \n2)       zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy",
  " w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych lub,  \n2)       zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji, a tak że, \n3)       wprowadzanie budynków parawanowych lokaliz owanych w pierzei Trasy Katowickiej  \n4.        Dla zabudowy istniej ącej ustala si ę sukcesywn ą realizacj ę rozwi ąza ń, o których mowa w ust. 3 pkt. 2.  \n5.        Plan ustala: \n1)       dla drogi ekspresowej KS – Trasy Katowicki ej:  \na)w odległo ści do 50 m od osi Trasy zakaz lokalizowania nowej z abudowy, \nb)       w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji \nmieszkalnych oraz ochrony zdrowia, usług medycznych  i obiektów zwi ązanych z wielogodzinnym \nprzebywaniem dzieci i młodzie ży, \nc)w odległo ści do 120 m od skrajnej kraw ędzi jezdni zachowanie istniej ącej zabudowy mieszkaniowej \npod warunkiem zastosowania funkcjonalnych i urbanis tycznych zabezpiecze ń akustycznych, \nzapewniaj ących w pomieszczeniach odpowiednie standardy akusty czne, \n2)       dla pozostałych dróg i dojazdów zakazuje s i ę lokalizowania nowej zabudowy pomi ędzy skrajn ą \nkraw ędzi ą jezdni a ustalon ą",
  " i urbanis tycznych zabezpiecze ń akustycznych, \nzapewniaj ących w pomieszczeniach odpowiednie standardy akusty czne, \n2)       dla pozostałych dróg i dojazdów zakazuje s i ę lokalizowania nowej zabudowy pomi ędzy skrajn ą \nkraw ędzi ą jezdni a ustalon ą w planie lini ą zabudowy. \n§ 17. \nWarunki gruntowe i ochrona powierzchni ziemi:  \n1)       wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 \nm p. p. t., \n2)       zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu na działkach powy żej lub \nponi żej poziomu terenu na działkach s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi. \n  \nRozdział 3  \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni  \n§ 18. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)       zachowanie dominuj ącej funkcji mieszkaniowej jednorodzinnej,  \n2)       przeznaczenie niezabudowanego terenu przy Trasie Katowickiej na cele zabudowy usługowo – \nprodukcyjnej o wielofunkcyjnym przeznaczeniu, \n3)       zachowanie funkcji terenów upraw rolnych n a terenie numer „10”.  \n§ 19. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)       ukształtowanie osiedla mieszkaniowego z za budow ą jednorodzinn ą i",
  "nej o wielofunkcyjnym przeznaczeniu, \n3)       zachowanie funkcji terenów upraw rolnych n a terenie numer „10”.  \n§ 19. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)       ukształtowanie osiedla mieszkaniowego z za budow ą jednorodzinn ą i niezb ędnymi usługami \ntowarzysz ącymi oraz sieci ą dróg wewn ętrznych, \n2)       kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n3)       dostosowanie nowych parcelacji geodezyjnyc h i kierunków prowadzenia nowych dróg do \nistniej ących granic działek,  \n4)       kształtowanie zabudowy w terenach usług i produkcji jako zespołów obiektów o jednorodnym \ncharakterze zabudowy z lokalizacj ą eksponowanych pierzei wzdłu ż Trasy Katowickiej. \n§ 20. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)       wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć warunkom szczególnym okre ślonym dla poszczególnych terenów, \n2)       forma nowych budynków mieszkalnych powinna  by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \n3)       ustala si ę nakaz jednolitych rozwi ąza ń arch",
  " \n2)       forma nowych budynków mieszkalnych powinna  by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \n3)       ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie form architektoniczn ych, \nkolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy stanowi ących jedn ą \ninwestycj ę, \n§ 21. \nZasady ustalania linii zabudowy  \n1.        Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych: \n1)        dla Trasy Katowickiej plan wyznacza na ry sunku planu ustalone linie zabudowy i nast ępuj ące \nnieprzekraczalne linie zabudowy: \na)         w odległo ści do 50 m od osi Trasy dla wszelkiej nowej zabudow y, \nb)         w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) dla nowych funkcji miesz kalnych oraz ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i młodz ie ży, \nc)         plan dopuszcza zachowanie istniej ącej zabudowy w dobrym stanie technicznym zlokalizow anej \nwzdłu ż Trasy Katowickiej poza wyznaczonymi na rysunku pla nu nieprzek",
  " \nmedycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i młodz ie ży, \nc)         plan dopuszcza zachowanie istniej ącej zabudowy w dobrym stanie technicznym zlokalizow anej \nwzdłu ż Trasy Katowickiej poza wyznaczonymi na rysunku pla nu nieprzekraczalnymi liniami \nzabudowy na warunkach, o których mowa w dalszych pr zepisach planu, \n2)        dla nowej zabudowy mieszkaniowej wzdłu ż drogi lokalnej 2 KUL plan ustala nieprzekraczaln ą lini ę \nzabudowy w odległo ści 10 m od jej linii rozgraniczaj ącej,  \n3)         dla nowej zabudowy mieszkaniowej wzdłu ż dróg dojazdowych KUD i dojazdów plan ustala \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej, \n4)         poza linie zabudowy ustalone w pkt. 2 i 3 (przy budynkach mieszkalnych) mog ą wykracza ć ganki o \npowierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, \noraz elementy małej architektury pod warunkiem zach owania innych przepisów szczególnych, \n5)         plan nie zakazuje wycofania zabudowy w g ł ąb działki, \n6)         plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej \npoza wyznaczonymi nieprzekraczalnymi liniami zabudo wy od strony dróg lokalnych, dojazdowych i \ndojazdów, \n7",
  "azuje wycofania zabudowy w g ł ąb działki, \n6)         plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej \npoza wyznaczonymi nieprzekraczalnymi liniami zabudo wy od strony dróg lokalnych, dojazdowych i \ndojazdów, \n7)         nieprzekraczalne linie zabudowy od stron y pozostałych granic działki, o ile inne przepisy p lanu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n8)         linie zabudowy obiektów usług wzdłu ż granicy działki z projektowan ą i istniej ącą zabudow ą \nmieszkaniow ą plan ustala na 1,5 wysoko ści zabudowy usług. \n2.        W uzasadnionych szczególnych przypadkach wyznacza si ę na rysunku planu nast ępuj ące \nnieprzekraczalne linie zabudowy: \n1)        nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu rz eki \nMrówki, \n2)        nieprzekraczaln ą lini ę zabudowy oddalon ą 5 m od wskazanych na rysunku planu brzegów rowów. \n3.        W odniesieniu do działek przeznaczonych p od zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę budynek \nmieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy odr ",
  "ek przeznaczonych p od zabudow ę mieszkaniow ą jednorodzinn ą M lub \nmieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę budynek \nmieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan \npostuluje realizowanie budynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. \nprzybudowanego do budynku s ąsiada). Od wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  \nwi ększ ą ni ż 20 m, a budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.        Na działkach o szeroko ści mniejszej ni ż 20 m plan dopuszcza etapow ą (nie jednoczesn ą) budow ę i \nrozbudow ę budynków mieszkalnych i gospodarczych, przy granic y jako docelow ą zabudow ę w układzie \nbli źniaczym. \n  \n  \n§ 22.  \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępujące zasady sytuowania ogrodze ń: \n1)       o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń, \n2)       dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek, zwłaszcza na działkach \nprzeznaczonych pod",
  "zej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń, \n2)       dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek, zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługowo \nprodukcyjn ą. W takich przypadkach teren wzdłu ż dróg, pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych,  \n3)       plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 m x 5 m dla dróg dojazdowych i \ndojazdów,  \n4)       wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg \noraz dojazdów,  \n5)       ogrodzenia od strony dróg i dojazdów powin ny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n6)       w ogrodzeniach nale ży przewidzie ć tunele umożliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków,  \n7)       obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego o",
  "  \n6)       w ogrodzeniach nale ży przewidzie ć tunele umożliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków,  \n7)       obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka \ndrogi,  \n8)       zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych,  \n9)       wzdłu ż rzeki Mrówki plan ustala lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanego na rysunku planu brzegu rzeki,  \n10)dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan  \n     ustala pozostawienie dwustronnego nie ogrodzon ego pasa terenu, o szeroko ści  \n     co najmniej 3,5 m, od wskazanego na rysunku pl anu brzegu rowu,  \n11)zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h wskazanych  \n     na rysunku planu.  \n§ 23.  \nKształtowanie zieleni  \n1.        Plan wyznacza na rysunku planu teren lasu -Ls podlegaj ący ochronie przed zainwestowaniem. \n2.        Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki Mrówki jako teren ZU.  \n3.        Plan postuluje wkomponowywanie istniej ących zespołów zieleni w projektowane zagospodarowan ie. Nie \ndotyczy to planowanych korekt układu komunikacyjneg o. \n4.        Odst ąpienie od obowi ązku ochrony drzew jest równie ż",
  "zdłu ż doliny rzeki Mrówki jako teren ZU.  \n3.        Plan postuluje wkomponowywanie istniej ących zespołów zieleni w projektowane zagospodarowan ie. Nie \ndotyczy to planowanych korekt układu komunikacyjneg o. \n4.        Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji \nadministracyjnej.  \n§ 24.  \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.        Plan wyznacza na rysunku planu linie rozg raniczaj ące terenów przeznaczonych do realizacji celów \npublicznych (drogi 2 KUL i 32 KUD).  \n2.        Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu:  \n1)       wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów, zgodnie z przepisami \nodr ębnymi, \n2)       plan ustala podział terenu na działki o mi nimalnych wielko ściach zapisanych dla poszczególnych \nterenów w ustaleniach szczegółowych (z uwzgl ędnieniem prawa zabudowy dla działek o \npowierzchniach mniejszych ni ż ustalone minimalne normatywy działek dla poszczegó lnych terenów, \nje żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie przyległych dróg",
  "ólnych \nterenów w ustaleniach szczegółowych (z uwzgl ędnieniem prawa zabudowy dla działek o \npowierzchniach mniejszych ni ż ustalone minimalne normatywy działek dla poszczegó lnych terenów, \nje żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie przyległych dróg, pod \nwarunkiem, że ka żda wydzielona działka budowlana b ędzie miała zachowane, co najmniej 70% \npowierzchni biologicznie czynnej (w W.O.CH.K.) lub 50% powierzchni przyrodniczo aktywnej poza \nW.O.CH.K. Dla zachowania tego warunku, plan ustala ł ączenie działek i cz ęś ci działek, \n3)       wydzielanie nowych działek budowlanych nie  przylegaj ących do dróg publicznych jest mo żliwe po \nuprzednim wydzieleniu dróg dojazdowych KUD lub doja zdów, które musz ą odpowiada ć nast ępuj ącym \nwarunkom: \na)         dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej \njest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi \ncz ęść  działki, \nb)         oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \nc)         linie rozgraniczaj ące projektowanych dojazdów wyznacza si ę odmierzaj ąc od wyznaczonej osi \n(granicy działek), symetrycznie w ka żdą stron ę odpowiednio po 4",
  "nej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \nc)         linie rozgraniczaj ące projektowanych dojazdów wyznacza si ę odmierzaj ąc od wyznaczonej osi \n(granicy działek), symetrycznie w ka żdą stron ę odpowiednio po 4.0m (5.0m w przypadku takiej \nmo żliwo ści), a w przypadku braku mo żliwo ści wyznaczenia symetrycznego dojazdu, po 8.0m na \nka żdej działce oddzielnie, \n4)       wzdłu ż rzeki Mrówki korytarz o minimalnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E \nwyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego na rysunku planu brzegu row u w ka żdą stron ę, \n5)       nowe drogi (dojazdy) winny mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby to było niemo żliwe, drogi (dojazdy) o jednostronnym wł ączeniu dłu ższe ni ż 60.0m, musz ą mie ć \nstworzone warunki do zawracania (placyk do zawracan ia o minimalnych wymiarach 12,5 x 12,5m), \n6)        wł ączenia nowych dróg (dojazdów) do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg (dojazdów) od strony przeciwnej albo w odległo ści min. 40.0m od takiego wł ączenia, \nze skrzy żowaniami projektowanymi pod k ątem zbli ż",
  " dróg (dojazdów) do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg (dojazdów) od strony przeciwnej albo w odległo ści min. 40.0m od takiego wł ączenia, \nze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii \nrozgraniczaj ących dla dróg KUD i dojazdów nie mniejszymi ni ż 5x5.0m, \n7)        nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n8)        przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych dróg, a linie tego wyd zielenia musz ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg, \n9)        plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje \n(wydzielone przed wej ściem w życie niniejszego planu) dojazdy o szeroko ściach w liniach \nrozgraniczaj ących nie mniejszych ni ż 6 m oraz - w przypadku braku mo żliwo ści poszerzenia - drogi \ndojazdowe KUD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 6 m, \n10)     warunkiem wydzielenia działki pod drog ę (poszerzenie drogi) i dopuszczenia do korzystania z tej \ndrogi jest przeprowadzenie na koszt wnioskodawcy-tj . wła ściciela, u żytkownika, inwest",
  " KUD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 6 m, \n10)     warunkiem wydzielenia działki pod drog ę (poszerzenie drogi) i dopuszczenia do korzystania z tej \ndrogi jest przeprowadzenie na koszt wnioskodawcy-tj . wła ściciela, u żytkownika, inwestora) \narcheologicznych bada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej (poszerzonej) drogi,  \n11)     w przypadku, gdy dla terenu nie istnieje na  rysunku planu propozycja podziału na działki oraz \nodpowiadaj ący temu podziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia przez \ninwestora koncepcji zagospodarowania: \na)       okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)       projektowany podział terenu na działki, \nc)       usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i istniej ącej \nzabudowy. \n2. Komunikacja  \n§ 25.  \nKomunikacja kołowa  \nPlan ustala układ komunikacji kołowej obsługuj ącej poszczególne obszary planu: \n1)       droga serwisowa (poza obszarem planu) prze biegaj ąca wzdłu ż drogi ekspresowej klasy „S” – Trasy \nKatowickiej ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie (poza obszarem planu), \nobsługuj ąca tereny nr „6”, „8”, \n2)       drogi lokalne KUL – ul. Pieczarkowa, obsłu guj ąca obszar „2”, ul.",
  " ekspresowej klasy „S” – Trasy \nKatowickiej ze zjazdami na Tras ę w w ęź le w Siestrzeni i Paszkowie (poza obszarem planu), \nobsługuj ąca tereny nr „6”, „8”, \n2)       drogi lokalne KUL – ul. Pieczarkowa, obsłu guj ąca obszar „2”, ul. Miła z projektowanym \nprzedłu żeniem w kierunku wschodnim do ul. Starowiejskiej, o bsługuj ąca teren nr „5”, oraz drogi \ndojazdowe KUD - wszystkie pozostałe drogi wyznaczon e na rysunku planu, obsługuj ące tereny nr „1”, \n„3”, „4”, „5” i „10”,  \n3)       dojazdy KD istniej ące i mo żliwe do wyznaczenia w obszarze planu.  \n§ 26. \n1.      Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez dojazdy \nindywidualne i we współwłasno ści. \n2.      O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co najmniej 8 m \nplan dopuszcza tylko jako ulice niepubliczne. \n§ 27. \nUrz ądzenia obsługi transportu samochodowego  \nPlan dopuszcza lokowanie obiektów obsługi komunikac ji takich jak: stacja paliw, myjnia samochodowa, st acje \nobsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile inne przepisy planu tego nie wykluczaj ą. \n§ 28. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1. Plan ustala nast ępuj ące zasady sytuowania miejsc",
  "acja paliw, myjnia samochodowa, st acje \nobsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile inne przepisy planu tego nie wykluczaj ą. \n§ 28. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1. Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych:  \n1)       plan ustala lokowanie miejsc postojowych n a własnych działkach z zachowaniem przepisów \nodr ębnych dla lokalizacji miejsc postojowych, \n2)       plan dopuszcza lokowanie miejsc postojowyc h w liniach rozgraniczaj ących dróg dojazdowych KUD i \ndojazdów,  \n3)       plan wyklucza lokowanie miejsc postojowych  na terenie upraw rolnych 1R oraz na terenach le śnych \nLS. \n2.Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji   \n   w ilo ściach wynikaj ących z nast ępuj ących wska źników minimalnych: \n             1)obiekty biurowo – administracyjne – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, \n       2)hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla  \n          sam. osobowych na 1000 m 2 p. u żytkowej,  \n       3)hurtownia, magazyn, skład materiałów bez s przeda ży detalicznej – 5  \n          miejsc postojowych na 1000 m 2 p. u żytkowej, \n       4)zakład produkcyjny – 40 miejsc postojowych  na 100 zatrudnionych na 1000 m 2  \n          p. u żytkowej, \n             5)obiekt handlowy, sklep, punk",
  "ład materiałów bez s przeda ży detalicznej – 5  \n          miejsc postojowych na 1000 m 2 p. u żytkowej, \n       4)zakład produkcyjny – 40 miejsc postojowych  na 100 zatrudnionych na 1000 m 2  \n          p. u żytkowej, \n             5)obiekt handlowy, sklep, punkt usługo wy – 30 miejsc postojowych na 1000 m 2  \n                p. u żytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep, \n             6)zabudowa jednorodzinna – 2 miejsca p ostojowe na 1 dom, na własnej działce. \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 29. \n1.      Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej:  \n1)       zaopatrzenie w wod ę: \na)         istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu \ndo powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania, wodoci ągu \ngminnego, uj ęcie w Bielinach (poza obszarem planu), \nb)         dla działalno ści usługowo produkcyjnej w terenach UP z indywidual nych uj ęć  lub z wodoci ągu \ngminnego, \nc)         ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)       odprowadzenie i unieszkodliwianie ścieków: \n",
  " działalno ści usługowo produkcyjnej w terenach UP z indywidual nych uj ęć  lub z wodoci ągu \ngminnego, \nc)         ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)       odprowadzenie i unieszkodliwianie ścieków: \na)         docelowo z terenów zabudowy mieszkaniowe j jednorodzinnej ścieki odprowadzone b ędą do \nsukcesywnie rozbudowywanej sieci kanalizacji rozdzi elczej do: \n-      oczyszczalni ścieków we wsi Stara Wie ś z odprowadzeniem po oczyszczeniu do rzeki \nMrówki (dla terenów ponumerowanych 1,2,3,4,6,7,8,9, 10),  \n-      oczyszczalni ścieków w Nadarzynie(poza obszarem planu) z odprowad zeniem po \noczyszczeniu do rzeki Zimnej Wody a docelowo do Utr aty dla terenu o numerze 5,  \nb)       do czasu wybudowania kanalizacji sanitarne j dopuszcza si ę odprowadzenie ścieków bytowo – \ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do zbiorników \nmusi by ć zapewniony dojazd samochodów asenizacyjnych, \nc)       plan wyklucza lokowanie „przydomowych oczy szczalni ścieków” z rozs ączkowaniem w terenach \nW.O.CH.K., w terenach zmeliorowanych i terenach z p oziomem wody gruntowej powy żej 1m \np.p.t., \nd)       po oddaniu do eksploatacji (w przyległej d o działki ulicy) sieci",
  " lokowanie „przydomowych oczy szczalni ścieków” z rozs ączkowaniem w terenach \nW.O.CH.K., w terenach zmeliorowanych i terenach z p oziomem wody gruntowej powy żej 1m \np.p.t., \nd)       po oddaniu do eksploatacji (w przyległej d o działki ulicy) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej kanalizacji, \ne)       do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez produkcji) \nodprowadzone b ędą do oczyszczalni ścieków na własnych działkach z odprowadzeniem do ci eków \nlub rowów albo do szczelnego szamba. Ścieki technologiczne, przed odprowadzeniem do gminn ej \nsieci i oczyszczalni ścieków, wymagaj ą podczyszczenia z zanieczyszcze ń przemysłowych w \nurz ądzeniach zlokalizowanych na własnych działkach, \nf)        dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu, \n3)       system odprowadzania wód opadowych: \na)         wody opadowe z dachów, z terenów zabudow y M, M/Ls i MU/Ls odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb)         postuluje si ę takie kształtowanie odwadn",
  " i MU/Ls odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb)         postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe \nodprowadzane były na tereny zielone, \nc)         ustala si ę nakaz stosowania zbiorników akumulacyjno-odparowyw alnych dla wód opadowych \ndocelowo zmniejszaj ących jednorazowy spływ z terenów UP i usług w teren ach MU, \nd)         wody opadowe z utwardzonych powierzchni dróg, po podczyszczeniu, odprowadzane b ędą do \nrowów, \ne)         postuluje stosowanie w dojazdach nawierz chni przesi ąkliwych dla wód opadowych, \nf)           zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)       zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców do \ncelów tradycyjnych z napowietrznych i podziemnych s ieci elektroenergetycznych 15 kV wyprowadzonych z \nistniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)           projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub \nstacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania , zgodnie z warunkami \nokre ślonymi przez wła ściwy Zakład",
  "ch z \nistniej ących RPZ i projektowanej RPZ „Nadarzyn”: \na)           projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub \nstacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania , zgodnie z warunkami \nokre ślonymi przez wła ściwy Zakład Energetyczny, \nb)          ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich \nnale żą cych do przedsi ębiorstwa urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/w urz ądze ń, \nc)       ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii elektroenergetyc znych nn, postuluj ąc zamian ę (kolizyjnych z \nnow ą zabudow ą mieszkaniow ą) napowietrznych linii elektroenergetycznych 15 kV na linie \npodziemne kablowe, \nd)          plan preferuje jako podziemne projektow ane linie elektroenergetyczne 15 kV, \ne)           plan ustala rezerwy terenu dla realiza cji sieci i przył ączy elektroenergetycznych do \nprojektowanych w planie obiektów, w rozumieniu Usta wy \"Prawo Energetyczne \"z dnia 10 \nkwietnia 1997 r., na terenach poło żonych w liniach rozgraniczaj ących dróg, \n5)       zasilanie w gaz: \n",
  " dla realiza cji sieci i przył ączy elektroenergetycznych do \nprojektowanych w planie obiektów, w rozumieniu Usta wy \"Prawo Energetyczne \"z dnia 10 \nkwietnia 1997 r., na terenach poło żonych w liniach rozgraniczaj ących dróg, \n5)       zasilanie w gaz: \na)         plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z operatorem sieci z istniej ącej \nstacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  \nRadziejowice - gazoci ągiem wzdłu ż Trasy Katowickiej,  \nb)         wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nodr ębnych przepisów szczególnych \nc)         plan zachowuje przebiegi sieci gazowych,  \nd)         minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)       plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a",
  "owy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)       plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)       zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)       plan ustala usuwanie odpadów stałych i pły nnych poza obszarem planu: \na)         ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym,  \nb)         na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie stoso wnych umów \nindywidualnych lub zbiorowych,  \nc)         odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.      Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \npublicznych i dojazdów z zachowaniem wzajemnych odl egło ści wynikaj ących z przepisów odr",
  " ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.      Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \npublicznych i dojazdów z zachowaniem wzajemnych odl egło ści wynikaj ących z przepisów odr ębnych. \n3.      W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji przył ączy gazowych \ni elektroenergetycznych do projektowanej, modernizo wanej zabudowy i obiektów przewidzianych w planie \nw rozumieniu art. 4 pkt. 4 Ustawy \"Prawo Energetycz ne” z dnia 10 kwietnia 1997 r.  \n4.      Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.      Realizacja zabudowy oraz infrastruktury tec hnicznej w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji, pod nadzorem zarz ądzaj ącego sieci ą. \n6.      Plan respektuje dotychczasowe decyzje i ust alenia dotycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.      Plan dopuszcza lokowanie obiektów infrastru ktury technicznej takich jak stacje transformatorow e, \npodziemne przepompownie ścieków czy stacje telekomunikacji, na podstawie opr acowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu, pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza",
  "iektów infrastru ktury technicznej takich jak stacje transformatorow e, \npodziemne przepompownie ścieków czy stacje telekomunikacji, na podstawie opr acowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu, pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć \npoza granice lokalizacji. \n  \nRozdział 4  \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów  \n  \n1.       Tereny zabudowy mieszkaniowej jednorodzinn ej M (tereny  „1” i  „5”)  \n  \n§ 30. \nFunkcje (przeznaczenie) terenów: \n1)      przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i bli źniaczym,  \n2)      przeznaczenie uzupełniaj ące:  \na)       wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)       infrastruktura techniczna dla potrzeb dzia łki lub potrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)      przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że działalno ść  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych \noraz że usługi zaj",
  " za lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że działalno ść  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych \noraz że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo \ngospodarczego, \n4)      plan zakazuje: \na)       lokalizacji na terenach M: handlu hurtoweg o, placów składowych, obsługi technicznej pojazdów,  \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)       adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce \nznajduje si ę ju ż budynek mieszkalny, \nc)       lokalizacji usług handlu o powierzchni spr zeda żowej powy żej 500m 2 , \n5)      do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu.  \n6)      zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania \npod warunkiem zachowania ustalonego w pkt. 1, 2 i 3  przeznaczenia.  \n§ 31. \nZ",
  "rzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu.  \n6)      zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania \npod warunkiem zachowania ustalonego w pkt. 1, 2 i 3  przeznaczenia.  \n§ 31. \nZasady zagospodarowania i warunki zabudowy  \n1.      Działka: \n1)       minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, \n(poza W.O.Ch.K.),  \n2)       powierzchni ę nowej działki z zabudow ą mieszkaniow ą jednorodzinn ą poło żonej w W.O.CH.K. plan \nustala na 1500 m 2, \n3)       plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%,  \n4)       minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej jednorodzinnej ustala si ę na 20 m.  \n  \n2.       Zasady kształtowania zabudowy: \n1)        plan ustala taki sposób inwestowania, aby  na działce budowlanej poło żonej w  W.O.CH.K \nzachowano, co najmniej 70 % powierzchni biologiczni e czynnej, a na działkach poza W.O.CH.K. - \n50% powierzchni przyrodniczo aktywnej, \n2)        na ka żdej działce budowlanej plan ustala lokowanie tylko jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie",
  "niczo aktywnej, \n2)        na ka żdej działce budowlanej plan ustala lokowanie tylko jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)        wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny:  \na)       forma nowych budynków mieszkalnych powinna  by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych,  \nb)       stosowanie dachów spadzistych dla zabudowy  mieszkaniowej oraz dopuszczenie dachów \npłaskich dla usług,  \nc)       dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)       wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej, \ne)       usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, \nusługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć \nmieszkaniowego charakteru poszczeg",
  " z wysokim poz iomem wody gruntowej, \ne)       usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, \nusługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek,  \nf)        plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nmieszkalnym, \n4)       plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic (na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n  \n3.      Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)         wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)         wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji. \n  \n4.      Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 21.  \n5.      Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 22.  \n§ 32.  \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 24.  \n§ 33. \n1.        Plan ustala szcz",
  " 21.  \n5.      Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 22.  \n§ 32.  \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 24.  \n§ 33. \n1.        Plan ustala szczególne warunki zabudowy i  zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)       poło żonych w W.O.CH.K., o którym mowa w § 8,  \n2)       zmeliorowanych, o których mowa w § 9,  \n3)       doliny rzeki, o której mowa w § 10,  \noraz dla terenów poło żonych w zasi ęgu: \n4)       urz ądze ń gazowych, o których mowa w § 14 \n5)       komunikacji, o których mowa w § 16, \n6)       obszarów, o zło żonych warunkach gruntowych, o których mowa w § 17. \n2.        Wskazane w planie tereny zabudowy mieszka niowej jednorodzinnej w zakresie ochrony przed hała sem i \nokre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą \nw rozumieniu przepisów Prawa ochrony środowiska.  \n§ 34. \nPlan przyjmuje dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12.  \n§ 35. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 29.  \n§ 36. \n1.      Plan ust",
  " 34. \nPlan przyjmuje dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12.  \n§ 35. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 29.  \n§ 36. \n1.      Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących dróg dojazdowych KUD \ni 2KUL.  \n2.      Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 28, nale ży zapewni ć na \nwłasnych działkach.  \n  \n2.       Tereny zabudowy mieszkaniowej jednorodzinn ej na działkach le śnych M/Ls  \n                         (tereny nr „1”, „2”, „3”, „4”, „9”)  \n§ 37. \nFunkcje (przeznaczenie) terenów: \n1)      przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i tereny le śne,  \n2)      przeznaczenie uzupełniaj ące:  \na)       wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)       infrastruktura techniczna dla potrzeb dzia łki lub potrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)       przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w",
  "iczna dla potrzeb dzia łki lub potrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)       przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 od warunk iem, że działalno ść  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych \noraz że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo \ngospodarczego, \n  \n4)      plan zakazuje: \na)       lokalizacji na terenach M/Ls: handlu hurto wego, placów składowych, obsługi technicznej pojazd ów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)       adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce \nznajduje si ę ju ż budynek mieszkalny, \nc)       lokalizacji usług handlu o powierzchni spr zeda żowej powy żej 500m 2 , \n5)       do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodar",
  " \nznajduje si ę ju ż budynek mieszkalny, \nc)       lokalizacji usług handlu o powierzchni spr zeda żowej powy żej 500m 2 , \n5)       do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu.  \n6)       zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania \npod warunkiem zachowania ustalonego w pkt. 1, 2 i 3  przeznaczenia.  \n§ 38. \nZasady zagospodarowania i warunki zabudowy  \n1.      Działka: \n1)       minimalne powierzchnie nowych działek z no w ą zabudow ą mieszkaniow ą jednorodzinn ą na \ndziałkach le śnych plan ustala na 2000 m 2. Plan zachowuje prawo zabudowy mieszkaniowej \njednorodzinnej na działkach w istniej ącej parcelacji, \n2)       wył ączenie z produkcji le śnej nie mo że przekracza ć 20% powierzchni działki oraz 400 m 2, \n3)       na terenie 1, 2 i 9 plan postuluje sytuowa nie zabudowy na powierzchni niele śnej, \n4)       plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, a tak że obni żenie \npowierzchni działek zwi ązane z poszerzeniem przyległych dróg, \n5)       minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej jednorodzinnej ustala si ę na 20 m. \n  \n2.      Zasady kształtowania zabudowy: \n1)       plan ustala taki",
  " 5%, a tak że obni żenie \npowierzchni działek zwi ązane z poszerzeniem przyległych dróg, \n5)       minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej jednorodzinnej ustala si ę na 20 m. \n  \n2.      Zasady kształtowania zabudowy: \n1)       plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50 \n% powierzchni biologicznie aktywnej, \n2)       plan ustala zachowanie drzewostanu i prowa dzenie gospodarki le śnej na pozostałej powierzchni \ndziałki (poza wył ączon ą z produkcji le śnej pod zabudow ę), \n3)       na ka żdej działce budowlanej plan ustala lokowanie tylko jednego budynku mieszkalnego z jednym \nmieszkaniem. Realizacja drugiego budynku mieszkalne go równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki pod warunkiem wydziel ania działek o powierzchniach nie mniejszych \nni ż ustalone w ust. 1, \n4)       wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M/Ls w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny:  \na)         forma nowych budynków mieszkalnych powin na by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych,  \nb)         stosowanie dachów spadzistych dla zabudo wy mieszkaniowej oraz dopuszczenie dachów \npłaskich dla zab",
  "nych powin na by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych,  \nb)         stosowanie dachów spadzistych dla zabudo wy mieszkaniowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i gara ży,  \nc)         dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)         wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej, \ne)         usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, \nusługowych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek,  \nf)           plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nmieszkalnym, \n5)       plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic (na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n  \n3.      Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)         ",
  "ących ulic (na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n  \n3.      Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)          wysoko ści zabudowy mieszkaniowej jednorodzinnej do 1,5 kon dygnacji, \nb)          wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji. \n  \n4.      Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 21.  \n5.      Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 22.  \n§ 39.  \nPlan przyjmuje odpowiednio zasady podziałów terenów  M/Ls zgodnie z ustaleniami zapisanymi w § 24.  \n§ 40. \n1.      Plan ustala szczególne warunki zabudowy i z agospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)        stanowisk archeologicznych, o których mow a w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n2)       urz ądze ń gazowych, o których mowa w § 14, \n3)       komunikacji, o których mowa w § 16, \n4)       obszarów, o zło żonych warunkach gruntowych, o których mowa w § 17. \n2.       Wskazane w planie tereny zabudowy mieszkan iowej jednorodzinnej na działkach le śnych i z gruntem \n",
  "ń gazowych, o których mowa w § 14, \n3)       komunikacji, o których mowa w § 16, \n4)       obszarów, o zło żonych warunkach gruntowych, o których mowa w § 17. \n2.       Wskazane w planie tereny zabudowy mieszkan iowej jednorodzinnej na działkach le śnych i z gruntem \nle śnym M/Ls w zakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jako \ntereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska.  \n§ 41. \nPlan przyjmuje dla terenów M/Ls zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 12.  \n§ 42. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 29.  \n§ 43. \n1.       Plan ustala obsług ę komunikacyjn ą terenów M/Ls od strony przyległych istniej ących i projektowanych \ndróg dojazdowych KUD oraz z dojazdów przez własn ą działk ę. \n2.       Plan ustala dojazdy o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m.  \n3.       Plan przyjmuje zasad ę lokalizacji dojazdów zgodnie z warunkami, o któryc h mowa w § 79.  \n4.       Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 28, nale ży zapewni ć na \nwłasnych działkach.  \n  \n3.       Teren zabudowy mieszkaniowej jednorodzinne j z",
  "jazdów zgodnie z warunkami, o któryc h mowa w § 79.  \n4.       Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 28, nale ży zapewni ć na \nwłasnych działkach.  \n  \n3.       Teren zabudowy mieszkaniowej jednorodzinne j z usługami MU  \n(cz ęść  terenu nr „8”)  \n§ 44. \nFunkcja ( przeznaczenie) terenu: \n1)       przeznaczenie podstawowe:  \n1) zabudowa mieszkaniowa jednorodzinna z budynkami w układzie wolnostoj ącym i bli źniaczym,  \nusługi, o których mowa w § 4 ust. 1 pkt. 17 oraz lo kalizacja obsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw,  \n2) przeznaczenie uzupełniaj ące:wolno stoj ące budynki gospodarcze i gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60 m 2, \ninfrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, \nmiejsca postojowe, ziele ń, \n3) przeznaczenie dopuszczalne: plan dopuszcza przek ształcenie terenu MU wył ącznie pod \nusługi lub przył ączenie do terenu UP, \n4) plan zakazuje: \na) lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, nowych siedlisk rolniczych oraz innych funk cji ni ż wymienione w pkt. 1, 2 i 3, \nb) lokowania usług handlu o powierzchni sprzeda ż",
  "enu UP, \n4) plan zakazuje: \na) lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, nowych siedlisk rolniczych oraz innych funk cji ni ż wymienione w pkt. 1, 2 i 3, \nb) lokowania usług handlu o powierzchni sprzeda żowej powy żej 1000m2 , \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, plan dopuszcza utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia.§ 45. \nZasady zagospodarowania i warunki zabudowy \n1. Działka:plan dopuszcza zachowanie powierzchni dz iałki z istniej ącą zabudow ą \nmieszkaniow ą jednorodzinn ą i usługow ą.2. Zasady kształtowania zabudowy: \n1) plan ustala taki sposób inwestowania, aby na dzi ałce budowlanej zachowano co najmniej \n50% powierzchni biologicznie aktywnej. \n2) na działce plan zachowuje budynek mieszkalny alb o jedno mieszkanie wbudowane \ntowarzysz ące zabudowie usług, \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na) forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do arch",
  " zabudowie usług, \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na) forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc) dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd) plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ne) postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych; wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury ) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n4) plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących ulic (na \nogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć \nutrudnie ń w komunikacji. \n3. W",
  "ieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących ulic (na \nogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć \nutrudnie ń w komunikacji. \n3. Wysoko ść  zabudowy:zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na) wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb) wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc) wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4. Linie zabudowy:plan przyjmuje odpowiednio nieprz ekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 21. \n5. Ogrodzenia:plan przyjmuje odpowiednio, zasady sy tuowania ogrodze ń zgodnie z \nustaleniami zapisanymi w § 22.§ 46. \nPlan zachowuje zainwestowan ą działk ę MU dopuszczaj ąc przył ączenie do s ąsiedniego terenu \nUP.§ 47. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów:  \nzmeliorowanych, o których mowa w § 9, \nstanowiska archeologicznego, o którym mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n3) urz ądze ń gazowych, o których mowa w § 14, \n4) komunikacji, o których mowa w § 16",
  "cych terenów:  \nzmeliorowanych, o których mowa w § 9, \nstanowiska archeologicznego, o którym mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n3) urz ądze ń gazowych, o których mowa w § 14, \n4) komunikacji, o których mowa w § 16. \n2. Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 \nkwietnia 2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU nale ży \ntraktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i \nLe śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku \n( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). § 48. \nPlan przyjmuje dla terenu MU, odpowiednio, zasady o chrony środowiska zgodnie z \nustaleniami zapisanymi w § 12.§ 49. \nPlan przyjmuje dla terenu MU, odpowiednio, zasady w yposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 29. § 50. \n1. Plan ustala obsług ę komunikacyjn ą terenu MU od strony przyległej projektowanej drogi  \nserwisowej (poza obszarem planu) przez własn ą działk ę. \n2. Do czasu realizacji jezdni serwisowej plan zacho wuje istniej ący uzgodnion",
  " z ustaleniami zapisanymi w § 29. § 50. \n1. Plan ustala obsług ę komunikacyjn ą terenu MU od strony przyległej projektowanej drogi  \nserwisowej (poza obszarem planu) przez własn ą działk ę. \n2. Do czasu realizacji jezdni serwisowej plan zacho wuje istniej ący uzgodniony z Zarz ądem \nTrasy Katowickiej zjazd. \n3. Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 28, nale ży \nzapewni ć na własnych działkach. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej z u sługami na działkach le śnych \nMU/Ls \n(tereny nr „6” i „7”)  \n§ 51. \nFunkcja ( przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na) zabudowa mieszkaniowa jednorodzinna z budynkami w układzie wolnostoj ącym i tereny \nle śne, \nb) usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 15 i 16, \n2) przeznaczenie uzupełniaj ące:a) wolno stoj ące budynki gospodarcze i gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb) infrastruktura techniczna dla potrzeb działki lu b potrzeb lokalnych, dojazdy KD, doj ścia, \nmiejsca postojowe, ziele ń, \n3) przeznaczenie dopuszczalne: a) na działkach o po wierzchni, co najmniej 3000 m2 plan \ndopuszcza przekształcenie terenu MU/Ls wył ącznie pod usługi, o",
  " dla potrzeb działki lu b potrzeb lokalnych, dojazdy KD, doj ścia, \nmiejsca postojowe, ziele ń, \n3) przeznaczenie dopuszczalne: a) na działkach o po wierzchni, co najmniej 3000 m2 plan \ndopuszcza przekształcenie terenu MU/Ls wył ącznie pod usługi, o których mowa w § 4 ust. 1 \npkt 16, \nb) w budynku mieszkalnym lub gospodarczym plan dopu szcza lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że usługi \nzajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo \ngospodarczego, \n4) plan zakazuje:a) lokalizacji na terenach MU/Ls: masztów telefonii komórkowej, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych \nsiedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb) adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc) lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500m2 , \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, plan dopuszcza utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod war",
  " 500m2 , \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, plan dopuszcza utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia.§ 52. \nZasady zagospodarowania i warunki zabudowy \n1. Działka:minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \ni usługami towarzysz ącymi plan ustala na 2000 m2, \nminimalne powierzchnie nowych działek tylko z usług ami, plan ustala na 3000 m2, \nwył ączenie z produkcji le śnej nie mo że przekracza ć 20% powierzchni działki oraz  \n400 m2,  \n4) plan dopuszcza obni żenie ustalonych w pkt. 1 i 3 powierzchni działek o 5%, \n5) minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej plan ustala na 20 m.  \n  \n  \n  \nZasady kształtowania zabudowy: \n1) plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano co \nnajmniej 50% powierzchni biologicznie aktywnej, \n2) plan ustala zachowanie drzewostanu i prowadzenie  gospodarki le śnej na pozostałej \npowierzchni działki(poza wył ączona z produkcji le śnej pod zabudow ę, \n3) na ka żdej działce, o powierzchni o której mowa w ust. 1, plan ustala lokowanie tylko \njednego budynku miesz",
  "2) plan ustala zachowanie drzewostanu i prowadzenie  gospodarki le śnej na pozostałej \npowierzchni działki(poza wył ączona z produkcji le śnej pod zabudow ę, \n3) na ka żdej działce, o powierzchni o której mowa w ust. 1, plan ustala lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż ustalone w \nust. 1, \n4) plan postuluje strefowe zagospodarowanie działek  w zasi ęgu oddziaływania komunikacji; \ntj. lokowanie usług do granicy tego zasi ęgu a z  tyłu za usługami (poza stref ą oddziaływania \nkomunikacji) lokowanie zabudowy mieszkaniowej jedno rodzinnej ewentualnie usług \nzwi ązanych ze stałym pobytem dzieci i młodzie ży,  \n5) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na) forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej oraz dopuszczenie dachów \np",
  "ych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb) stosowanie dachów spadzistych dla zabudowy miesz kaniowej oraz dopuszczenie dachów \npłaskich dla zabudowy gospodarczej i usług, \nc) dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd) usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na \nterenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego \ncharakteru poszczególnych działek, \ne) plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \nf) postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych; wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury ) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n6) plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących ulic (na \nogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć \nut",
  "6) plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących ulic (na \nogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć \nutrudnie ń w komunikacji.Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na) wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb) wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc) wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4. Linie zabudowy:plan przyjmuje odpowiednio nieprz ekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 21. \n5. Ogrodzenia:plan przyjmuje odpowiednio, zasady sy tuowania ogrodze ń zgodnie z \nustaleniami zapisanymi w § 22.§ 53. \nPlan przyjmuje odpowiednio zasady podziałów terenu MU/Ls zgodnie z ustaleniami \nzapisanymi w § 24.§ 54. \n1. Plan ustala szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów:  \n1) stanowisk archeologicznych, o których mowa w § 1 1, \noraz dla terenów poło żonych w zasi ęgu: \n2) urz ądze ń gazowych, o których mowa w § 14, \n3) komunikacji, o których mowa w § 16. \n2. Do czasu",
  " ępuj ących terenów:  \n1) stanowisk archeologicznych, o których mowa w § 1 1, \noraz dla terenów poło żonych w zasi ęgu: \n2) urz ądze ń gazowych, o których mowa w § 14, \n3) komunikacji, o których mowa w § 16. \n2. Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 \nkwietnia 2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny MU/Ls na le ży \ntraktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i \nLe śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku \n( Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.).  \n§ 55. \nPlan przyjmuje dla terenu MU/Ls, odpowiednio, zasad y ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 12.§ 56. \nPlan przyjmuje dla terenu MU/Ls, odpowiednio, zasad y wyposa żenia w infrastruktur ę \ntechniczn ą zgodnie z ustaleniami zapisanymi w § 29. § 57. \n1. Plan ustala obsług ę komunikacyjn ą terenu MU/Ls od strony przyległej projektowanej \njezdni serwisowej (poza obszarem planu), oraz dojaz dów przez własn ą działk ę. \n2. Do czasu realizacji jezdni serwisowej plan zacho w",
  "nie z ustaleniami zapisanymi w § 29. § 57. \n1. Plan ustala obsług ę komunikacyjn ą terenu MU/Ls od strony przyległej projektowanej \njezdni serwisowej (poza obszarem planu), oraz dojaz dów przez własn ą działk ę. \n2. Do czasu realizacji jezdni serwisowej plan zacho wuje istniej ące uzgodnione z Zarz ądem \nTrasy Katowickiej zjazdy. \n3. Odpowiedni ą ilo ść  miejsc postojowych, wg wska źników, o których mowa w § 28, nale ży \nzapewni ć na własnych działkach. \n5. Teren zabudowy usługowo - produkcyjnej o wielofu nkcyjnym przeznaczeniu UP z \nzieleni ą UP/Z \n(cz ęść  terenu nr „8”) \n§ 58. \nFunkcja (przeznaczenie) terenu \n1) przeznaczenie podstawowe:obiekty usługowo-produk cyjne o wielofunkcyjnym \nprzeznaczeniu, o których mowa w § 4 ust. 1 pkt. 17,  z zieleni ą urz ądzon ą w cz ęś ci terenu UP \noznaczonej na rysunku planu UP/Z, \n2) przeznaczenie uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb) urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych,  \nc) sieci infrastruktury technicznej ponadlokalnej i  lokalnej nie zwi ązanej z Tras ą Katowick ą. \n3) plan zakazuje: \n",
  " \nprzeciwpo żarowej, \nb) urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych,  \nc) sieci infrastruktury technicznej ponadlokalnej i  lokalnej nie zwi ązanej z Tras ą Katowick ą. \n3) plan zakazuje: \na) lokowania nowej zabudowy mieszkaniowej jednorodz innej, obiektów ochrony zdrowia, \nusług medycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem dzieci i \nmłodzie ży, \nb) lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, \n4) do czasu realizacji przeznaczenia wymienionego w  pkt. 1 i 2 plan dopuszcza utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n5) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia. \n§ 59. \nZasady zagospodarowania i warunki zabudowy \n1. Działka:minimaln ą powierzchni ę nowych działek z zabudow ą usługowo-produkcyjn ą plan \nustala na 0,3 ha. \n2. Zasady kształtowania zabudowy:plan ustala taki s posób inwestowania, aby na ka żdej \ndziałce budowlanej z zabudow ą usługowo-produkcyjn ą zachowano, co najmniej 20 % \npowierzchni przyrodniczo aktywnej zagospodarowanej zieleni ą a tak że jako powierzchnie \nwodne,",
  "ady kształtowania zabudowy:plan ustala taki s posób inwestowania, aby na ka żdej \ndziałce budowlanej z zabudow ą usługowo-produkcyjn ą zachowano, co najmniej 20 % \npowierzchni przyrodniczo aktywnej zagospodarowanej zieleni ą a tak że jako powierzchnie \nwodne, \nwzdłu ż Mrówki plan ustala strefowy sposób zagospodarowani a, co oznacza, że działka składa \nsi ę z dwu cz ęś ci: do granicy W.O.CH.K. (cz ęść  oznaczona UP) - cz ęść  przeznaczona pod \nzabudow ę i zainwestowanie, a od granicy W.O.CH.K do linii o grodze ń od rzeki (cz ęść  \noznaczona UP/Z) - cz ęść  przeznaczona wył ącznie pod ziele ń urz ądzon ą i zbiorniki wodne \n(akumulacyjno - odparowywalne), \nwygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \nforma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nplan postuluje stosowanie dachów spadzistych, \nwyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \nplan ustala, że długo ść  budynku lub zespołu budynków (w jednym kierunku) m o że wynosi ć \nwi ęcej ni ż ",
  "zeniowych, \nplan postuluje stosowanie dachów spadzistych, \nwyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \nplan ustala, że długo ść  budynku lub zespołu budynków (w jednym kierunku) m o że wynosi ć \nwi ęcej ni ż 100 m a poszczególne segmenty winny mie ć zró żnicowane wysoko ści albo \npłaszczyzny elewacji. \n1) postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę. \n3. Wysoko ść  zabudowy:zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala: \nwysoko ść  zabudowy do 12 m dla działek od 0,3 ha, \nwysoko ść  zabudowy do 20 m dla działek powy żej 4,0 ha \nwysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach powy żej \n4,0 ha. \n4. Linie zabudowy:dla nowej zabudowy plan przyjmuje  odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 21. \n5. Ogrodzenia:plan przyjmuje odpowiednio, zasady sy tuowania ogrodze ń zgodnie z \nustaleniami zapisanymi w § 22.§ 60. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP i UP/Z zgodnie z ustaleniami \n",
  "ne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 21. \n5. Ogrodzenia:plan przyjmuje odpowiednio, zasady sy tuowania ogrodze ń zgodnie z \nustaleniami zapisanymi w § 22.§ 60. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP i UP/Z zgodnie z ustaleniami \nzapisanymi w § 24. Plan postuluje scalenia z s ąsiednimi terenami UP ( poza obszarem \nniniejszego planu).§ 61. \n1. Plan ustala szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \npoło żonych w W.O.CH.K, o którym mowa w § 8, \nzmeliorowanych, o których mowa w § 9, \ndoliny rzeki, o której mowa w § 10, \noraz dla terenów poło żonych w zasi ęgu: \n4) urz ądze ń gazowych, o którym mowa w § 14, \n5) komunikacji, o którym mowa w § 16, \n6) obszarów o zło żonych warunkach gruntowych, o których mowa w § 17. \n2. Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 \nkwietnia 2001 r. Prawo ochrony środowiska ( Dz. U. Nr 62, poz. 627) tereny UP nale ży \ntraktowa ć jako przeznaczone pod zabudow ę z usługami rzemie ślniczymi w rozumieniu \nprzepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa \nz dnia 13 maja 1998 r. w sprawie dopusz",
  ". Nr 62, poz. 627) tereny UP nale ży \ntraktowa ć jako przeznaczone pod zabudow ę z usługami rzemie ślniczymi w rozumieniu \nprzepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa \nz dnia 13 maja 1998 r. w sprawie dopuszczalnych poz iomów hałasu w środowisku ( Dz. U. Nr \n66, poz. 436 z dnia 1 czerwca 1998 r.).§ 62. \nPlan przyjmuje dla terenów UP zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 12.§ 63. \nDla nowej zabudowy, plan przyjmuje odpowiednio zasa dy wyposa żenia w infrastruktur ę \ntechniczn ą zgodnie z ustaleniami zapisanymi w § 29. \n§ 64. \n1. Obsług ę komunikacyjn ą terenu UP plan ustala od strony jezdni serwisowej Trasy \nKatowickiej oraz dojazdów poprzez własn ą działk ę. Do czasu realizacji tej jezdni plan \nzachowuje istniej ący uzgodniony z Zarz ądem drogi, zjazd na Tras ę poprzez s ąsiedni teren \nMU. \n2. Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi komunikacji. \n3. Plan wskazuje obsług ę komunikacyjn ą postulowan ą drog ą dojazdow ą o szeroko ści w \nliniach rozgraniczaj ących nie mniejszej ni ż 10 m prowadzon ą osiowo pomi ędzy korytarzem \nrzeki a Tras ą Katowick ą, do u ści",
  " komunikacji. \n3. Plan wskazuje obsług ę komunikacyjn ą postulowan ą drog ą dojazdow ą o szeroko ści w \nliniach rozgraniczaj ących nie mniejszej ni ż 10 m prowadzon ą osiowo pomi ędzy korytarzem \nrzeki a Tras ą Katowick ą, do u ści ślenia. Przeprowadzenie tej drogi wymaga scale ń s ąsiednich \ndziałek. \n4. Odpowiedni ą ilo ść  miejsc postojowych wg wska źników, o których mowa w § 28, nale ży \nzapewni ć na własnych działkach. \n6. Teren lasu Ls  \n(cz ęść  terenu nr „10”) \n§ 65. \nFunkcje (przeznaczenie) terenu: \n1) przeznaczenie podstawowe:ustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako \nlas,  \n2) plan zakazuje: \na) dla terenów Ls zmiany przeznaczenia gruntów le śnych na cele nie zwi ązane z gospodark ą \nle śną, \nb) zakazuje si ę zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i \nzanieczyszczania terenów le śnych.§ 66. \nZasady zagospodarowania terenów LsZagospodarowanie terenów Ls reguluj ą przepisy \ndotycz ące gospodarki le śnej. \nPlan dopuszcza ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z \nzachowaniem dróg po żarowych. \nPlan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \nPlan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. § 67. \nPlan",
  "ospodarki le śnej. \nPlan dopuszcza ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z \nzachowaniem dróg po żarowych. \nPlan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \nPlan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. § 67. \nPlan przyjmuje zasady podziału terenów le śnych Ls zgodnie z przepisami dotycz ącymi \ngospodarki le śnej.§ 68. \nUstala si ę obsług ę komunikacyjn ą terenów Ls od strony dróg dojazdowych poprzez tere n 1R.  \nPlan dopuszcza obsług ę komunikacyjn ą terenów Ls drogami wewn ętrznymi. \nTeren upraw rolnych - 1R \n(cz ęść  terenu nr „10”) \n§ 69. \nFunkcje (przeznaczenie) terenu: \n1) przeznaczenie podstawowe:  \nuprawy rolnicze, \n2) przeznaczenie dopuszczalne:  \nobiekty i sieci infrastruktury technicznej funkcji lokalnych i ponadlokalnych,3) plan zakazuje: \nrealizacji nowych siedlisk rolniczych i zabudowy zw i ązanej z u żytkowaniem rolniczym.§ 70. \nZasady zagospodarowania: \n1. Zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej. \n2. Dla terenu 1R plan ustala adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu oraz postuluje \nnowe zalesienia, zadrzewienia, zakrzaczenia oraz oc hron ę powierzchni wodnych i rowów. \n3. Plan przyjmuje odpowiednio, zasady sytu",
  "ce gospodarki rolnej. \n2. Dla terenu 1R plan ustala adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu oraz postuluje \nnowe zalesienia, zadrzewienia, zakrzaczenia oraz oc hron ę powierzchni wodnych i rowów. \n3. Plan przyjmuje odpowiednio, zasady sytuowania og rodze ń zgodnie z ustaleniami \nzapisanymi w § 22.§ 71. \n1. Na zasadach okre ślonych w przepisach odr ębnych plan dopuszcza podział terenów R. \n2. Podział terenu 1R na działki mniejsze lub równe 1,0 ha wymaga wydzielenia drogi \ndojazdowej lub dojazdu o szeroko ści 15 m. \n  \n  \n§ 72.Plan przyjmuje szczególne warunki zabudowy i z agospodarowania dla wyodr ębnionych \nna rysunku planu nast ępuj ących terenów zmeliorowanych, o których mowa w § 9.§  73. \nPlan przyjmuje dla 1R odpowiednio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12.§ 74. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 29.§ 75. \nUstala si ę obsług ę komunikacyjn ą terenów 1R od strony granicz ącej, istniej ącej ulicy \ndojazdowej 1KUD (poza obszarem niniejszego planu). \nPlan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \nPlan dopuszcza obsług ę komunikacyjn ą terenów 1R",
  " 1R od strony granicz ącej, istniej ącej ulicy \ndojazdowej 1KUD (poza obszarem niniejszego planu). \nPlan wskazuje na rysunku planu postulowane kierunki  powi ąza ń dróg dojazdowych. \nPlan dopuszcza obsług ę komunikacyjn ą terenów 1R z dojazdów. \nPlan ustala obsług ę komunikacyjn ą dla działek mniejszych lub równych 1,0 ha z dojazd ów o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 15 m.  \n7. Teren rzeki Mrówki - W i zieleni urz ądzonej ZU \n(cz ęść  terenu nr „8”) \n§ 76. \n1. Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku planu symbolem W \n(rzeka Mrówka), zgodnie z ustaleniami zapisanymi w § 10. \n2. Ustala si ę zagospodarowanie pasa terenu wzdłu ż rzeki Mrówki (pomi ędzy lini ą \nrozgraniczaj ącą drogi 32KUD a brzegiem rzeki) jako zieleni urz ądzonej ZU z zieleni ą \nwysok ą.§ 77. \nPlan ustala zakaz grodzenia rzeki od strony terenu ZU i w poprzek nurtu rzeki Mrówki. \nPlan dopuszcza lokalizowanie ogrodze ń wzdłu ż południowego brzegu rzeki Mrówki w \nnieprzekraczalnej odległo ści 6 m od wskazanej na rysunku planu linii ich brze gu \n(W.O.CH.K). \nPlan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \nPlan ustala szczególne warunki",
  "owanie ogrodze ń wzdłu ż południowego brzegu rzeki Mrówki w \nnieprzekraczalnej odległo ści 6 m od wskazanej na rysunku planu linii ich brze gu \n(W.O.CH.K). \nPlan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1) poło żonych w W.O.CH.K, o którym mowa w § 8, \n2) zmeliorowanych, o których mowa w § 9, \n3) doliny rzeki, o której mowa w § 10.§ 78. \nPlan wyznacza na rysunku planu drogi eksploatacyjne  KDE i drog ę KUD dla obsługi rzeki \nMrówki. \n8. Tereny komunikacji KUL, KUD, KD i KDE \n§ 79.Plan wyznacza podstawowy układ komunikacyjny o znaczony symbolami, które \nokre ślaj ą funkcje danego ci ągu komunikacyjnego: \n2KUL -  cz ęść  pasa drogi lokalnej  \n32 KUD -  droga dojazdowa, \nKD -  dojazdy i ci ągi pieszo-jezdne (wyznaczone i \nmo żliwe do wyznaczenia) \nKDE -  drogi eksploatacyjne wzdłu ż rzeki Mrówki, \nPlan wyznacza linie rozgraniczaj ące dróg i pasy terenów pod te drogi:plan ustala: re alizacj ę \nnowych dróg, realizacj ę urz ądze ń komunikacyjnych (miejsca postojowe wzdłu ż dróg \nKUD),plan dopuszcza odpowiednio: \nlokowanie urz ądze ń i obiekt",
  "Plan wyznacza linie rozgraniczaj ące dróg i pasy terenów pod te drogi:plan ustala: re alizacj ę \nnowych dróg, realizacj ę urz ądze ń komunikacyjnych (miejsca postojowe wzdłu ż dróg \nKUD),plan dopuszcza odpowiednio: \nlokowanie urz ądze ń i obiektów infrastruktury technicznej, \nnasadzenia zieleni,  \nlokowanie rowów odwadniaj ących, \nlokowanie elementów małej architektury (przystanki autobusowe, telefony itp.), \nlokowanie ście żek rowerowych i chodników. \nPlan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla \nsieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy „Prawo \nEnergetyczne” z dnia 10 kwietnia 1997 r.). \nW liniach rozgraniczaj ących dróg: plan zakazuje lokalizowania zabudowy sta łej i \nprowizorycznej, z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n5. Na terenach komunikacji, do czasu realizacji dró g, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n6. Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu - w \nramach realizacji projektu drogowego - jedynie jako  poszerzenie. \n7. O ile inne przepisy planu nie stanowi ą inaczej plan ustala lokalizacj ę ogrodze ń, reklam, \ntablic informacyj",
  " \n6. Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu - w \nramach realizacji projektu drogowego - jedynie jako  poszerzenie. \n7. O ile inne przepisy planu nie stanowi ą inaczej plan ustala lokalizacj ę ogrodze ń, reklam, \ntablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg w sposób nie \nkoliduj ący ze znakami drogowymi i nie ograniczaj ący widoczno ści.§ 80. \nPlan ustala szczególne warunki inwestowania dla dró g i dojazdów poło żonych w \nnast ępuj ących terenach: \n1) poło żonych w W.O.CH.K, o którym mowa w § 8, \n2) zmeliorowanych, o których mowa w § 9, \n3) doliny rzeki, o której mowa w § 10.§ 81. \nUstalenia szczegółowe dla terenów dróg i ulic \nLP  SYMBOL  NAZWA \nOBIEKTU  FUNKCJA  SZERO- \nKO ŚĆ  W \nLINIACH \nROZGR. \n(w \nmetrach)  ZALECANA \nSZER. \nJEZDNI (w \nmetrach) USTALENIA \nDLA \nPRZEKROJU \nULICY \n1 2 KUL droga \nistniej ąca  Lokalna 10,0m -\n2,5m w \nobszarze \nplanu - - pas do \nposzerzenia \ndrogi \n2 32 KUD droga. \nproj. \nwzdłu ż \nrzeki \nMrówki  Dojazdowa  10,0m 5,0 - 6,0 - odcinek \ndrogi \n              \n3 3 KDE i \n9KDE - Eksploata-\ncyjna 6,0m - - pojedyncze \ndrzewa",
  "u - - pas do \nposzerzenia \ndrogi \n2 32 KUD droga. \nproj. \nwzdłu ż \nrzeki \nMrówki  Dojazdowa  10,0m 5,0 - 6,0 - odcinek \ndrogi \n              \n3 3 KDE i \n9KDE - Eksploata-\ncyjna 6,0m - - pojedyncze \ndrzewa do \nwzdłu ż rz. \nMrówki ochrony \n  \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 82.Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. \n36 ust. 3 w wysoko ści; 5% dla terenów M, M/Ls 10% dla terenów MU i MU/ Ls, 20% dla \nterenów UP wzrostu warto ści nieruchomo ści. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. \n36 ust. 3, w wysoko ści 0% dla terenów Ls, 1R, W, ZU i UP/Z oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 83.Do spraw z zakresu zagospodarowania przestrzen nego wszcz ętych przed dniem wej ścia \nw życie planu, a nie zako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n§ 84.Wykonanie uchwały powierza si ę Wójtowi G",
  " ńcowe. \n§ 83.Do spraw z zakresu zagospodarowania przestrzen nego wszcz ętych przed dniem wej ścia \nw życie planu, a nie zako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n§ 84.Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 85.Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku \nUrz ędowym Województwa Mazowieckiego."
]