[
  "UCHWAŁA NR LXIV/316/2006  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 7 marca 2006 roku  \n \nw sprawie: uchwalenia miejscowego planu zagospodarowania przestrzennego części \npółnocnego Piastowa  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządz ie gminnym \n(tekst jednolity Dz. U. z 2001 r. Nr 142, poz. 1591 z późn. zm.), art. 20 ust. 1 ustawy z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80 poz. 717 z \npóźn. zm.)  oraz w wykonaniu uchwały nr  XXXII/169/2004  Rady Mi ejskiej w Piastowie  z dnia \n15 czerwca 2004 r . w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części północnego  Piastowa, po zbadaniu i \nstwierdzeniu zgodności niniejszego planu z zapisami studium uwarunkowań i kierunków \nzagospodarowania miasta Piastowa,  Rada Miejska w Piastowie uchwala, co następuje:  \n \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego części północnego \nPiastowa dla obszaru ograniczon ego: \n1) od północy: ulicą Warszawską,  \n2) od wschodu: ulicą gen. Józefa Hallera,  \n3) od południa: torami PKP,  \n4) od zachodu: granicą administr",
  ". Uchwala się miejscowy plan zagospodarowania przestrzennego części północnego \nPiastowa dla obszaru ograniczon ego: \n1) od północy: ulicą Warszawską,  \n2) od wschodu: ulicą gen. Józefa Hallera,  \n3) od południa: torami PKP,  \n4) od zachodu: granicą administracyjną z miastem Pruszków.  \n2. Objęte niniejszą uchwałą ustalenia w granicach terenów określonych  jw., zwane są dalej \nmiejscowym pla nem zagospodarowania przestrzennego części północnego \nPiastowa  „Warszawska” , a w skrócie planem.  \n3. Integralnymi częściami uchwały są:  \n1) rysunek planu w skali 1:1000, stanowiący załącznik nr 1 do niniejszej uchwały - \nrysunek planu pokazuje granice obszaru objęt ego planem,  \n2) wykaz uwag do planu wraz z rozstrzygnięciem o sposobie ich rozpatrzenia, \nstanowiący załącznik nr 2 do niniejszej uchwały,  \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą d o zadań własnych gminy oraz zasadach ich \nfinansowania, stanowiące załącznik nr 3 do niniejszej uchwały.  \n \n§2 \nZAKRES STANOWIENIA RYSUNKU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranica obszaru objętego planem  \n \n \ngranica terenu zamkniętego  \n \n  \n \n\n \n 2 \nlinia rozgr",
  " niniejszej uchwały.  \n \n§2 \nZAKRES STANOWIENIA RYSUNKU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranica obszaru objętego planem  \n \n \ngranica terenu zamkniętego  \n \n  \n \n\n \n 2 \nlinia rozgraniczająca obszary o różnych funkcjach i różnych zasadach \nzagospodarowania  \n \nlinia rozgraniczająca tereny o różnych zasadach zagospodarowania  \n \nobowiązująca linia zabudowy  \n \n \nnieprzekraczalna linia zabudowy  \n \n \nnieprzekraczalna linia zabudowy w przypadku realizacji nowych inwestycji  \n \n \nnieprzekraczalna linia zabudowy dopuszczająca odstępstwa po uzyskaniu \nzgody właściwego w sprawie organu  \n \nnieprzekraczalna linia zabudowy w przypadku uzyskania zgody na \nodstęps two od właściwego w sprawie organu  \n \nTereny  o różnych funkcjach i różnych zasadach zagospodarowania:  \n \nteren usług dopuszczeniem zabudowy mieszkaniowej wielorodzinnej  \n \n \nteren usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej  \n \nteren usług i rzemiosła z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej  \n \n \nteren usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej i \nwielorodzinnej  \n \nteren usług i rzemiosła z dopuszczeniem zabudowy mieszkaniowe j \njednorodzinnej i wielorodzinnej  \n \nteren handlu i usług  \n \n \nteren usług  \n \n \nteren usług i rzemiosła  \n \n \ntereny usług i komunikacji  \n \n \nteren usług rzemiosła",
  "zkaniowej jednorodzinnej i \nwielorodzinnej  \n \nteren usług i rzemiosła z dopuszczeniem zabudowy mieszkaniowe j \njednorodzinnej i wielorodzinnej  \n \nteren handlu i usług  \n \n \nteren usług  \n \n \nteren usług i rzemiosła  \n \n \ntereny usług i komunikacji  \n \n \nteren usług rzemiosła, drobnej wytwórczości, magazynów i handlu  \n \n \n \n \n \n \n \n \n \nU/MW  \nU/MN1  \nU/MN2  \nU/MN3 \nU/MN/MW1 \nU/MN/MW2  \nU/MN/MW3  \nU1 \nU2 \nU3 \nU/K \nU/P/S1 \nU/P/S2  \n\n \n 3 \n \nteren parkingów i zieleni publ icznej  \n \nteren kolejowy  \n \nTereny komunikacji  \ntereny dróg publicznych – ulice zbiorcze  \n \n \ntereny dróg publicznych – ulice lokalne  \n \n \ntereny dróg publicznych – ulice dojazdowe  \n \n \ntereny parkingów publicznych  \n \n \nteren dróg wewnętrznych – ciąg pieszo - jezdny  \n \n \nWymiary:  \nwymiar terenów komunikacji w liniach rozgraniczających  \n \n \nodległość nieprzekraczalnej linii zabudowy od linii rozgraniczającej tereny  \n \n \nodległość nieprzekraczalnej linii zabudowy od krawędzi ulicy  \n \n  \n2. Następujące oznaczenia  na rysunku planu są elementami informacyjnymi planu (nie \npodlegają uchwaleniu):  \n \ngranica administracyjna z miastem Pruszków  \n \n \noś i jezdnia ulicy  \n \n \nkierunek przebiegu tras komunikacyjnych poza obszarem objętym planem  \n \n \norientacyjny zasięg uciążliwo ści od linii kolejowej wg studium uwarunkowań i \nk",
  "acyjnymi planu (nie \npodlegają uchwaleniu):  \n \ngranica administracyjna z miastem Pruszków  \n \n \noś i jezdnia ulicy  \n \n \nkierunek przebiegu tras komunikacyjnych poza obszarem objętym planem  \n \n \norientacyjny zasięg uciążliwo ści od linii kolejowej wg studium uwarunkowań i \nkierunków zagospodarowania  \n \ndziałająca bocznica kolejowa  \n \n \nlinie rozgraniczające ulic położonych poza obszarem objętym planem  \n \n \npostulowane przejście piesze pod wiaduktem  \n \n K/ZP  \nKK \nKDZ \nKDL \nKDD \nKDP \nKDW  \n \n \n \n \n \n \n \n \n \n \n\n \n 4 \npostulowana linia rozgranic zająca ulicy, która powinna zostać zrealizowana \nw chwili powstania takiej możliwości  \n \n \npostulowany kształt zabudowy oraz położenie przejść pieszych  \n \n \n3. Ponadto charakter informacyjny mają symbole i oznaczenia geodezyjne zawarte na \nmapie sytuacyjno – wysoko ściowej, na której wykonany został rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘĆ ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \nIlekroć w uchwale jest mowa o:  \n1. przeznaczeniu podstawowym – należy przez to rozumieć takie przeznaczenie, które \npowinno przeważać na danym terenie, wyznaczo nym liniami rozgraniczającymi;  \n2. przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaje przeznaczenia inne \nniż podstawowe, które uzupełniają przeznaczenie podstawowe;  \n3. usługach – należy przez to rozumieć samodzielne obiekty budowlane",
  "eważać na danym terenie, wyznaczo nym liniami rozgraniczającymi;  \n2. przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaje przeznaczenia inne \nniż podstawowe, które uzupełniają przeznaczenie podstawowe;  \n3. usługach – należy przez to rozumieć samodzielne obiekty budowlane lub pomieszczenia  \nw budynkach o innych funkcjach niż usługowe i urządzenia służące działalności, której \ncelem jest zaspakajanie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami \nprzemysłowymi, dóbr materialnych. Usługi mogą występować jako:  \n1) nieuciążliwe – to jest  usługi o charakterze bytowym, których uciążliwość nie \nwykracza poza granice działki i nie będące przedsięwzięciami mogącymi znacząco \noddziaływać na środowisko, wymienionymi w obowiązujacych przepisach prawa \noraz nie zaliczane w myśl obowiązujących przepis ów do inwestycji mogących \npogorszyć stan środowiska;  \n2) o ograniczonej uciążliwości – to jest nie spełniające wyżej wymienionych wymogów \nlub mogące pogorszyć stan środowiska, lub będące przedsięwzięciami dla których \nobowiązek wykonania raportu o oddziaływaniu  na środowisko może być wymagany, \nzgodnie z obowiązującymi przepisami prawa – pod warunkiem ograniczenia \nuciążliwości do granic działki własnej – stwierdza się, że w dniu podejmowania \nniniejszej uchwały ww. przepisami są:  \na) ustawa z dnia 27. 04. ",
  "aniu  na środowisko może być wymagany, \nzgodnie z obowiązującymi przepisami prawa – pod warunkiem ograniczenia \nuciążliwości do granic działki własnej – stwierdza się, że w dniu podejmowania \nniniejszej uchwały ww. przepisami są:  \na) ustawa z dnia 27. 04. 2001 r. – Prawo ochrony środowiska (Dz. U. Nr 62 poz. 627 \nze zm.),  \nb) Rozporządzenie Rady Ministrów z dnia 9 listopada 2004 r. w sprawie określenia \nrodzajów przedsięwzięć mogących znacząco oddziaływać na środowisko oraz \nszczegółowych kryteriów związanych z kwalifikowanie m przedsięwzięć do \nsporządzenia raportu o oddziaływaniu na środowisko (Dz. U. Nr 257 poz.2573);  \n3) uciążliwe – to jest mogące znacząco oddzialywać na środowisko lub będące \nprzedsięwzięciami, dla których obowiązek wykonania raportu o oddziaływaniu na \nśrodowisk o jest wymagany, zgodnie z obowiązującymi przepisami prawa – stwierdza \nsię, że w dniu podejmowania niniejszej uchwały ww. przepisami są ustawa i \nrozporządzenie jw.  \n4. liniach rozgraniczających tereny o różnym przeznaczeniu i różnych zasadach \nzagospodarowania  – należy przez to rozumieć granicę pomiędzy terenami o \nprzeznaczeniach jednoznacznie określonych właściwym sobie symbolem, zgodnie z \nrysunkiem planu;  \n5. liniach rozgraniczających tereny o różnych z",
  " tereny o różnym przeznaczeniu i różnych zasadach \nzagospodarowania  – należy przez to rozumieć granicę pomiędzy terenami o \nprzeznaczeniach jednoznacznie określonych właściwym sobie symbolem, zgodnie z \nrysunkiem planu;  \n5. liniach rozgraniczających tereny o różnych zasadach zagospodarowania – należy przez \nto rozumieć granicę po między terenami zagospodarowywanymi w różny sposób w \nramach tego samego przeznaczenia;  \n6. nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na działce \nlinie, określające najmniejszą dopuszczalną odległość budynku od ulicy, ciągu piesze go, \ngranicy działki lub innego obiektu, zgodnie z rysunkiem planu;   \n \n\n \n 5 \n7. obowiązujących liniach zabudowy – należy przez to rozumieć linię określającą \nobligatoryjną odległość projektowanych budynków od krawędzi jezdni lub od linii \nrozgraniczającej tereny o różnym  przeznaczeniu i różnych zasadach zagospodarowania.  \n8. maksymalnej wysokości zabudowy – należy przez to rozumieć ustaloną w planie \nnieprzekraczalną ilość kondygnacji naziemnych budynku oraz nieprzekraczalny pionowy \nwymiar budynku w metrach,  mierzony od pozio mu terenu przy najniżej położonym \nwejściu do budynku (nie będącym wyłącznie wejściem do pomieszczeń gospodarczych \nlub technicznych) do najwyższej górnej krawędzi dachu;  \n9. terenie komunikacji – należy przez to rozum",
  " \nwymiar budynku w metrach,  mierzony od pozio mu terenu przy najniżej położonym \nwejściu do budynku (nie będącym wyłącznie wejściem do pomieszczeń gospodarczych \nlub technicznych) do najwyższej górnej krawędzi dachu;  \n9. terenie komunikacji – należy przez to rozumieć teren komunikacji kołowej i pieszej wraz  \nz urządzeniami pomocniczymi i infrastrukturą techniczną;  \n10. powierzchni biologicznie czynnej – należy przez to rozumieć powierzchnię terenu \nbiologicznie czynną określoną obowiązującymi przepisami prawa. Stwierdza się, że w \ndniu podejmowania niniejszej uchwał y takim przepisem jest Rozporządzenie Ministra \nInfrastruktury z dnia 12. 04. 2002 r. w sprawie warunków technicznych, jakim powinny \nodpowiadać budynki i ich usytuowanie (Dz. U. Nr 75 poz. 690 z póżn. zm.).  \n11. strefach uciążliwości – należy przez to rozumieć u stanowione w planie strefy, \nzaznaczone na rysunku planu, w których oddziaływanie istniejących i projektowanych \nobiektów i terenów stanowi uciążliwość dla terenów sąsiednich, w szczególności \nstrefami takimi są:  \n1) strefy oddziaływania pól elektromagnetycznych od linii elektroenergetycznych,  \n2) strefy oddziaływania hałasu od dróg publicznych,  \n3) strefy oddziaływania hałasu od terenów kolejowych.  \n \n \n§4 \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n",
  "  \n1) strefy oddziaływania pól elektromagnetycznych od linii elektroenergetycznych,  \n2) strefy oddziaływania hałasu od dróg publicznych,  \n3) strefy oddziaływania hałasu od terenów kolejowych.  \n \n \n§4 \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n \n1. Ustala się następujący podział na tereny o różnym przeznaczeniu i różnych za sadach \nzagospodarowania:  \n1) U/MW – teren usług dopuszczeniem zabudowy mieszkaniowej wielorodzinnej  \n2) U/MN1, U/MN2 – tereny usług z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej,  \n3) U/MN3 – teren usług i rzemiosła z dopuszczeniem zabudowy mieszkaniowej \njednor odzinnej,  \n4) U/MN/MW1, U/MN/MW2  – tereny usług z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej i wielorodzinnej,  \n5) U/MN/MW3  – teren usług i rzemiosła z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej i wielorodzinnej,  \n6) U1 – teren handlu i usług,  \n7) U2 – teren usług,  \n8) U3 – teren usług i rzemiosła,  \n9) U/K – tereny usług i komunikacji,  \n10) U/P/S, U/P/S2 – tereny usług rzemiosła, drobnej wytwórczości, magazynów i handlu,  \n11) K/ZP – teren parkingów i zieleni publicznej,  \n12) KK – teren kolejowy,  \n13) KD – tereny komunikacji.  \n \n2. Dla terenów komunikacji KD ustala się następujący podział:  \n1)",
  ", U/P/S2 – tereny usług rzemiosła, drobnej wytwórczości, magazynów i handlu,  \n11) K/ZP – teren parkingów i zieleni publicznej,  \n12) KK – teren kolejowy,  \n13) KD – tereny komunikacji.  \n \n2. Dla terenów komunikacji KD ustala się następujący podział:  \n1) KDZ – teren dróg publicznych – ulica zbiorcza,  \n2) KDL – tereny dróg publicznych – ulice lokalne,  \n3) KDD – tereny dróg publicznych – ulice dojazdowe,  \n4) KDDR – teren dróg publicznych – rezerwa pod ulicę dojazdo wą, \n5) KDP – tereny parkingów publicznych,  \n6) KDW – teren dróg wewnętrznych – ciąg pieszo -jezdny.  \n \n \n 6 \n§5 \nUSTALENIA W ZAKRESIE SPOSOBU ZAGOSPODAROWANIA  \n \n1. Plan dopuszcza realizację obiektów i funkcji zgodnych z przeznaczeniem i warunkami \nzagospodarowania terenów okreś lonymi w rozdziale II oraz z obowiązującymi przepisami \nprawa. Stwierdza się, że w dniu podejmowania niniejszej uchwały takim przepisem jest \nRozporządzenie Ministra Infrastruktury z dnia 12. 04. 2002 r. w sprawie warunków \ntechnicznych, jakim powinny odpowia dać budynki i ich usytuowanie (Dz. U. Nr 75 poz. \n690 z póżn. zm.).  \n2. Ustala się, ze na całym obszarze  objętym planem można lokalizować zadania dla \nrealizacji celów publicznych, w rozumieniu ustawy o planowaniu i zagospodarowaniu \nprzestrzennym, w",
  "owia dać budynki i ich usytuowanie (Dz. U. Nr 75 poz. \n690 z póżn. zm.).  \n2. Ustala się, ze na całym obszarze  objętym planem można lokalizować zadania dla \nrealizacji celów publicznych, w rozumieniu ustawy o planowaniu i zagospodarowaniu \nprzestrzennym, w ramach funk cji i zasad zagospodarowania dopuszczonych niniejszym \nplanem.  \n3. Dopuszcza się dotychczasowy sposób użytkowania terenów do czasu realizacji \nzagospodarowania zgodnego z ustaleniami niniejszego planu dla poszczególnych \nterenów.  \n4. Dopuszcza się remonty, przebudowę  i rozbudowę budynków i obiektów, powstałych \nprzed wejściem w życie niniejszego planu o ile nie są sprzeczne z ustaleniami \nszczegółowymi dla poszczególnych terenów.  \n5. Na terenach objętych planem zasady kształtowania zabudowy określa się następująco:  \n1) ustala s ię maksymalną lub minimalną i maksymalną wysokość nowej zabudowy \nzgodnie ze wskaźnikami określonymi dla poszczególnych terenów,  \n2) dopuszcza się zwiększenie maksymalnej wysokości dla punktowych obiektów \nbudowlanych, nie będących budynkami, zwiazanych z infras trukturą, jak maszty, \nanteny oraz inne obiekty o charakterze technicznym bądź technologicznym, o ile nie \njest to sprzeczne z ustaleniami szczagółowymi.  \n3) ustala się, że wymagania dotyczące wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu,  \n4",
  "ukturą, jak maszty, \nanteny oraz inne obiekty o charakterze technicznym bądź technologicznym, o ile nie \njest to sprzeczne z ustaleniami szczagółowymi.  \n3) ustala się, że wymagania dotyczące wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu,  \n4) nie dopuszcza się nadbudowy istniejących budynków powyżej maksymalnej \nwysokości określonej niniejszym planem dla terenu, na którym budynek się znajduje,  \n5) ustala się, że wymagan ia dotyczące minimalnej wielkości działki nie dotyczą działek  \npowstałych w wyniku podziałów dokonanych przed uchwaleniem niniejszego planu,  \n6) ustala się, że wymagania dotyczące:  \na) wielkość powierzchni biologicznie czynnej,  \nb) ilość miejsc parkingowych,  \nc) odprowadzenie wód opadowych,  \nd) miejsca dla pojemników na odpady,  \ne) uciążliw ość obiektów,  \nodnoszą się do terenu działki budowlanej,  \n7) dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, \ndodatkowych elementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, \nciągów pieszych, parkingów, ścieżek rowerowych, ew . poszerzeń terenu komunikacji \noraz zieleni towarzyszącej i obiektów małej architektury, nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania ww. terenu.  \n6. Stwierdza się, że na obszarze objętym planem nie występują tereny lub obiekt y \npodlegające ochronie,",
  "unikacji \noraz zieleni towarzyszącej i obiektów małej architektury, nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania ww. terenu.  \n6. Stwierdza się, że na obszarze objętym planem nie występują tereny lub obiekt y \npodlegające ochronie, na podstawie przepisów odrębnych, w tym: nie występują tereny \ngórnicze, tereny narażone na niebezpieczeństwo powodzi oraz tereny zagrożone \nosuwaniem się mas ziemnych.  \n7. Ustala się obowiązek zapewnienia miejsc parkingowych w obrębie wł asnej działki, z \nwyjątkiem terenów, dla których ustalenia szczegółowe wskazują inną możliwość.  \n8. Ustala się obowiązek zapewnienia miejsc parkingowych w obrębie własnej działki, z \nwyjątkiem terenów, dla których ustalenia szczegółowe wskazują inną możliwość.  \n9. Ustala się następujące minimalne wskaźniki parkingowe dla poszczególnych funkcji:  \n \n 7 \n1) dla zabudowy usługowej – 3 miejsca parkingowe na każde 100 m2 powierzchni \nużytkowej, dla obiektów o mniejszej powierzchni użytkowej nie mniej niż 2 miejsca \nparkingowe,  \n2) dla zab udowy mieszkaniowej – 2 miejsca parkingowo – garażowe na jedno \nmieszkanie,  \n3) dla zabudowy usługowo – mieszkaniowej, miejsca parkingowe należy zapewnić \noddzielnie dla każdej funkcji,  \n4) dopuszcza się dla funkcji usługowej usytuowanie parkingów w innej przyległej  \nlokalizacji, po uprzednim uzyskaniu zgody zarządcy lub właściciela dział",
  "no \nmieszkanie,  \n3) dla zabudowy usługowo – mieszkaniowej, miejsca parkingowe należy zapewnić \noddzielnie dla każdej funkcji,  \n4) dopuszcza się dla funkcji usługowej usytuowanie parkingów w innej przyległej  \nlokalizacji, po uprzednim uzyskaniu zgody zarządcy lub właściciela działki.  \n \n§6 \nZASADY OCHRONY I KSZTAŁTOWANIA ŁADU PRZESTRZENNEGO  \n \n \n1. Stwierdza się, że obszar objęty planem ma następujące cechy lokalnego krajobrazu:  \n1) podział na zróżnicowane pod względem cha rakteru strefy:  \na) strefa istniejących zakładów produkcyjnych i spółdzielni położona pomiędzy torami \nkolejowymi a ulicą Warszawską,  \nb) strefa zabudowy wielorodzinnej i jednorodzinnej,  \nc) strefa usług i zabudowy mieszkaniowej jednorodzinnej z rezerwami terenów pod \nkolejne inwestycje.  \n2) wizualne odizolowanie stref usług i zabudowy mieszkaniowej od strefy istniejących \nzakładów produkcyjnych i spółdzielni,  \n3) strefa usług i zabudowy mieszkaniowej posiada już swój ukształtowany charakter \nmiejski w postaci zabudowy tworzącej p ierzeje uliczne z kameralnymi wnętrzami i \nmałą architekturą.  \n2. Stwierdza się, że obszar objęty planem należy rozpatrywać pod względem zachowania \nładu przestrzennego z terenami sąsiadujacymi:  \n1) z kształtujacym się centrum miasta w sąsiedztwie wiad",
  "je uliczne z kameralnymi wnętrzami i \nmałą architekturą.  \n2. Stwierdza się, że obszar objęty planem należy rozpatrywać pod względem zachowania \nładu przestrzennego z terenami sąsiadujacymi:  \n1) z kształtujacym się centrum miasta w sąsiedztwie wiaduktu, po drugi ej stronie ulicy \nWarszawskiej,  \n2) z uksztaltowanym terenem centrum miasta położonym przy wschodniej granicy \nobszaru objętego planem,  \n3) z terenami zabudowy mieszkaniowej jednorodzinnej, położonej wzdłuż północnej \ngranicy obszaru objętego planem.  \n3. Stwierdza się, ż e elementami wymagającymi kontynuacji pod względem charakteru \nzabudowy są:  \n1) ukształtowane centrum miasta przy ulicy Lwowskiej,  \n2) wysoka zabudowa w sąsiedztwie wiaduktu, po drugiej stronie ulicy Warszawskiej,  \n4. Dla strefy położonej pomiędzy ulicami Bohaterów Wol ności, Warszawską i Hallera ustala \nsię obowiązek nawiązania charakterem nowopowstających obiektów do istniejącej \nzabudowy przy ulicy Lwowskiej oraz przy ulicy Warszawskiej na odcinku pomiędzy ulicą \nHallera i ulicą Bohaterów Wolności.  \n5. Stwierdza się, że na o bszarze objętym planem znajdują się elementy, wymagające \nuporządkowania:  \n1) teren zakładów „Stomil”, położony wzdłuż ulicy Warszawskiej,  \n2) utworzenie pierzei ulicznych przy ulicach Warszawskiej",
  " ulicą Bohaterów Wolności.  \n5. Stwierdza się, że na o bszarze objętym planem znajdują się elementy, wymagające \nuporządkowania:  \n1) teren zakładów „Stomil”, położony wzdłuż ulicy Warszawskiej,  \n2) utworzenie pierzei ulicznych przy ulicach Warszawskiej. Bohaterów Wolności, \nHallera, Kilińskiego, Idzikowskiego,  \n3) ulica Pon iatowskiego bez przelotu oraz bez możliwości prawidłowego włączenia \nruchu w ulicę Warszawską,  \n6. Poszczególne nakazy, zakazy, dopuszczenia i ograniczenia zgodnie z rozdziałem \n„Ustalenia szczegółowe”.  \n \n 8 \n§7 \nZASADY OCHRONY ŚRODOWISKA I PRZYRODY  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony \nprzyrody w rozumieniu obowiązujących przepisów. Stwierdza się, że w dniu uchwalenia \nniniejszego planu ww. przepisy to ustawa z dnia 16 kwietnia 2004 r. o ochronie przyrody \n(Dz. U. Nr 92 poz.  880).  \n2. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie \nobjęty ochroną z mocy obowiązujących przepisów o ochronie przyrody, to wszelkie \nprace na ww. obszarze lub przy ww. obiekcie oraz w strefie niezbędnej do ich och rony \nwolno prowadzić tylko w uzgodnieniu z Wojewódzkim Konserwatorem Przyrody.  \n3. Stwierdza się, że przeznaczenia terenów nie nar",
  "iązujących przepisów o ochronie przyrody, to wszelkie \nprace na ww. obszarze lub przy ww. obiekcie oraz w strefie niezbędnej do ich och rony \nwolno prowadzić tylko w uzgodnieniu z Wojewódzkim Konserwatorem Przyrody.  \n3. Stwierdza się, że przeznaczenia terenów nie naruszają ustaleń:  \n1) Rozporządzenia Ministra Środowiska w sprawie określenia rodzajów siedlisk \nprzyrodniczych podlegających ochronie (D z.U. z 2001 r. Nr 92, poz. 1029),  \n2) Rozporządzenia Ministra Środowiska w sprawie gatunków dziko występujących \nzwierząt objętych ochroną (Dz.U. z 2004 r. Nr 220, poz. 2237),  \n3) Rozporządzenia Ministra Środowiska w sprawie gatunków dziko występujących \nroślin obję tych ochroną (Dz. U. z 2004 r. Nr 168, poz. 1764),  \n4) Rozporządzenia Ministra Środowiska w sprawie gatunków dziko występujących \ngrzybów objętych ochroną (Dz.U. z 2004 r. Nr 168, poz. 1765).  \n4. Stwierdza się, że na obszarze objętym planem nie występują obszary og raniczonego \nużytkowania w rozumieniu obowiązujących przepisów prawa. Stwierdza się, że w dniu \nuchwalenia planu ww. przepisy prawa to:  \n1) Ustawa z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (Dz. U. nr 62 poz. 627 \nz późn. zm.),  \n2) Ustawa z dnia 27. 07. 2001",
  "isów prawa. Stwierdza się, że w dniu \nuchwalenia planu ww. przepisy prawa to:  \n1) Ustawa z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (Dz. U. nr 62 poz. 627 \nz późn. zm.),  \n2) Ustawa z dnia 27. 07. 2001  r. o wprowadzeniu ustawy – Prawo ochrony środowiska, \nustawy o odpadach oraz zmianie niektórych ustaw (Dz. U. Nr 100 poz. 1085 z późn. \nzm.).  \n5. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar zostanie uznany za \nobszar ograniczonego użytko wania, to wszelkie prace na ww. obszarze wolno prowadzić \ntylko w uzgodnieniu z właściwym w sprawie organem.  \n6. Stwierdza się, że na obszarze objętym planem nie występują strefy ochronne ujęć wody \ni obszary ochronne zbiorników wód podziemnych.  \n7. Ustala się, że u ciążliwość obiektów istniejących musi zamykać się w granicach działki.  \n8. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w \nbudynkach przeznaczonych na po byt ludzi, zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów.  \n9. Ustala się, że niedopuszczalne jest likwidowanie i uszkadzanie istniejących \npojedynczych drzew z wyjątkiem przypadków wycinki wynikającej z konieczności \nrealizacji ustaleń",
  "ach przeznaczonych na po byt ludzi, zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów.  \n9. Ustala się, że niedopuszczalne jest likwidowanie i uszkadzanie istniejących \npojedynczych drzew z wyjątkiem przypadków wycinki wynikającej z konieczności \nrealizacji ustaleń planu ora z z wyjątkiem przypadków, dla których obowiązujące przepisy \nprawa odstępują od pobierania opłat za usunięcie drzew. Stwierdza się, że w dniu \nuchwalenia niniejszego planu ww. przepisem jest Ustawa z dnia 16 kwietnia 2004 r o \nochronie przyrody (Dz. U. Nr 92,  poz. 880 z późn. zm.).  \n \n§8 \nZASADY OCHRONY DZIEDZICTWA KULTUROWEGO I ZABYTKÓW, KRAJOBRAZU \nKULTUROWEGO ORAZ DÓBR KULTURY WSPÓŁCZESNEJ  \n \n1. Stwierdza się, że na obszarze objętym planem:  \n1) nie występują zabytki w rozumieniu obowiązujących przepisów,  \n2) nie został utwo rzony park kulturowy, w rozumieniu obowiązujących przepisów, ani \nnie została podjęta przez Radę Miejską w Piastowie uchwała w sprawie jego \nutworzenia,  \n3) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną,  \n \n 9 \n2. Ustala się, że znajdujacy się przy  skrzyżowaniu ulic Warszawskiej i Bohaterów Wolności \npomnik jest dobrem kultury współczesnej. Ustala się obowiazek zachowania właściwej",
  "zenia,  \n3) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną,  \n \n 9 \n2. Ustala się, że znajdujacy się przy  skrzyżowaniu ulic Warszawskiej i Bohaterów Wolności \npomnik jest dobrem kultury współczesnej. Ustala się obowiazek zachowania właściwej \nekspozycji ww. pomnika poprzez:  \n1) zakaz umieszczania w jego sąsiedztwie obiektów, które mogłyby go zasłaniać,  \n2) zakaz umiesz czania reklam w odległości 50 m od pomnika,  \n3) utrzymanie zieleni w bezpośrednim sąsiedztwie pomnika.  \n3. Stwierdza się, że w dniu uchwalenia planu ww. przepisy prawa to: Ustawa z dnia 23 \nlipca 2003 r. o ochronie zabytków i opiece nad zabytkami (Dz. U. Nr 162, po z. 1568 z \npóźn. zm.).  \n4. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie \nuznany za podlegający szczególnej formie ochrony z mocy obowiązujących przepisów o \nochronie zabytków to wszelkie prace na ww. obszarze lub przy w w. obiekcie oraz w \nstrefie niezbędnej do ich ochrony wolno prowadzić tylko w uzgodnieniu z właściwym w \nsprawie organem.  \n \n§9 \nWYMAGANIA WYNIKAJĄCE Z POTRZEB KSZTAŁTOWANIA PRZESTRZENI \nPUBLICZNYCH  \n \n1. Ustala się, że przestrzenie publiczne są tworzone przez:  \n1) tereny dróg publicznych w ich liniach rozgraniczających",
  " z właściwym w \nsprawie organem.  \n \n§9 \nWYMAGANIA WYNIKAJĄCE Z POTRZEB KSZTAŁTOWANIA PRZESTRZENI \nPUBLICZNYCH  \n \n1. Ustala się, że przestrzenie publiczne są tworzone przez:  \n1) tereny dróg publicznych w ich liniach rozgraniczających z wyłączeniem jezdni ulic,  \n2) tereny dróg wewnętrznych w ich liniach rozgraniczających,  \n3) teren przeznaczony na ekspozycję pomnika i parking „zielony”, określony w planie \nsymbolem K/ZP . \n2. Ustala się następujące wymagania:  \n1) zakazuje się lokalizowania tymczasowych obiektów handlowo – usługowych w \nprzestrzeniach publicznych oraz w miejscach widocznych z przestrzeni publicznych,  \n2) zakazuje się lokalizowania nośników reklamowych na drzewach, na obiektach małej \narchitektu ry oraz na urządzeniach technicznych takich jak szafki energetyczne, \ngazowe i telekomunikacyjne, stacje transformatorowe itp.,  \n3) nakazuje się dostosowanie usytuowania obiektów małej architektury takich jak ławki, \nkosze na śmieci, oświetlenie, itp. do wymagań  ochrony wartościowych pojedynczych \ndrzew,  \n4) zakazuje się utwardzania i innego ograniczania przepuszczalności gleb oraz \nprowadzenia robót ziemnych w promieniu co najmniej 1,5 m od pni pojedynczych \ndrzew i ich skupisk.  \n3. Zakazuje się realizacji ogrodzeń wzdłuż ulic: Bohaterów Wolności, Hallera, Wojska \nPolskiego oraz ulicy Warszwskiej na odcinku",
  " innego ograniczania przepuszczalności gleb oraz \nprowadzenia robót ziemnych w promieniu co najmniej 1,5 m od pni pojedynczych \ndrzew i ich skupisk.  \n3. Zakazuje się realizacji ogrodzeń wzdłuż ulic: Bohaterów Wolności, Hallera, Wojska \nPolskiego oraz ulicy Warszwskiej na odcinku pomiędzy ulicą Bohaterów Wolności a ulicą \nHallera.  \n4. Ustala się następujące wymagania realizacji ogrodzeń:  \n1) ogrodzenia od strony ulic i innych miejsc publicznych oraz ulic w ewnętrznych \npowinny być sytuowane w linii rozgraniczającej, z tym że dopuszcza się ich \nmiejscowe wycofanie w głąb działki w przypadku konieczności ominięcia istniejących \nprzeszkód (np. drzew, urządzeń infrastruktury technicznej itp.) oraz w miejscach \nsytuo wania bram wjazdowych,  \n2) ogrodzenia od strony ulic i innych miejsc publicznych oraz ulic wewnętrznych \npowinny spełniać następujące warunki:  \na) maksymalna wysokość ogrodzenia nie może przekraczać 2,0 m od poziomu \nterenu,  \nb) ogrodzenia pełne (nieażurowe) nie mogą by ć wyższe niż 0,6 m od poziomu \nterenu,  \nc) zakazuje się realizacji ogrodzeń z prefabrykatów betonowych,  \n3) zakazuje się przekraczania przez linie ogrodzeń linii rozgraniczających ulic, \nustalonych planem.  \n \n \n 10 \n§10 \nZASADY I WARUNKI SCALANIA I PODZIAŁU NIERUCHOMOŚCI  \n \n1. Ustala się możliwość podziału na działki budowlane",
  " prefabrykatów betonowych,  \n3) zakazuje się przekraczania przez linie ogrodzeń linii rozgraniczających ulic, \nustalonych planem.  \n \n \n 10 \n§10 \nZASADY I WARUNKI SCALANIA I PODZIAŁU NIERUCHOMOŚCI  \n \n1. Ustala się możliwość podziału na działki budowlane terenów pod warunkiem zachowania \nobowiązujących przepisów oraz pozostałych ustaleń planu, przy czym muszą być \nspełnione następujące warunki:  \n1) dopuszcza się wydzielenie nowych działek budowlanych, zgodnie z nor matywami \nustalonymi dla poszczególnych terenów,  \n2) nakazuje się wydzielenie niezbędnych dróg wewnętrznych do obsługi działek, w \nsposób zapewniający dostęp do drogi publicznej dla każdej wydzielanej działki,  \n3) w wyniku podziału terenu na działki budowlane należy  zachować wartości użytkowe, \nzgodnie z przeznaczeniem w planie wszystkich fragmentów terenu, pozostałych po \npodziale, z zachowaniem innych ustaleń planu.  \n2. Dopuszcza się wydzielenie działek o powierzchni mniejszej w przypadku:  \n1) potrzeby powiększenia sąsiednie j nieruchomości, pod warunkiem że działka z której \nzostanie wydzielony teren zachowa powierzchnię nie mniejszą, niż określona dla \nterenu, na którym się znajduje,  \n2) w celu lokalizowania obiektów infrastruktury technicznej,  \n3) w przypadku jeśli zmniejszenie dział ki poniżej jej wymaganych parametrów wynika z \nkonieczności wydzielenia terenu pod ulice wymagane ustaleniami niniejszego planu.  \n3. Dział",
  ", niż określona dla \nterenu, na którym się znajduje,  \n2) w celu lokalizowania obiektów infrastruktury technicznej,  \n3) w przypadku jeśli zmniejszenie dział ki poniżej jej wymaganych parametrów wynika z \nkonieczności wydzielenia terenu pod ulice wymagane ustaleniami niniejszego planu.  \n3. Działki przeznaczone do wydzielenia należy wyznaczać w oparciu o linie \nrozgraniczające tereny o różnym przeznaczeniu i różnych z asadach zagospodarowania.  \n4. Ustala się następujace zasady wydzielania terenów dla wewnętrznego układu \nkomunikacyjnego:  \n1) ulice wewnętrzne powinny być wyznaczone w sposób umożliwiający dogodną \nobsługę wszystkich działek, które do nich przylegają,  \n2) szerokość wydz ielanych ulic wewnętrznych nie powinna być mniejsza niż 5 m,  \n3) w przypadku zakończenia ulicy wewnętrzej w fomie sięgacza zawrotka nie może \nmieć mniejszych wymiarów niż 12, 5 m X 12,5 m.  \n5. Ustala się możliwość scalenia działek w celu zwiększenia powierzchni nie ruchomości, \npod warunkiem, że scalane działki są położone w granicach tego samego terenu \nwyznaczonego liniamii rozgraniczającymi.  \n6. Ustala się możliwość scalenia działek w celu dokonania ich wtórnego podziału, z \nzachowaniem następujących warunków:  \n1) scalane dz iałki powinny być położone w granicach tego samego terenu \nwyznaczonego liniamii rozgraniczającymi,  \n2) dopuszcza się scalenie działek",
  ".  \n6. Ustala się możliwość scalenia działek w celu dokonania ich wtórnego podziału, z \nzachowaniem następujących warunków:  \n1) scalane dz iałki powinny być położone w granicach tego samego terenu \nwyznaczonego liniamii rozgraniczającymi,  \n2) dopuszcza się scalenie działek, położonych na więcej niż jednym terenie \nwyznaczonym liniami rozgraniczającymi, pod warunkiem, że nastąpi wtórny podział a \ndziałki wydzielone w jego wyniku znajdą się w całości na którymś z tych terenów.   \n \n§11 \nZASADY MODERNIZACJI, ROZBUDOWY I BUDOWY INFRASTRUKTURY \nTECHNICZNEJ  \n \n1. Ustala się dla całego obszaru objętego planem wykonanie pełnego uzbrojenia terenu \ntzn.: \n1) sieci wodociąg owej z uzbrojeniem ppoż.,  \n2) sieci kanalizacyjnej sanitarnej,  \n3) sieci gazowej średniego i niskiego ciśnienia dla potrzeb bytowo – socjalnych oraz \ncelów grzewczych,  \n4) sieci energetycznej (zasilającej średniego i niskiego napięcia oraz oświetleniowej),  \n5) sieci telefo nicznej kablowej podziemnej,  \n6) sieci kanalizacji deszczowej,  \n7) innego uzbrojenia, jeśli zaistnieje taka konieczność.  \n \n 11 \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych \nna pobyt ludzi do:  \n1) sieci wodociągowej,  \n2) sieci wodociągowej,  \n3) sieci kanalizacji sanitarnej,  \n4) sieci energetycznej,  \n",
  " zaistnieje taka konieczność.  \n \n 11 \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych \nna pobyt ludzi do:  \n1) sieci wodociągowej,  \n2) sieci wodociągowej,  \n3) sieci kanalizacji sanitarnej,  \n4) sieci energetycznej,  \n5) sieci gazowej, tam gdzie ww. sieć istnieje.  \n3. W zakresie zaopatrzenia w wodę:  \n1) ustala się, że źródłem zaopatrzenia w wodę obszaru objętego planem jest \nmagistrala wodociągowa D 400 mm w ul. Bohaterów Wolności,  \n2) ustala się, że rozbudowa sieci wodociągowej na ww. obszarze będzie realizowana w \nukładzie pierścieniowym.  \n4. W zakresie wód opadowych:  \n1) dopuszcza się odprowadzenie wód opadowych na teren,  \n2) ustala się obowiązek zagospodarowania wód opadowych na terenie własnej dzia łki, \n3) ustala się, że wody opadowe z jezdni i parkingów odprowadzane są do gruntu po \nuprzednim podczyszczeniu.  \n5. W zakresie odprowadzenia ściekow bytowo -gospodarczych:  \n1) ustala się, że ścieki będą odprowadzane do istniejących kanałów ściekowych w \nulicach Warszaw skiej, Bohaterów Wolności, Kilińskiego i Poniatowskiego,  \n2) ustala się, że rozbudowa sieci kanalizacji będzie prowadzona w oparciu o warunki \ntechniczne ustalone przez Miejskie Przedsiębiorstwo Wodociągów i Kanalizacji w m. \nst. Warszawie S. A. oraz zgodnie z p roj",
  "aterów Wolności, Kilińskiego i Poniatowskiego,  \n2) ustala się, że rozbudowa sieci kanalizacji będzie prowadzona w oparciu o warunki \ntechniczne ustalone przez Miejskie Przedsiębiorstwo Wodociągów i Kanalizacji w m. \nst. Warszawie S. A. oraz zgodnie z p rojektami budowlano wykonawczymi \nuzgodnionymi przez ww. instytucję lub jej następców prawnych,  \n3) dopuszcza się wykonanie uzbrojenia tymczasowego, w tym szczelnych szamb do \nczasu realizacji pełnego uzbrojenia docelowego,  \n4) ustala się obowiązek likwidacji szamb a i podłączenia do sieci kanalizacji po oddaniu \ndo eksploatacji sieci kanalizacyjnej w przyległej do działki ulicy,  \n5) nakłada się na inwestora obowiązek dostarczenia umowy na odbiór ścieków, przy \nzgłaszaniu obiektu do użytkowania – umowa powinna być zawarta z właściwą \njednostką eksploatacyjną,  \n6) ustala się obowiązek likwidacji szamba i podłączenia do sieci kanalizacji po oddaniu \ndo eksploatacji sieci kanalizacyjnej w przyległej do działki ulicy.  \n6. W zakresie usuwania odpadów stałych:  \n1) ustala się wywóz nieczystości  stałych na wysypisko poza obszar objęty planem, \nzgodnie z przyjętym przez Radę Gminy planem gospodarki odpadami,  \n2) ustala się, że selektywna zbiórka odpadów jest realizowana w wyznaczonych na ten cel \nmiejscach miasta,  \n3) ustala się, że zagospodarowanie odpadów  powstających w sektorze",
  " obszar objęty planem, \nzgodnie z przyjętym przez Radę Gminy planem gospodarki odpadami,  \n2) ustala się, że selektywna zbiórka odpadów jest realizowana w wyznaczonych na ten cel \nmiejscach miasta,  \n3) ustala się, że zagospodarowanie odpadów  powstających w sektorze gospodarczym \nnależy do obowiązków wytwórców odpadów,  \n4) ustala się, że właściciele i administratorzy budynków powinni zapewnić taką liczbę i \npojemność pojemników służących do zbierania odpadów, aby na 10 mieszkańców w \nprzeliczeniu prz ypadał 1 pojemnik o pojemności 1,1 m3, opróżniany 1 raz na 2 tygodnie,  \n5) nakłada się na inwestora obowiązek dostarczenia umowy na wywóz śmieci, przy \nzgłaszaniu obiektu do użytkowania – umowa powinna być zawarta z właściwą \njednostką eksploatacyjną.  \n7. W za kresie zaopatrzenia w ciepło:  \n1) ustala się czynniki grzewcze: gaz, olej o niskiej zawartości siarki, elektryczność lub \nodnawialne źródła energii,  \n2) dopuszcza się inne ogrzewanie budynków i budowli , w tym paliwa mi stałymi , pod \nwarunkiem ż e urządzenia do ich spalania posiadają certyfikat potwierdzający \nspełnienie wymagań obowiązujących norm  w zakresie bezpieczeństwa \nekologicznego.  \n8. W zakresie zaopatrzenia w energię elektry czną:  \n \n 12 \n1) ustala się, że rozwój systemu zaopatrzenia w energię elektry",
  " e urządzenia do ich spalania posiadają certyfikat potwierdzający \nspełnienie wymagań obowiązujących norm  w zakresie bezpieczeństwa \nekologicznego.  \n8. W zakresie zaopatrzenia w energię elektry czną:  \n \n 12 \n1) ustala się, że rozwój systemu zaopatrzenia w energię elektryczną polegać będzie na \nodbudowie, przebudowie i modernizacji istniejących linii elektroenergetycznych oraz \nbudowie nowych linii elektroenergetycznych a także na odbudowie, przebudowie, \nmoder nizacji i wymianie istniejących stacji rozdzielczych, transformatorowych i \ntransformatorowo – rozdzielczych oraz budowie nowych stacji,  \n2) ustala się prowadzenie linii elektroenergetycznych o różnych napięciach po \noddzielnych trasach,  \n3) dopuszcza się w technicz nie lub ekonomicznie uzasadnionych przypadkach \nprowadzenie elektroenergetycznych napowietrznych linii SN i NN na wspólnych \nsłupach,  \n4) ustala się stosowanie linii elektroenergetycznych w wykonaniu napowietrznym oraz \nstacji transformatorowych SN /NN w wykonani u słupowym,  \n5) postuluje się zamianę istniejących napowietrznych sieci energetycznych niskiego i \nśredniego i wysokiego napięcia na sieci podziemne oraz stacje w wykonaniu \nwnętrzowym,  \n6) ustala się obowiązek przewidywania w szczegółowych planach zagospodarowania \nposzczególnych terenów rezerwacji miejsc i terenu dla lokalizacji linii, stacji i \nprzyłączy oraz innych elementów infrastruktury elektroenergetyvznej, niezbędnych \ndla zaopatrzenia lokowanych na tych terenach",
  ",  \n6) ustala się obowiązek przewidywania w szczegółowych planach zagospodarowania \nposzczególnych terenów rezerwacji miejsc i terenu dla lokalizacji linii, stacji i \nprzyłączy oraz innych elementów infrastruktury elektroenergetyvznej, niezbędnych \ndla zaopatrzenia lokowanych na tych terenach budynków i budowli w energię \nelektryczną a także  oświetlenia terenu wokół obiektów,  \n7) ustala się obowiązek uzgadniania z właściwym operatorem sieci wszelkich \nprzyłączeń obiektów do sieci elektroenergetycznej oraz przebudowy urządzeń \nelektroenergetycznych,  \n8) ustala się, że zasięg strefy szkodliwego oddziaływ ania linii elektreoenergetycznej \nśredniego napięcia wynosi po 5 m w każdą stronę od osi linii,  \n9) strefy oddziaływania linii elektroenergetycznych średniego napiecia, wynikające ze \nszkodliwego oddziaływania pola elektromagnetycznego, mogą być weryfikowane w \ndecyzjach o pozwoleniu na budowę w trybie i na zasadach określonych w \nprzepisach odrębnych, w uzgodnieniu z zarządzającym siecią,  \n10) ustala się zakaz nasadzeń pod napowietrznymi liniami energetycznymi drzew i \nkrzewów tych gatunków, których naturalna wysokość m oże przekroczyć 3 m,  \n11) ustala się nakaz przycinania drzew i krzewów rosnących pod napowietrznymi liniami \nenergetycznymi, tak aby ich wysokość nie przekraczała 3 m.  \n9. W zakres",
  "znymi liniami energetycznymi drzew i \nkrzewów tych gatunków, których naturalna wysokość m oże przekroczyć 3 m,  \n11) ustala się nakaz przycinania drzew i krzewów rosnących pod napowietrznymi liniami \nenergetycznymi, tak aby ich wysokość nie przekraczała 3 m.  \n9. W zakresie zaopatrzenia w gaz:  \n1) warunki jakim powinny odpowiadać sieci gazowe określają obowiąz ujące przepisy \nprawa; stwierdza się, że w dniu uchwalenia planu ww. przepisy to Rozporządzenie \nMinistra Gospodarki z dnia 30 lipca 2001 r. w sprawie warunków technicznych, \njakim powinny odpowiadać sieci gazowe (Dz. U. Nr 97 poz. 1055),  \n2) w liniach rozgranicz ających drog publicznych i niepublicznych stanowiących dostęp \nz terenów z zabudową mieszkaniową do dróg publicznych, należy rezerwować trasy \ndla sieci gazowych,  \n3) linia ogrodzeń winna przebiegać min. 0,5 m od gazociągu,  \n4) dla budownictwa jednorodzinnego szafki  gazowe, otwierane na zewnątrz od strony \nulicy, winny być lokalizowane w linii ogrodzeń, w pozostałych przypadkach w \nmiejscu uzgodnionym z zarządzającym siecią gazową,  \n5) gazyfikacja jest możliwa o ile zostanie zawarte porozumienie pomiędzy dostawcą \ngazu i od biorcą, po spełnieniu kryteriów ekonomicznej opłacalności dostaw gazu dla \nPrzedsiębiorstwa Gazowniczego,  \n6) gazociągi, które w wyniku",
  "dzającym siecią gazową,  \n5) gazyfikacja jest możliwa o ile zostanie zawarte porozumienie pomiędzy dostawcą \ngazu i od biorcą, po spełnieniu kryteriów ekonomicznej opłacalności dostaw gazu dla \nPrzedsiębiorstwa Gazowniczego,  \n6) gazociągi, które w wyniku modernizacji ulic znalazłyby się pod jezdnią, należy \nprzenieść w pas drogowy poza jezdnią na koszt inwestora budowy,  \n7) podczas prowadzenia prac modernizacyjnych drog należy zabezpieczyć istniejące \ngazociągi przez uszkodzeniem przez ciężki sprzęt budowlany i samochody.  \n10. Ustala się, że sieci energetyczne, w tym przyłącza oraz wszelkie inne obiekty związane \nz energetyką oraz sieci gaz owe, w tym przyłącza oraz wszelkie inne obiekty związane z \n \n 13 \ngazownictwem muszą spełniać warunki określone obowiązującymi przepisami prawa i \nnormami a w szczególności warunki określone w:  \n1) założeniach do planu zaopatrzenia w ciepło, energię elektryczną i pali wa gazowe, \nw rozumieniu ustawy prawo energetyczne od momentu wejścia w życie w/w \nzałożeń,  \n2) planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu \nustawy prawo energetyczne od momentu wejścia w życie ww. planu,  \n3) planie rozwoju w zakres ie zaspokojenia obecnego i przyszłego zapotrzebowania na \npaliwa gazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne \nod moment",
  " elektryczną i paliwa gazowe w rozumieniu \nustawy prawo energetyczne od momentu wejścia w życie ww. planu,  \n3) planie rozwoju w zakres ie zaspokojenia obecnego i przyszłego zapotrzebowania na \npaliwa gazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne \nod momentu wejścia w życie ustawy ww. planu.  \n \n§12 \nTYMCZASOWE ZAGOSPODAROWANIE, URZĄDZANIE I UŻYTKOWANIE TERENÓW  \n \n7. Dopuszcza  się dotychczasowe użytkowanie terenów do czasu realizacji ustaleń \nniniejszego planu.  \n8. Ustala się obowiązek zmiany przeznaczenia i zagospodarowania terenu jeżeli:  \n1) działalność prowadzona na terenie działki jest źródłem uciążliwości wykraczających \npoza teren działki,  \n2) dotychczasowe przeznaczenie lub sposób zagospodarowania terenu uniemożliwia \nwprowadzenieustaleń planu na działkach sąsiednich.  \n \n \nROZDZIAŁ II  \nUSTALENIA SZCZEGÓŁOWE  \n \n§13 \nU/MW - TEREN USŁUG Z DOPUSZCZENIEM ZABUDOWY MIESZKANIOWEJ \nWIELORODZINNEJ  \n1. Przezn aczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym:  \na) usługi handlu,  \nb) usługi administracji,  \nc) usługi zdrowia i opieki społecznej,  \nd) usługi gastronomii,  \ne) usługi kultury i kultu,  \nf) usługi nauki i oświaty,  \ng) usługi rzemiosła",
  "stawowe: usługi nieuciążliwe, w tym:  \na) usługi handlu,  \nb) usługi administracji,  \nc) usługi zdrowia i opieki społecznej,  \nd) usługi gastronomii,  \ne) usługi kultury i kultu,  \nf) usługi nauki i oświaty,  \ng) usługi rzemiosła nie produkcyjnego.  \n2) Dopuszcza się zabudowę wielorodzinną pod warunkiem łączenia funkcji usługowej i \nmieszkalnej w jednym budynku.  \n3) Postuluje się połączenie terenu U/MW  z terenem U/MN1  przejściem dla pieszych pod \nwiaduktem Okulickiego.  \n \n2. Zasady zagospodarowania  \n1) Ustala się reali zację ciągłej zabudowy, tworzącej pierzeje uliczne, z pozostawieniem \nwewnętrznej przestrzeni.  \n2) Ustala się, że docelowo kompleks usługowy, z dostępnością usług częściowo od \nstrony ulic, częściowo od strony przestrzeni wewnętrznej.  \n3) Dopuszcza się stopniową rea lizację kompleksu przez różnych inwestorów, z \nzastrzeżeniem, że poszczególne budynki muszą być realizowane z uwzględnieniem \nmożliwości dalszej rozbudowy kompleksu.  \n4) Ustala się, że w przypadku dokonania podziałów działki i realizacji kompleksu przez \nróżnych inwestorów, każdy inwestor ma obowiazek realizacji fragmentu przestrzeni \nwewnętrznętrznej.  \n \n 14 \n5) Dopuszcza się podniesienie poziomu przestrzeni wewnętrznej ponad poziom terenu \nw przypadku nie możliwości zbilansowania",
  "ania podziałów działki i realizacji kompleksu przez \nróżnych inwestorów, każdy inwestor ma obowiazek realizacji fragmentu przestrzeni \nwewnętrznętrznej.  \n \n 14 \n5) Dopuszcza się podniesienie poziomu przestrzeni wewnętrznej ponad poziom terenu \nw przypadku nie możliwości zbilansowania miejsc parkingowych w kondygnacji \npodziemnej.  Należy w takim przypadku tak ukształtować zejścia do poziomu terenu, \naby zachować powiązanie przejściami pieszymi z trenem U/MN1  i z ulicą Bohaterow \nWolności.  \n6) Ustala się, obowiązek przeznaczenia co najmniej dwóch kondygnacji realizowanych \nbudynków  na usł ugi. \n7) Dla budynków realizowanych wzdłuż ulicy Bohaterów Wolności ustala się obowiązek \nnawiązywania formą do tradycyjnej zabudowy Piastowa, tzn. z zaznaczeniem w \nbudynkach pojedynczej lub podwójnej osi elewacji.  \n8) Ustala się, że budynki muszą być realizowane z  zapewnieniem kameralności \ntworzonych przez nie przestrzeni wewnętrznych i z małą architekturą, w związku z § 6 \nniniejszej uchwały.  \n9) Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n10) Ustala się stosowanie dachów dwu lub wielospadowych o kąt ach nachylenia od 30o \ndo 45o. \n11) Ustala się, że minimalna wysokość budynków wynosi 14 m od poziomu terenu oraz \nże maksymalna wysokość budynków wynosi 18,0 m od poziomu gruntu terenu.  \n",
  "nych.  \n10) Ustala się stosowanie dachów dwu lub wielospadowych o kąt ach nachylenia od 30o \ndo 45o. \n11) Ustala się, że minimalna wysokość budynków wynosi 14 m od poziomu terenu oraz \nże maksymalna wysokość budynków wynosi 18,0 m od poziomu gruntu terenu.  \n12) Ustala się minimalną wielkość działki na  1000 m2. \n13) Postuluje się wykorzystani e terenu bez dzielenia na działki i stworzenie małego \ncentrum usługowo – handlowego, nawiązującego formą do istniejącego centrum przy \nulicy Lwowskiej.  \n14) Ustala się minimalną powierzchnię biologicznie czynną 10% działki budowlanej.  \n15) Ustala się całkowity zakaz realizacji ogrodzeń.  \n \n3. Zasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od ul. Warszawskiej i \nod Wiaduktu Okulickiego.  \n2) Ustala się obowiązek stosowania w pomieszczeniach przezn aczonych na pobyt ludzi \nokien o podwyższonej izolacyjności akustycznej.  \n3) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania odpowiednich \nbadań, których wyniki wykażą, że na badanym terenie lub jego fragmencie nie \nzachodzi przekroczenie dopu szczalnych poziomów hałasu.  \n4) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w",
  "ch wyniki wykażą, że na badanym terenie lub jego fragmencie nie \nzachodzi przekroczenie dopu szczalnych poziomów hałasu.  \n4) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście  uchwały obowiązują ustalenia §3, ust. 1, ust. 2, \nust., ust. 3, ust. 4, ust. 7,ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust. 1, ust. 2, ust. 3,  \nust. 5, ust. 6, ust. 7  \n3) w zakresie ochrony i kształtowania ładu prz estrzennego obowiązują ustalenia §6 ust. \n3, ust. 4, ust. 5 pkt.2, ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2, pkt. \n1, 2, 4, ust. 3, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału",
  "óbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2, pkt. \n1, 2, 4, ust. 3, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia  \n§10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n 15 \n \n \n 16 \n§14 \nU/MN1 - TEREN USŁUG Z DOPUSZCZENIEM ZABUDOWY JEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym:  \na) usługi handlu,  \nb) usługi administracji,  \nc) usługi zdrowia i opieki społecznej,  \nd) usługi gastronomii,  \ne) usługi kultury i kultu,  \nf) usługi nauki i oświaty,  \ng) usługi rzemiosła nie produkcyjnego.  \n2) Dopuszcza się zabudowę jednorodzinną po d warunkiem łączenia funkcji usługowej i \nmieszkalnej w jednym budynku.   \n3) Postuluje się połączenie terenu U/MN1  z terenem U/MW  przejściem dla pieszych pod \nwiaduktem Okulickiego.  \n \n2. Zasady zagospodarowania  \n1) Ustala się obowiązek realizacji ciągłej zabudowy tworzą cej pierzeje uliczne.  \n2) Ustala się obowiązek stosowania form architektonicznych z",
  "zenie terenu U/MN1  z terenem U/MW  przejściem dla pieszych pod \nwiaduktem Okulickiego.  \n \n2. Zasady zagospodarowania  \n1) Ustala się obowiązek realizacji ciągłej zabudowy tworzą cej pierzeje uliczne.  \n2) Ustala się obowiązek stosowania form architektonicznych zharmonizowanych z \ntradycyjną zabudową Piastowa, tzn. z zaznaczeniem w budynkach pojedynczej lub \npodwójnej osi elewacji.  \n3) Dopuszcza się zachowanie istniejącej zabudowy jednorodzin nej i jej remonty.  \n4) Dopuszcza się rozbudowę i nadbudowę istniejących budynków jednorodzinnych \ntylko pod warunkiem, że rozbudowia będzie prowadzadziła do stworzenia pierzei \nulicznej.  \n5) Ustala się obowiązek lokalizowania usług co najmniej w parterach budynków.  \n6) Ustala się, że budynki muszą być realizowane z zapewnieniem kameralności \ntworzonych przez nie przestrzeni wewnętrznych i z małą architekturą, w związku z § \n6 niniejszej uchwały.  \n7) Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n8) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n9) Ustala się, że minimalna wysokość budynków wynosi 11,0 m od poziomu terenu \noraz że  maksymalna wysokość budynków wynosi 14,0 m od poziomu terenu.  \n10) Ustala się minimalną wielkość dzia łki na 1000 m2. \n11) Dopuszcza się lokal",
  "o \ndo 45o. \n9) Ustala się, że minimalna wysokość budynków wynosi 11,0 m od poziomu terenu \noraz że  maksymalna wysokość budynków wynosi 14,0 m od poziomu terenu.  \n10) Ustala się minimalną wielkość dzia łki na 1000 m2. \n11) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w przypadku \ndziałek, które powstały przed wejściem w życie niniejszego planu, z tym, że różnica \nnie powinna przekraczać 10%.  \n12) Ustala się minimalną powierzchnię biologicznie czynn ą 30% działki budowlanej.  \n13) Ustala się zakaz realizacji ogrodzeń od strony ulic Hallera i Warszawskiej.  \n \n3. Zasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od ul. Warszawskiej i \nod Wiaduktu Okulickiego.  \n2) Ustala się obowiązek stosowania w pomieszczeniach przeznaczonych na pobyt ludzi \nokien o podwyższonej izolacyjności akustycznej.  \n3) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n4) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n \n 17 \n4. Odnies",
  " jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n4) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n \n 17 \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 7, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakres ie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 \nust. 3, ust. 4, ust. 5 pkt. 2, ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego  i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2, \npkt. 1, 2, 4, ust. 3, ust. 4,  \n7) w zakresie zasad i warunków scalania i podział u nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11",
  " publicznych obowiązują ustalenia §9 ust. 2, \npkt. 1, 2, 4, ust. 3, ust. 4,  \n7) w zakresie zasad i warunków scalania i podział u nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§15 \nU/MN2 – USŁUGI Z DOPUSZCZENIEM ZABUDOWY MIESZKANIOWEJ \nJEDNORODZINNEJ  \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe lub o ograniczonej \nuciążliwości.  \n2) Dopuszcza się zachowanie istniejącej zabudowy jednorodzinnej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realizację budynków służacych działalności usługo wej. \n2) Ustala się obowiązek stosowania form architektonicznych zharmonizowanych z \nistniejącą zabudową.  \n3) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n4) Ustala się, że maksymalna wysokość budynków wynosi 11,0 m od poziomu  terenu.  \n5) Dopuszcza się remonty istniejącej zabudowy mieszkaniowej.  \n6) Dopuszcza się rozbudowę, przebudowę i nadbudowę istniejących budynków \njednorodzinnych tylko pod warunkiem wprowadzenia funkcji usługowej . \n7) Ustala się minimalną wielkość działki na 600 m2.  \n8) Dopuszcza się lokalizowanie",
  "zcza się remonty istniejącej zabudowy mieszkaniowej.  \n6) Dopuszcza się rozbudowę, przebudowę i nadbudowę istniejących budynków \njednorodzinnych tylko pod warunkiem wprowadzenia funkcji usługowej . \n7) Ustala się minimalną wielkość działki na 600 m2.  \n8) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w przypadku działek, \nktóre powstały przed wejściem w życie niniejszego planu z tym, że różnica nie \npowinna przekraczać 10%.  \n9) Ustala się minimalną powierzchnię biologicznie czynną 40% działki budow lanej.  \n \n3. Zasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od torów PKP.  \n2) Ustala się obowiązek wykonania badań natężenia hałasu w momencie \nprzystosowania linii Warszawa – Łódź d o dużych szybkości kursowania pociągów, w \ncelu sprawdzenia czy nie zachodzi konieczność wykonania ekranów akustycznych, \noddzielających teren od terenu kolejowego.  \n3) Ustala się obowiązek stosowania w pomieszczeniach przeznaczonych na pobyt ludzi \nokien o podwy ższonej izolacyjności akustycznej.  \n4) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n5) Ustala si ę obowiązek informowania w wydawanych wypisach",
  "opuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n5) Ustala si ę obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n 18 \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. 2, \nust., ust. 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakresie ochrony dzi edzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2, pkt. \n1, 2, 4, ust. 4,  \n6) w zakresie zasad i warunków scalan ia i podziału nieruchomości obowiązują ustalenia \n§10, \n7) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n8) w zakresie tymczasowego zagosp",
  " ustalenia §9 ust. 2, pkt. \n1, 2, 4, ust. 4,  \n6) w zakresie zasad i warunków scalan ia i podziału nieruchomości obowiązują ustalenia \n§10, \n7) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n8) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§16 \n1U/MN3, 2UMN3 - TERENY USŁUG I RZEMIOSŁA Z DOPUSZCZENIEM ZA BUDOWY \nJEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe lub z uciążliwością \nograniczoną do granic działki własnej, rzemiosło i drobna wytwórczość.  \n2) Dopuszcza się zabudowę mieszkaniową jednorodzinną tylko dla wła ścicieli \nprowadzących usługi, rzemiosło lub drobną wytwórczość.  \n3) Dopuszcza się łączenie funkcji usługowej i mieszkalnej w jednym budynku.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realizację zabudowy usługowej oraz obiektów służących rzemiosłu i \ndrobnej wytwórczo ści. \n2) Ustala się obowiązek wykonania odpowiednich opracowań potwierdzajacych \nnieuciążliwość obiektów lub ograniczenie uciążliwości do granic własnego terenu.  \n3) Ustala się obowiązek stosowania form architektonicznych zharmonizowanych z \nistniejącą zabudową.  \n4) Ustala się stosowanie dachów dwu lub wielospadowych o ką",
  "acowań potwierdzajacych \nnieuciążliwość obiektów lub ograniczenie uciążliwości do granic własnego terenu.  \n3) Ustala się obowiązek stosowania form architektonicznych zharmonizowanych z \nistniejącą zabudową.  \n4) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n5) Ustala się, że maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu.  \n6) Dopuszcza się zachowanie istniejącej zabudowy jednorodzinnej i jej remonty.  \n7) Dopuszcza się rozbu dowę i nadbudowę istniejących budynków jednorodzinnych \ntylko pod warunkiem wprowadzenia funkcji usługowej, rzemiosła lub drobnej \nwytwórczości.  \n8) Ustala się minimalną wielkość działki na 600 m2. \n9) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w  przypadku \ndziałek, które powstały przed wejściem w życie niniejszego planu z tym, że różnica \nnie powinna przekraczać 10%.  \n10) Ustala się minimalną powierzchnię biologicznie czynną 40% działki budowlanej.  \n11) Wszelekie inwestycje w sąsiedztwie terenów kolejowych o znaczonych symbolem \nKK winny spełniać wymogi obowiązujących przepisów prawa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie odległości i warunk",
  " obowiązujących przepisów prawa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie odległości i warunków dopuszczających usytuowanie budowli i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania \nrobót ziemnych w sąsiedztwie linii kolejowej, a także sposobu urządzania i \n \n 19 \nutrzymania zasłon odśnieżnych or az pasów przeciwpożarowych (Dz. U. Nr 249 z \n2005 r. poz. 2500).  \n \n3. Zasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od Wiaduktu \nOkulickiego oraz od torów PKP.  \n2) Ustala się obowią zek wykonania ekranów akustycznych, oddzielających teren od \nterenu oznaczonego symbolem KK w momencie przystosowania linii Warszawa – \nŁódź do dużych szybkości kursowania pociągów.  \n3) Ustala się obowiązek stosowania w pomieszczeniach przeznaczonych na pobyt \nludzi okien o podwyższonej izolacyjności akustycznej.  \n4) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n5) Ust",
  " podwyższonej izolacyjności akustycznej.  \n4) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n5) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 6, ust. 7, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 \nust. 3, ust. 5 pkt. 2,  ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n",
  "wa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§17 \n1U/MN/MW1, 2U/MN/MW1 - TERENY USŁUG Z DOPUSZCZENIEM ZABUDOWY \nJEDNORODZINNEJ I WIELORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi, nieuciążliwe, w tym:  \na) usługi handlu,  \nb) usługi administracji,  \nc) usługi zdrowia i opieki społecznej,  \nd) usługi gastronomii,  \ne) usługi kultury i kultu,  \nf) usługi nauki i oświaty,  \ng) usługi rzemiosła nie produkcyjnego.  \n2) Dopuszcza się zabudowę jednorodzinną pod warunkiem łączenia funkcji usługowej i \nmieszkalnej w jednym budynku.  \n3) Dopuszcza się zabudowę wielorodzinną pod warunkiem pod warunkiem łączenia \nfunkcji usługowej i mieszkalnej w jednym budynku.  \n \n2. Zasady zagospodarowania  \n \n 20 \n1) Ustala się obowiązek",
  "unkiem łączenia funkcji usługowej i \nmieszkalnej w jednym budynku.  \n3) Dopuszcza się zabudowę wielorodzinną pod warunkiem pod warunkiem łączenia \nfunkcji usługowej i mieszkalnej w jednym budynku.  \n \n2. Zasady zagospodarowania  \n \n 20 \n1) Ustala się obowiązek realizacji ciągłej zabudowy, tworzącej pierzeje uliczn e od \nstrony ulic Bohaterów Wolności i Kilińskiego.  \n2) Ustala się obowiązek lokalizowania usług co najmniej w parterach budynków.  \n3) Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n4) Ustala się obowiązek stosowania form architektonicznych zharmon izowanych z \ntradycyjną zabudową Piastowa, tzn. z zaznaczeniem w budynkach pojedynczej lub \npodwójnej osi elewacji.  \n5) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n6) Ustala się, że minimalna wysokość budynków wynosi 9,0 m  od poziomu terenu oraz \nże maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu.  \n7) Dopuszcza się zachowanie istniejącej zabudowy jednorodzinnej i jej remonty. \nDopuszcza się rozbudowę i nadbudowę istniejących budynków jednorodzinnych \ntylko pod warunki em: \na) wprowadzenia funkcji usługowej,  \nb) że rozbudowia będzie prowadzadziła do stworzenia pierzei ulicznej.  \n8) Dopuszcza się zachowanie istniejącej zabudowy wielorodzinnej i jej remonty.  \n",
  " rozbudowę i nadbudowę istniejących budynków jednorodzinnych \ntylko pod warunki em: \na) wprowadzenia funkcji usługowej,  \nb) że rozbudowia będzie prowadzadziła do stworzenia pierzei ulicznej.  \n8) Dopuszcza się zachowanie istniejącej zabudowy wielorodzinnej i jej remonty.  \n9) Postuluje się, w przypadku zachowania wielorodzinnego budynku na działce nr 7/1, \nobr 4 przy ulicy Idzikowskiego 2, zmianę jego przeznaczenia z mieszkaniowego na \nusługowy lub co najmniej wprowadzenie usług na parterze ww. budynku.  \n10) Dopuszcza się przebudowę i wszelkie prace remontowe w istniejącej zabudowie \nwyższej niż dopuszczalna w ysokość dla nowych budynków z wyjątkiem jej \nnadbudowy.  \n11) Ustala się minimalną wielkość działki na 400 m2. \n12) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w przypadku \ndziałek, które powstały przed wejściem w życie niniejszego planu, z tym, że r óżnica \nnie powinna przekraczać 10%.  \n13) Ustala się minimalną powierzchnię biologicznie czynną 30% działki budowlanej.  \n14) Ustala się zakaz realizacji ogrodzeń od strony ulicy Bohaterów Wolności, Kilińskiego \noraz projektowanej ulicy KDD3 . \n \n3. Zasady zagospodarowania w  zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od Wiaduktu \nOkulickiego oraz od torów PKP.  \n2) Ustala się obowiązek wykonania badań nat",
  "owanej ulicy KDD3 . \n \n3. Zasady zagospodarowania w  zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od Wiaduktu \nOkulickiego oraz od torów PKP.  \n2) Ustala się obowiązek wykonania badań natężenia hałasu w momencie \nprzystosowania linii Warszawa – Łódź do du żych szybkości kursowania pociągów, w \ncelu sprawdzenia czy nie zachodzi konieczność wykonania ekranów akustycznych, \noddzielających teren od terenu kolejowego.  \n3) Ustala się obowiązek stosowania w pomieszczeniach przeznaczonych na pobyt ludzi \nokien o podwyższo nej izolacyjności akustycznej.  \n4) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n5) Ustala się ob owiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1,  ust. \n2, ust., ust. 3, ust. 4, ust. 7, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony i ksz",
  " w tekście uchwały obowiązują ustalenia §3, ust. 1,  ust. \n2, ust., ust. 3, ust. 4, ust. 7, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n3, ust. 5 pkt. 2, ust. 6,  \n \n 21 \n4) w zakresie ochrony p rzyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przest rzeni publicznych obowiązują ustalenia §9 ust. 2, pkt. \n1, 2, 4, ust. 3, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§18 \nU/MN/MW2 - TEREN USŁUG Z DOPUSZCZENIEM ZABUDOWY JEDNORODZINNEJ I \nWIELORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym:  \na)",
  "zują ustalenia §12. \n \n§18 \nU/MN/MW2 - TEREN USŁUG Z DOPUSZCZENIEM ZABUDOWY JEDNORODZINNEJ I \nWIELORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym:  \na) usługi handlu,  \nb) usługi administracj i, \nc) usługi zdrowia i opieki społecznej,  \nd) usługi gastronomii,  \ne) usługi kultury i kultu,  \nf) usługi nauki i oświaty,  \ng) usługi rzemiosła nie produkcyjnego.  \n2) Dopuszcza się zabudowę jednorodzinną pod warunkiem łączenia funkcji usługowej i \nmieszkalnej w jednym budynku.  \n3) Dopuszcza się zabudowę wielorodzinną pod warunkiem łączenia funkcji usługowej i \nmieszkalnej w jednym budynku.  \n \n2. Zasady zagospodarowania  \n1) Ustala się obowiązek realizacji ciągłej zabudowy, tworzącej pierzeję uliczną od \nstrony ulicy Bohaterów Wolności.  \n2) Ustala się obowiązek lokalizowania usług co najmniej w parterach budynków.  \n3) Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n4) Ustala się obowiązek stosowania form architektonicznych zharmonizowanych z \ntradycyjną zabudową Piastowa, tzn. z zaznaczeniem w budynkach pojedynczej lub \npodwójnej osi elewacji.  \n5) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o",
  "iązek stosowania form architektonicznych zharmonizowanych z \ntradycyjną zabudową Piastowa, tzn. z zaznaczeniem w budynkach pojedynczej lub \npodwójnej osi elewacji.  \n5) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n6) Ustala się, że minimalna wysokość budynków wynosi 9,0 m od poziomu terenu oraz \nże maksymalna wysokość budynków wynosi  11,0 m od poziomu terenu.  \n7) Dopuszcza się zachowanie istniejącej zabudowy jednorodzinnej i jej remonty. \nDopuszcza się rozbudowę i nadbudowę istniejących budynków jednorodzinnych \ntylko pod warunkiem:  \na) wprowadzenia funkcji usługowej,  \nb) że rozbudowia będzie prowa dzadziła do stworzenia pierzei ulicznej od strony ulicy \nBohaterów Wolności.  \n8) Dopuszcza się zachowanie istniejącej zabudowy wielorodzinnej i jej remonty.  \n9) Postuluje się się wymianę istniejącej zabudowy wielorodzinnej z wydzieleniem \npowierzchni na usługi co na jmniej w parterze budynku.  \n10) Dopuszcza się przebudowę i wszelkie prace remontowe w istniejącej zabudowie \nwyższej niż dopuszczalna wysokość dla nowych budynków, z wyjątkiem jej \nnadbudowy.  \n11) Ustala się minimalną wielkość działki na 350 m2. \n \n 22 \n12) Dopuszcza się lokalizo wanie inwestycji na działkach mniejszych w przypadku \ndziałek, które powstały przed wejściem w życie niniejszego planu, z tym, że różnica \nnie powin",
  " budynków, z wyjątkiem jej \nnadbudowy.  \n11) Ustala się minimalną wielkość działki na 350 m2. \n \n 22 \n12) Dopuszcza się lokalizo wanie inwestycji na działkach mniejszych w przypadku \ndziałek, które powstały przed wejściem w życie niniejszego planu, z tym, że różnica \nnie powinna przekraczać 10%.  \n13) Ustala się minimalną powierzchnię biologicznie czynną 10% działki budowlanej.  \n14) Ustala się z akaz realizacji ogrodzeń od strony ulicy Bohaterów Wolności.  \n \n3. Zasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od Wiaduktu \nOkulickiego oraz od torów PKP.  \n2) Ustala się obowiązek  stosowania w pomieszczeniach przeznaczonych na pobyt \nludzi okien o podwyższonej izolacyjności akustycznej.  \n3) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragme ncie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n4) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust.",
  " o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 6, ust. 7, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony i kształtowania ładu przes trzennego obowiązują ustalenia §6 ust. \n3, ust. 5 pkt. 2, ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr  kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2pkt. \n1, 2, 4, ust. 3, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n8) w zak resie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n \n§19 \nU/MN/MW3 - TEREN USŁUG I RZEMIOSŁA Z DOPUSZ",
  "ieruchomości obowiązują \nustalenia §10, \n8) w zak resie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n \n§19 \nU/MN/MW3 - TEREN USŁUG I RZEMIOSŁA Z DOPUSZCZENIEM ZABUDOWY \nJEDNORODZINNEJ I WIELORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe lub z uciążliwością \nograniczoną do granic działki własnej, rzemiosło i drobna wytwórczość.  \n2) Dopuszcza się zabudowę mieszkaniową jednorodzinną tylko dla właścicieli \nprowadzących usługi, rzemiosło lub drob ną wytwórczość.  \n3) Dopuszcza się zabudowę wielorodzinną pod warunkiem pod warunkiem łączenia \nfunkcji usługowej i mieszkalnej w jednym budynku.  \n4) Dopuszcza się łączenie funkcji usługowej i mieszkalnej w jednym budynku.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realiza cję zabudowy usługowej oraz obiektów służących rzemiosłu i \ndrobnej wytwórczości.  \n2) Ustala się obowiązek wykonania odpowiednich opracowań potwierdzajacych \nnieuciążliwość obiektów lub ograniczenie uciążliwości do granic własnego terenu.  \n \n 23 \n3) Ustala się obowiązek st osowania form architektonicznych zharmonizowanych z \nistniejącą zabudową.  \n4) Ustala się stosowanie dachów",
  "ania odpowiednich opracowań potwierdzajacych \nnieuciążliwość obiektów lub ograniczenie uciążliwości do granic własnego terenu.  \n \n 23 \n3) Ustala się obowiązek st osowania form architektonicznych zharmonizowanych z \nistniejącą zabudową.  \n4) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n5) Ustala się, że maksymalna wysokość budynków wynosi 14,0 m od poziomu terenu.  \n6) Dopuszcza się zacho wanie istniejącej zabudowy jednorodzinnej i wielorodzinnej oraz \njej remonty.  \n7) Dopuszcza się rozbudowę i nadbudowę istniejących budynków jednorodzinnych tylko \npod warunkiem wprowadzenia funkcji usługowej, rzemiosła lub drobnej wytwórczości.  \n8) Dopuszcza się zac howanie istniejącej zabudowy wielorodzinnej, jej rozbudowę i \nremonty.  \n9) Ustala się minimalną wielkość działki na 600 m2.  \n10) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w przypadku działek, \nktóre powstały przed wejściem w życie niniejszego pla nu z tym, że różnica nie \npowinna przekraczać 10%.  \n11) Ustala się minimalną powierzchnię biologicznie czynną 40% działki budowlanej.  \n12) Wszelekie inwestycje w sąsiedztwie terenów kolejowych oznaczonych symbolem KK \nwinny spełniać wymogi obowiązujących przepisów pra wa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej u",
  " czynną 40% działki budowlanej.  \n12) Wszelekie inwestycje w sąsiedztwie terenów kolejowych oznaczonych symbolem KK \nwinny spełniać wymogi obowiązujących przepisów pra wa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie odległości i warunków dopuszczających usytuowanie budowli  i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania robót \nziemnych w sąsiedztwie linii kolejowej, a także sposobu urządzania i utrzymania \nzasłon odśnieżnych oraz pasów przeciwpożarowych (Dz. U. Nr 249 z 2005 r. poz. \n2500).  \n \n3. Zasady z agospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że teren narażony jest na uciążliwość hałasem od Wiaduktu \nOkulickiego oraz od torów PKP.  \n2) Ustala się obowiązek wykonania ekranów akustycznych, oddzielających teren od \nterenu oznacz onego symbolem KK w momencie przystosowania linii Warszawa – \nŁódź do dużych szybkości kursowania pociągów.  \n3) Ustala się obowiązek stosowania w pomieszczeniach przeznaczonych na pobyt ludzi \nokien o podwyższonej izolacyjności akustycznej.  \n4) Dopuszcza się odstąpi enie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich bada",
  " do dużych szybkości kursowania pociągów.  \n3) Ustala się obowiązek stosowania w pomieszczeniach przeznaczonych na pobyt ludzi \nokien o podwyższonej izolacyjności akustycznej.  \n4) Dopuszcza się odstąpi enie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n5) Ustala się obowiązek informowania w wydawanych wypisach i wyrysac h z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. 2, \nust., ust. 3, ust. 4, ust. 6, ust. 7, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n3, ust. 5 pkt. 2, ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n",
  "owiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10, \n \n 24 \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§20 \nU1 – TEREN HANDLU I USŁUG  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym:  \na) usługi handlu,  \nb) usługi administracji,  \nc) usługi kultury.  \n2) Dopuszcza się pozostawienie istniejącej produkcji, do czasu zdekapitalizowania \nzakładów,  pod warunkiem że uciążliwość produkcji będzie ograniczona do granic \nterenu, do którego wladający ma tytuł prawny.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Dopuszcza się remonty, przebudowę i rozbudowę istniejących budynk ów oraz \nbudowę nowych, jeśli konieczność ich powstania wynika z procesu \ntechnologicznego.  \n2) Ustala się obowiązek",
  "3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Dopuszcza się remonty, przebudowę i rozbudowę istniejących budynk ów oraz \nbudowę nowych, jeśli konieczność ich powstania wynika z procesu \ntechnologicznego.  \n2) Ustala się obowiązek wykonania odpowiednich opracowań potwierdzajacych \nnieuciążliwość obiektów lub ograniczenie uciążliwości do granic własnego terenu.  \n3) W chwili zdeka pitalizowania zakładów ustala się obowiązek realizacji ciągłej \nzabudowy usługowej, tworzącej pierzeję uliczną od strony ulicy Warszawskiej, przy \nczym wyznacza się linię nowej zabudowy.  \n4) Dopuszcza się adaptację istniejących budynków poprodukcyjnych, ich prze budowę i \nrozbudowę. W przypadku adaptacji budynków przylegających do ul. Warszawskiej \ndopuszcza się zachowanie istniejącej linii zabudowy. Postuluje się przebudowę \nelewacji w sposób zmniejszający ich monotonię.  \n5) Ustala się obowiązek uwzględnienia potrzeb os ób niepełnosprawnych w przypadku \nrealizacji funkcji usługowej na terenie.  \n6) Dla budynków realizowanych wzdłuż ulicy Bohaterów Wolności ustala się \nobowiązek:  \na) stosowania form architektonicznych zharmonizowanych z tradycyjną zabudową \nPiastowa, tzn. z zaznaczeni em w budynkach pojedynczej lub podwójnej osi \nelewacji,  \nb) zrealizowania pierzei ulicznej,  \nc) stosowania dachów dwu lub wielospadowych o ką",
  "iązek:  \na) stosowania form architektonicznych zharmonizowanych z tradycyjną zabudową \nPiastowa, tzn. z zaznaczeni em w budynkach pojedynczej lub podwójnej osi \nelewacji,  \nb) zrealizowania pierzei ulicznej,  \nc) stosowania dachów dwu lub wielospadowych o kątach nachylenia od 30o do 45o. \n7) Ustala się, że minimalna wysokość budynków wynosi 9,0 m od poziomu terenu oraz \nże maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu.  \n8) Ustala się minimalną wielkość działki na 1000 m2.  \n9) Ustala się powierzchnię biologicznie czynną działki budowlanej:  \na) dla funkcji usługowej 20%,  \nb) dla funkcji produkcyjnej 10%.  \n10) W chwili zdekapitalizowania zakład ów ustala się obowiązek likwidacji ogrodzeń od \nstrony ulicy Warszawskiej i zakaz realizowania nowych.  \n \n3. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kult urowego \noraz dóbr",
  "zują ustalenia §5, \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kult urowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n \n 25 \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2pkt. \n1, 2, 4, ust. 4,  \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n7) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n8) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§21 \nU2 – TEREN USŁUG  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym:  \na) usług i handlu,  \nb) usługi administracji,  \nc) usługi zdrowia i opieki społecznej,  \nd) usługi kultury i kultu,  \ne) usługi nauki i oświaty,  \nf) usługi rzemiosła nie produkcyjnego.  \n2) Dopuszcza sie lokalizowanie budynków zamieszkania zbiorowego, lub adaptację \nistniejącej zabudowy z przez naczeniem na zamieszkanie zbiorowe.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się adaptację istniejącej zabudowy zgodnie z przezn",
  ") Dopuszcza sie lokalizowanie budynków zamieszkania zbiorowego, lub adaptację \nistniejącej zabudowy z przez naczeniem na zamieszkanie zbiorowe.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się adaptację istniejącej zabudowy zgodnie z przeznaczeniem terenu.  \n2) W przypadku realizacji nowej zabudowy ustala się:  \na) obowiązek stosowani a form architektonicznych zharmonizowanych z tradycyjną \nzabudową Piastowa, tzn. z zaznaczeniem w budynkach pojedynczej lub \npodwójnej osi elewacji.  \nb) stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do 45o. \n3) Ustala się obowiązek uwzględnieni a potrzeb osób niepełnosprawnych.  \n4) Ustala się, że maksymalna wysokość budynków wynosi 14,0 m od poziomu terenu.  \n5) Dopuszcza się przebudowę i wszelkie prace remontowe i adaptacyjne w istniejącej \nzabudowie wyższej niż dopuszczalna wysokość dla nowych budynków, z wyjątkiem \njej nadbudowy.  \n6) Ustala się minimalną wielkość działki na 400 m2.  \n7) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w przypadku działek, \nktóre powstały przed wejściem w życie niniejszego planu, z tym, że różnica nie \npowinna przekracz ać 10%.  \n8) Ustala się minimalną powierzchnię biologicznie czynną 30% działki budowlanej.  \n \n3. Zasady zagospodarowania w zakresie ochrony środow",
  " przypadku działek, \nktóre powstały przed wejściem w życie niniejszego planu, z tym, że różnica nie \npowinna przekracz ać 10%.  \n8) Ustala się minimalną powierzchnię biologicznie czynną 30% działki budowlanej.  \n \n3. Zasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1) Stwierdza się, że fragment terenu narażony jest na uciążliwość hałasem od torów \nPKP.  \n2) Ustala się obo wiązek stosowania w pomieszczeniach przeznaczonych na pobyt ludzi \nokien o podwyższonej izolacyjności akustycznej.  \n3) Dopuszcza się odstąpienie od ustaleń ust. 2 pod warunkiem wykonania \nodpowiednich badań, których wyniki wykażą, że na badanym terenie lub jego \nfragmencie nie zachodzi przekroczenie dopuszczalnych poziomów hałasu.  \n4) Ustala się obowiązek informowania w wydawanych wypisach i wyrysach z planu o \nmożliwości wystąpienia przekroczenia dopuszczalnych poziomów hałasu w \nśrodowisku.  \n \n4. Odniesienie do ustaleń ogó lnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. 2, \nust., ust. 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n \n 26 \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony przyrody i środowiska obowią zują ustalenia §7 ust.2, ust. 5, ust. \n7,",
  " 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n \n 26 \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3) w zakresie ochrony przyrody i środowiska obowią zują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n5) w zakresie kształtowania przestrzeni publicznych obowiązuj ą ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10, \n7) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n8) w zakresie tymczasowego zagospodarowania terenu obowiązują u stalenia §12. \n \n§22 \nU3 – TEREN USŁUG I RZEMIOSŁA  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe lub o ograniczonej \nuciążliwości.   \n2) Dopuszcza się rzemiosło i drobną wytwórczość, pod warunkiem:  \na) że nie wymagają wykonania raportu  o oddziaływaniu na środowisko  \nb) ograniczenia ich uciążliwości do granic działki własnej.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realizację zabud",
  "twórczość, pod warunkiem:  \na) że nie wymagają wykonania raportu  o oddziaływaniu na środowisko  \nb) ograniczenia ich uciążliwości do granic działki własnej.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realizację zabudowy usługowej oraz obiektów służących rzemiosłu i \ndrobnej wytwórc zości.  \n2) Ustala się obowiązek wykonania odpowiednich opracowań potwierdzajacych \nnieuciążliwość obiektów lub ograniczenie uciążliwości do granic własnego terenu.  \n3) Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o \ndo 45o. \n4) Ustala się , że maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu  \n5) Ustala się minimalną wielkość działki na 250 m2. \n6) Dopuszcza się lokalizowanie inwestycji na działkach mniejszych z tym, że różnica \nnie powinna przekraczać 10%.  \n7) Ustala się minimalną powierzchn ię biologicznie czynną 10% działki budowlanej.  \n8) Wszelkie inwestycje w sąsiedztwie terenów kolejowych oznaczonych symbolem KK \nwinny spełniać wymogi obowiązujących przepisów prawa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uch wały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie odległości i warunków dopuszczających usytu",
  "ów prawa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uch wały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie odległości i warunków dopuszczających usytuowanie budowli i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania robót \nziemnych w sąsiedztwie linii kolejowej, a także sposobu urządzania i utrzymania \nzasłon odśnieżnych oraz pasów przeciwpożarowych (Dz. U. Nr 249 z 2005 r. poz. \n2500).  \n \n3. Odniesienie do ustaleń ogólnych  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują us talenia §3, ust. 1, ust. 2, \nust., ust. 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3)  w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakr esie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n \n 27 \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n6) w zakresie zasad i warunków",
  " kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n \n 27 \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10, \n7) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n8) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§23 \n1U/K, 2U/K - TERENY USŁUG I KOMUNIKACJI  \n \n1. Przeznaczenie terenu  \n1) Ustala się dla terenu 1U/K  przeznaczenie podstawowe: usługi nieuciążliwe, pod \nwarunkiem przeznaczenia pod tę samą funkcje położonego wzdłuż ulicy Bohaterów \nWolności fragmentu terenu U1 i łącznego zaprojektowania obu terenów, w tym:  \na) usługi  handlu,  \nb) usługi administracji,  \nc) usługi zdrowia i opieki społecznej,  \nd) usługi gastronomii,  \ne) usługi kultury i kultu,  \nf) usługi nauki i oświaty,  \ng) usługi rzemiosła nie produkcyjnego.  \n2) Ustala się dla terenu 2U/K  przeznaczenie podstawowe: usługi nieuciążliwe lub o \nograni czonej uciążliwości.  \n3) Dopuszcza się dla terenu 2U/K  rzemiosło i drobną wytwórczość, pod warunkiem:  \na) że nie wymagają wykonania raportu o oddziaływaniu na ś",
  " Ustala się dla terenu 2U/K  przeznaczenie podstawowe: usługi nieuciążliwe lub o \nograni czonej uciążliwości.  \n3) Dopuszcza się dla terenu 2U/K  rzemiosło i drobną wytwórczość, pod warunkiem:  \na) że nie wymagają wykonania raportu o oddziaływaniu na środowisko,  \nb) ograniczenia ich uciążliwości do granic działki własnej.  \n4) Ustala się dla terenu 1U/K  przeznacz enie tymczasowe do czasu zrealizowania \nusług: teren komunikacji – parkingi.  \n5) Ustala się dla terenu 2U/K  przeznaczenie tymczasowe do czasu zrealizowania ulicy \ndojazdowej, łączącej ul. Warszawską z ul. Poniatowskiego: teren komunikacji –\nzawrotka  \n6) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) W przypadku przeznaczenia terenu na usługi ustala się obowiązek:  \na) realizacji ciągłej zabudowy, tworzącej pierzeje uliczne od strony ulic Bohaterów \nWolności i Kilińskiego;  \nb) stosowania form archite ktonicznych zharmonizowanych z tradycyjną zabudową \nPiastowa, tzn. z zaznaczeniem w budynkach pojedynczej lub podwójnej osi \nelewacji.  \nc) stosowania dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o. \n2) Ustala się obowiązek uwzględnienia potrzeb osób  niepełnosprawnych.  \n3) Ustala się, że minimalna wysokość budynków wynosi 9,0 m od poziomu terenu oraz \nże maksymalna wys",
  "c) stosowania dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o. \n2) Ustala się obowiązek uwzględnienia potrzeb osób  niepełnosprawnych.  \n3) Ustala się, że minimalna wysokość budynków wynosi 9,0 m od poziomu terenu oraz \nże maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu.  \n4) Ustala się minimalną powierzchnię działki na 1200 m2.  \n5) Postuluje się scalenie działki z dział ką wydzieloną  z terenu U1. \n6) Ustala się zakaz realizacji ogrodzeń od strony ulicy Bohaterów Wolności oraz ulicy \nprojektowanej KDD3 . \n \n3. Odniesienie do ustaleń ogólnych  \n1)  w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust.,  ust. 3, ust. 4, ust. 6, ust. 8, ust. 9, ust. 10, ust. 11,  \n2)  w zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n \n 28 \n3)  w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n5 pkt. 2, ust. 6,  \n4) w zakresie ochrony przyrody i śr odowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zak",
  "iązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni public znych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania tere nu obowiązują ustalenia §12. \n \n§24 \nU/P/S1 – TEREN USŁUG RZEMIOSŁA, DROBNEJ WYTWÓRCZOŚCI, MAGAZYNÓW I \nHANDLU  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe lub o ograniczonej \nuciążliwości: usługi rzemiosła, drobnej wytwórczośc i, handlu, w tym hurtowego.  \n2) Dopuszcza się: składy i magazyny.  \n3) Dopuszcza się pozostawienie istniejącej produkcji, do czasu zdekapitalizowania \nzakładów, pod warunkiem że uciążliwość produkcji będzie ograniczona do granic \nterenu, do którego władający ma tytuł  prawny.  \n4) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania terenu  \n1) Dopuszcza się adaptację, remonty, przebud",
  "italizowania \nzakładów, pod warunkiem że uciążliwość produkcji będzie ograniczona do granic \nterenu, do którego władający ma tytuł  prawny.  \n4) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania terenu  \n1) Dopuszcza się adaptację, remonty, przebudowę i rozbudowę istniejących budynków \noraz budowę nowych, jeśli konieczność ich powstania wynika z procesu \ntechnologicznego . \n2) W chwili zdekapitalizowania zakładów ustala się realizacjię budynków, o funkcji \nzgodnej z przeznaczeniem terenu, przy czym wyznacza się linię nowej zabudowy.  \n3) Dopuszcza się adaptację istniejących budynków poprodukcyjnych, ich przebudowę i \nrozbudowę.  \n4) Ustala się obowiązek stosowania uporządkowanych form architektonicznych.  \n5) Ustala się obowiązek zachowania porządku na terenie.  \n6) Ustala się, że maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu.  \n7) Ustala się minimalną wielkość działki na 2500 m2.  \n8) Dopuszc za się lokalizowanie inwestycji na działkach mniejszych w przypadku \ndziałek, które powstały przed wejściem w życie niniejszego planu.  \n9) Ustala się minimalną powierzchnię biologicznie czynną 10% działki budowlanej.  \n10) Wszelkie inwestycje w sąsiedztwie terenów ko lejowych oznaczonych symbolem KK \nwinny spełniać wymogi obowiązujących przepisów prawa, związanych z tym \nsąsiedztwem. Stwierdza się,",
  " się minimalną powierzchnię biologicznie czynną 10% działki budowlanej.  \n10) Wszelkie inwestycje w sąsiedztwie terenów ko lejowych oznaczonych symbolem KK \nwinny spełniać wymogi obowiązujących przepisów prawa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w s prawie \nwymagań w zakresie odległości i warunków dopuszczających usytuowanie budowli i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania robót \nziemnych w sąsiedztwie linii kolejowej, a także sposobu urządzania i utrzymania \nzasłon odśn ieżnych oraz pasów przeciwpożarowych (Dz. U. Nr 249 z 2005 r. poz. \n2500).  \n \n3. Odniesienie do ustaleń ogólnych  \n1)  w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n2)  w zak resie sposobu zagospodarowania obowiązują ustalenia §5, \n \n 29 \n3)  w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n5 pkt. 1, ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, u st. 9",
  ")  w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n5 pkt. 1, ust. 6,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, u st. 9,  \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n7) w zakr esie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§25 \nU/P/S2 – TEREN USŁUG RZEMIOSŁA,  DROBNEJ WYTWÓRCZOŚCI, MAGAZYNÓW I \nHANDLU  \n \n1. Przeznaczenie terenu  \n1) Ustala się przeznaczenie podstawowe: usługi nieuciążliwe lub o ograniczonej \nuciążliwości: usługi rzemiosła, drobnej wytwórczości, handlu, w tym hurtowego.  \n2) Dopuszcza się: składy i magazyny.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realizacjię budynków, o funkcji zgodnej z przeznaczeniem terenu",
  "ługi rzemiosła, drobnej wytwórczości, handlu, w tym hurtowego.  \n2) Dopuszcza się: składy i magazyny.  \n3) Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania  \n1) Ustala się realizacjię budynków, o funkcji zgodnej z przeznaczeniem terenu.  \n2) Dopuszcza się adaptację istniejących budynków, ich przebudowę i rozbudowę.  \n3) Ustala się obowiązek stosowania uporządkowanych form architektonicznych.  \n4) Ustala się obowiązek zachowania porządku na terenie.  \n5) Ustala się, że maksymalna wysokość budynków wynosi 11,0 m od poziomu terenu.  \n6) Ustala się minimalną wielkość działki na 1500 m2.  \n7) Dopuszcza się lokalizowanie inwesty cji na działkach mniejszych w przypadku działek, \nktóre powstały przed wejściem w życie niniejszego planu.  \n8) Ustala się minimalną powierzchnię biologicznie czynną 10% działki budowlanej.  \n9) Wszelkie inwestycje w sąsiedztwie terenów kolejowych oznaczonych symbole m KK \nwinny spełniać wymogi obowiązujących przepisów prawa, związanych z tym \nsąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie od ległości i warunków dopuszczających usytuowanie budowli i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania robót \n",
  "zej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie \nwymagań w zakresie od ległości i warunków dopuszczających usytuowanie budowli i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania robót \nziemnych w sąsiedztwie linii kolejowej, a także sposobu urządzania i utrzymania \nzasłon odśnieżnych oraz pasów przeciwpo żarowych (Dz. U. Nr 249 z 2005 r. poz. \n2500).  \n \n3. Odniesienie do ustaleń ogólnych  \n1)  w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 6, ust. 8, ust. 10, ust. 11,  \n2) w zakresie sposobu zagospodarowan ia obowiązują ustalenia §5, \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują usta lenia §8 ust. 4,  \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n \n 30 \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n7) w zakresie infrastruktury techn",
  ") w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2 pkt. \n1, 2, 4, ust. 4,  \n \n 30 \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n7) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n8) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§26 \nK/ZP – TEREN PARKINGÓW I ZIELENI PUBLICZNEJ  \n \n1. Przeznaczenie terenu  \nUstala się przeznaczenie podstawowe:  \n1) teren komunikacji – parkingi,  \n2) zieleń urządzona,  \n3) dobro kult ury współczesnej – pomnik poświęcony pamięci żołnierzy Wojska \nPolskiego rozstrzelanych przez Niemców 12 września 1939 roku - miejsce pamięci \nnarodowej . \n \n2. Zasady zagospodarowania  \n1) Ustala się obowiązek:  \na) wprowadzenia zieleni niskiej oddzielającej miejsce pamię ci narodowej od \nparkingów,  \nb) adaptacji istniejącej zieleni wysokiej.  \n2) Ustala się obowiązek oddzielenia wizualnego miejsca pamięci narodowej od \nparkingów przez wprowadzenie zróżnicowanej nawierzchni.  \n3) Nie dopuszcza się lokalizowania punktowych obiektów budowlan ych, nie będących \nbudynkami, zwiazanych z infrastrukturą, jak maszty, anteny oraz inne obiekty o \ncharakterze technicznym bądź technologicznym.  \n4) Ustala się minimalną powierzchnię działki 700 m2.  \n5) Ustala się minimalną pow",
  ") Nie dopuszcza się lokalizowania punktowych obiektów budowlan ych, nie będących \nbudynkami, zwiazanych z infrastrukturą, jak maszty, anteny oraz inne obiekty o \ncharakterze technicznym bądź technologicznym.  \n4) Ustala się minimalną powierzchnię działki 700 m2.  \n5) Ustala się minimalną powierzchnię biologicznie czynną 20% dział ki. \n \n3. Odniesienie do ustaleń ogólnych  \n1)  w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n2, ust., ust. 3, ust. 4, ust. 8, ust. 9, ust. 10, ust. 11,  \n2)  w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust. 2, ust. 3,  ust. 4, \nust. 5 pkt. 2, 3, 4, 5, 6, 7, ust. 6, ust. 7,  \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n7, ust. 8, ust. 9,  \n4) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury w spółczesnej obowiązują ustalenia §8 ust. 2, ust. 4,  \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2, ust. \n4, \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n7) w zakresie infrastruktury t echnicznej obowiązują ust",
  "4,  \n5) w zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 2, ust. \n4, \n6) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n7) w zakresie infrastruktury t echnicznej obowiązują ustalenia §11, \nw zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§27 \nKK - TEREN KOLEJOWY  \n \n1. Przeznaczenie terenu  \nZgodnie z potrzebami władającego terenem.  \n \n2. Zasady zagospodarowania  \nZgodnie z potrzebami władające go terenem.  \n \n \n 31 \n§28 \nKD - TERENY KOMUNIKACJI  \n \n1. Ustala się przeznaczenie i zasady zagospodarowania terenów zgodnie z rysunkiem \nplanu, tabelami ustaleń szczegółowych oraz innymi ustaleniami zawartymi w niniejszej \nuchwale a w szczególności:  \n1) w zakresie pojęć zawar tych w tekście uchwały obowiązują ustalenia §3, ust. 1, ust. \n4, ust. 5, ust. 9, ust. 11,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust. 1, ust. 2, ust. 3,  \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n5 pkt. 3,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n8, \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, kra",
  "tałtowania ładu przestrzennego obowiązują ustalenia §6 ust. \n5 pkt. 3,  \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 5, ust. \n8, \n5) w zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego \noraz dóbr kultury współczesnej obowiązują ustalenia §8 ust. 4,  \n6) w zakresie kszta łtowania przestrzeni publicznych obowiązują ustalenia §9 ust.1, ust. \n2, \n7) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują \nustalenia §10, \n8) w zakresie infrastruktury technicznej obowiązują ustalenia §11, \n9) w zakresie tymczasowego zagospod arowania terenu obowiązują ustalenia §12. \n2. Ustala się, że uzbrojenie inżynieryjne tzn. sieć kanalizacji sanitarnej i wodociągowej, \nsieć gazociągowa, linia średniego i niskiego napięcia, oświetlenia ulicznego, kanalizacja \nteletechniczna, studnie kablowe, sza fy kablowe, mieści się w liniach rozgraniczających \nterenów.  \n3. Ustala się, że wody opadowe z terenów odprowadzane są do kanalizacji deszczowej.  \n4. Dopuszcza się odprowadzanie wód opadowych z terenów po podczyszczeniu do gruntu, \ndo czasu realizacji kanalizacji de szczowej.  \n5. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach \nrozgraniczających ulic KDZ,",
  " odprowadzane są do kanalizacji deszczowej.  \n4. Dopuszcza się odprowadzanie wód opadowych z terenów po podczyszczeniu do gruntu, \ndo czasu realizacji kanalizacji de szczowej.  \n5. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach \nrozgraniczających ulic KDZ, KD L i KDD. \n6. Ustala się obowiązek zastosowania odpowiednich środków technicznych, mających na \ncelu ograniczenie powstawania hałasu i wibracji o p oziomie przekraczającym poziom \ndopuszczalny obowiązującymi przepisami prawa i normami oraz zapobieżenie \nprzenikaniu ich na tereny sąsiednie.  \n7. Wszelekie inwestycje na terenach KDP, w sąsiedztwie terenów kolejowych oznaczonych \nsymbolem KK winny spełniać wymo gi obowiązujących przepisów prawa, związanych z \ntym sąsiedztwem. Stwierdza się, że w dniu podjęcia niniejszej uchwały ww. przepisy to \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2002 r. w sprawie wymagań \nw zakresie odległości i warunków dopu szczających usytuowanie budowli i budynków, \ndrzew lub krzewów, elementów ochrony akustycznej i wykonywania robót ziemnych w \nsąsiedztwie linii kolejowej, a także sposobu urządzania i utrzymania zasłon odśnieżnych \noraz pasów przeciwpożarowych (Dz. U. Nr 249 z 2005 r. poz. 2500).  \n8. Tabela ustaleń szczegółowych dla terenu dróg publicznych:  \nlp oznaczenie \nna planie ",
  "nych w \nsąsiedztwie linii kolejowej, a także sposobu urządzania i utrzymania zasłon odśnieżnych \noraz pasów przeciwpożarowych (Dz. U. Nr 249 z 2005 r. poz. 2500).  \n8. Tabela ustaleń szczegółowych dla terenu dróg publicznych:  \nlp oznaczenie \nna planie  klasa  szero -\nkość \njezdni  szerokość w \nliniach rozgra -\nniczających  uwagi i zalecenia realizacyjne  \n1 KDZ1 zbiorcza  \nZ1/2 7,5 15,0 ulica Warszawska – ½ na obs zarze objętym \nplanem  \n2 KDL1 lokalna  \nL2/2 2 x 7,0  47,0 – 61,8 wjazd na Wiadukt Okulickiego - nasyp  \n3 KDL2 lokalna  \nL1/2 7,0 – 9,0 12,0 – 20,0 ulica Hallera,  \n4 KDL3 lokalna  \nL1/2 7,0 13,0 – 15,5 ulica Bohaterow Wolności, zakończona \nzawrotką  \n5 KDD1 dojazdow a \nD1/2  5,5 9,0 – 10,0 ulica Poniatowskiego, na odcinku od parkin -\ngu KDP2 do ul. Kilińskiego, wzdłuż terenów \n \n 32 \nprodukcyjnych zawężona ze względu na \nistniejące zainwestowanie  \n6 KDD2 dojazdowa  \nD1/2  6,0 11,3 ulica Poniatowskiego, na odcinku od ul. \nKilińskiego d o wiaduktu  \n6 KDD3 dojazdowa  \nD1/2  6,0 10,0 ulica Kilińskiego  \n7 KDD4 dojazdowa  \nD1/2  6,0 ",
  "DD2 dojazdowa  \nD1/2  6,0 11,3 ulica Poniatowskiego, na odcinku od ul. \nKilińskiego d o wiaduktu  \n6 KDD3 dojazdowa  \nD1/2  6,0 10,0 ulica Kilińskiego  \n7 KDD4 dojazdowa  \nD1/2  6,0 10,0 ulica projektowana, łącząca ul. Kilińskiego z \nul. Bohaterów Wolności  \n8 KDD5 dojazdowa  \nD1/2  6,0 10,0 ulica projektowana po istniejącym śladzie, \nzakończona zawrotką  – zawrotka do likwidacji \nw chwili realizacji połączenia ul. Poniatow -\nskiego z ul. Warszawską  \n9 KDP1 parkingi    przy ul. Poniatowskiego, obok wiaduktu  \n10 KDP2 zawrotka i \nparkingi    zawrotka do likwidacji w chwili realizacji połą -\nczenia ul. Poniatowskiego  z ul. Warszawską  \n \n9. Ustala się dla ulicy wewnętrznej o symbolu KDW  (ul. Idzikowskiego) szerokość w liniach \nrozgraniczających 6,0 m oraz funkcję ciągu pieszo – jezdnego.   \n10. Ustala się, że teren określony na rysunku planu symbolem KDDR stanowi rezerwę \nterenu dla realizacji ulicy dojazdowej, biegnącej wzdłuż bocznicy kolejowej. Ulica na \nterenie KDDR powstanie w chwili, gdy zmiana przepisów umożliwi jej realizację na \nodcinku od skrzyżowania z ulicą Warszawską do połączenia z ulicą KDD1 (ul. \nPoniatowskiego).  \n11. Od c hwili zrealizowania ulicy do",
  "cej wzdłuż bocznicy kolejowej. Ulica na \nterenie KDDR powstanie w chwili, gdy zmiana przepisów umożliwi jej realizację na \nodcinku od skrzyżowania z ulicą Warszawską do połączenia z ulicą KDD1 (ul. \nPoniatowskiego).  \n11. Od c hwili zrealizowania ulicy dojazdowej, łączącej ul. Warszawską z ul. Poniatowskiego \ndopuszcza się likwidację zawrotki ulicy KDD1 i przeznaczenie całego terenu KDP2 na \nparkingi.  \n12. Dla terenu KDDR ustala się ponadto:  \n1) obowiązek uzyskania przed realizacją inwesty cji odstępstwa od obowiązujacych \nprzepisów. W dniu uchwalenia niniejszego planu ww. przepisem jest \nRozporządzenie Ministra Infrastruktury z dnia 10 listopada 2004 r. w sprawie \nwymagań w zakresie odległości i warunków dopuszczających usytuowanie budowli i \nbudynków, drzew lub krzewów, elementów ochrony akustycznej i wykonywania robót \nziemnych w sąsiedztwie linii kolejowych, a także sposobu urządzania i utrzymywania \nzasłon odśnieżnych oraz pasów przeciwpożarowych (Dz. U. Nr 249/2004 poz. \n2500),  \n2) obowiązek rozbi órki układu torowego bocznic w zakresie niezbędnym do realizacji \ndrogi,  \n3) obowiązek zdemontowania rozjazdów odgałęziających na torze nr 39 oraz \nzabudowania torem miejsca po rozjazdach,  \n4) obowiązek przebudowy kabli kolejowych kolidujących z przebiegiem drogi lu b ich",
  "rki układu torowego bocznic w zakresie niezbędnym do realizacji \ndrogi,  \n3) obowiązek zdemontowania rozjazdów odgałęziających na torze nr 39 oraz \nzabudowania torem miejsca po rozjazdach,  \n4) obowiązek przebudowy kabli kolejowych kolidujących z przebiegiem drogi lu b ich \nzabezpieczenia rurami ochronnymi,  \n5) obowiązek realizacji bariery ochronnej przy krawędzi drogi od strony toru \nkolejowego, która powinna spełniać następujące warunki:  \na) zapewnić bezpieczeństwo użytkownikom zarówno drogi jak i bocznicy kolejowej,  \nb) zapobiec uciążliwości z tytułu oświetlenia drogi oraz sygnałów świetlnych \npojazdów kolejowych i drogowych,  \n6) obowiązek takiego odwodnienia drogi aby odpływ wody opadowej nie był skierowany \nw stronę torów kolejowych ani do kolejowych urządzeń odwadniających,  \n7) obowiązek  uzgadniania wszelkich inwestycji położonych na terenie będącym \nwłasnością kolei z Zakładem Linii Kolejowych w Warszawie,  \n8) koszty rozbiórki i przebudowy urządzeń kolejowych w związku z realizacją drogi ponosi \ninwestor drogi.  \n \n 33 \nROZDZIAŁ III  \nUSTALENIA KOŃCOWE  \n \n§29 \n \n1. Ustala się, że w związku z uchwaleniem niniejszego planu wzrasta wartość nieruchomości \nna terenie UPS2 . \n2. Wysokość stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości wymienion",
  "  \nUSTALENIA KOŃCOWE  \n \n§29 \n \n1. Ustala się, że w związku z uchwaleniem niniejszego planu wzrasta wartość nieruchomości \nna terenie UPS2 . \n2. Wysokość stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości wymienionych w punkcie 1 ustala się na poziomie  30%.  \n3. Ustala się, że w związku z uchwaleniem niniejszego planu nie wzrasta wartość pozostałych  \nnieruchomości.  \n4. Wysokość stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości  nieruchomości wymienionych w punkcie 3 ustala się na pozio mie 0%.  \n \n§30 \n \n1. Wykonanie uchwały powierza się Burmistrzowi Miasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem \nwejścia w życie niniejszej uchwały, a nie zakończonych decyzją ostateczną, stosuje się \nustalenia niniejszeg o planu.  \n3. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego ."
]