[
  "UCHWAŁA Nr VIII/47/03\nRADY GMINY RASZYN\nz dnia 29 kwietnia 2003 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części terenów\npołożonych we wsi Sękocin Nowy.\n(Warszawa, dnia 14 lipca 2003 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (tekst jednolity\nDz.U. z 1999r. Nr 15, poz. 139 z późn. zm.; ost. zm. Dz.U. z 2002r. Nr 25, poz. 253) oraz art. 18 ust. 2 pkt\n5 i art. 40 ust. 1 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (tekst jednolity Dz.U. z 2001r. Nr\n142, poz. 1591 z późn. zm.; ost. zm. Dz.U. z 2002r. Nr 214, poz. 1806), w wykonaniu uchwały nr\n178/XXXV/01 Rady Gminy Raszyn, z dnia 8 marca 2001r. w sprawie przystąpienia do sporządzania\nzmiany  miejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  dla  części\nterenów  położonych  we  wsi  Sękocin  Nowy,  Rada  Gminy  Raszyn  uchwala  miejscowy  plan\nzagospodarowania przestrzennego części terenów położonych we wsi Sękocin Nowy, zwany dalej planem\n- w następującym brzmieniu:\nPrzepisy ogólne\n§ 1. Plan obejmuje obszar położony w północnej części w",
  "  Gminy  Raszyn  uchwala  miejscowy  plan\nzagospodarowania przestrzennego części terenów położonych we wsi Sękocin Nowy, zwany dalej planem\n- w następującym brzmieniu:\nPrzepisy ogólne\n§ 1. Plan obejmuje obszar położony w północnej części wsi Sękocin Nowy w Gminie Raszyn, którego\ngranice wyznaczają:\nod północy i wschodu - granica administracyjna pomiędzy wsiami Sękocin Nowy i Laszczki,\nod południa - oś gazociągu wysokiego ciśnienia EG  400,\nod zachodu - przedłużenie granicy administracyjnej pomiędzy wsiami Sękocin Nowy i Laszczki.\n§ 2. Celem regulacji zawartych w ustaleniach planu jest:\n1)unormowanie  i  podporządkowanie  działań  inwestycyjnych  wymogom  zachowania  lądu\nprzestrzennego, z uwzględnieniem lokalnych uwarunkowań,\n2)określenie przeznaczenia oraz szczegółowych zasad zagospodarowania dla poszczególnych terenów\ntak,  aby  umożliwić  prowadzenie  działalności  inwestycyjnej  w  sposób  zapewniający  ochronę\nśrodowiska i zdrowia ludzi przy jednoczesnej minimalizacji konfliktów wynikających z podejmowanych\ndziałań inwestycyjnych,\n3)ochrona interesu publicznego w zakresie lokalnych powiązań komunikacyjnych.\n§ 3. 1. Przedmiotem ustaleń planu są:\n1)tereny zabudowy mieszkaniowej, oznaczone symbolem MN,\n2)tereny komunikacji, oznaczone symbolem K lub D,\n3)ter",
  "owanych\ndziałań inwestycyjnych,\n3)ochrona interesu publicznego w zakresie lokalnych powiązań komunikacyjnych.\n§ 3. 1. Przedmiotem ustaleń planu są:\n1)tereny zabudowy mieszkaniowej, oznaczone symbolem MN,\n2)tereny komunikacji, oznaczone symbolem K lub D,\n3)tereny w zasięgu strefy technicznej dla istniejących gazociągów wysokiego ciśnienia EG  300 i EG\n 400, oznaczone symbolem S G-1,\n4)tereny w zasięgu strefy bezpieczeństwa od istniejących gazociągów wysokiego ciśnienia EG  300 i\nEG  400, oznaczone symbolem S G -2.\n2. Zakres ustaleń planu obejmuje:\n1)przeznaczenie terenów oraz linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach\nzagospodarowania,\n2)tereny przeznaczone dla realizacji celów publicznych oraz linie rozgraniczające te tereny,\n3)zasady obsługi w zakresie komunikacji i infrastruktury technicznej oraz linie rozgraniczające tereny tej\ninfrastruktury,\n4)lokalne warunki, zasady i standardy kształtowania zabudowy oraz urządzania terenu, w tym: linie\nzabudowy,  gabaryty  obiektów określone  poprzez  maksymalną  wysokość zabudowy, maksymalny\nprocentowy wskaźnik zainwestowania działki, minimalny procentowy wskaźnik terenów biologicznie\nczynnych,\n5)zasady i warunki podziału terenu na działki budowlane,\n6)szczególne  warunki  zagospodarowania  terenów,  w ",
  "rzez  maksymalną  wysokość zabudowy, maksymalny\nprocentowy wskaźnik zainwestowania działki, minimalny procentowy wskaźnik terenów biologicznie\nczynnych,\n5)zasady i warunki podziału terenu na działki budowlane,\n6)szczególne  warunki  zagospodarowania  terenów,  w  tym  zakaz  zabudowy,  wynikające  z  potrzeb\nochrony środowiska.\n§ 4. 1. Integralną częścią planu jest rysunek planu sporządzony w skali 1:1000, stanowiący załącznik\ndo niniejszej uchwały.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granice planu\n2)linie  rozgraniczające  tereny  o  różnym  przeznaczeniu,  różnych  funkcjach  lub  różnych  zasadach\nzagospodarowania,\n3)nieprzekraczalne linie dla zabudowy mieszkaniowej,\n4)istniejący gazociąg wysokiego ciśnienia EG  400,\n5)istniejący gazociąg wysokiego ciśnienia EG  300,\n6)zasięgi strefy technicznej i strefy bezpieczeństwa dla gazociągów wysokiego ciśnienia EG  300 i\nEG  400,\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny.\n§ 5. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć, niniejszy miejscowy plan zagospodarowania przestrzennego,\n2)nieprzekraczalnych liniach zabudowy - należy przez to rozumieć, linie wy",
  " na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny.\n§ 5. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć, niniejszy miejscowy plan zagospodarowania przestrzennego,\n2)nieprzekraczalnych liniach zabudowy - należy przez to rozumieć, linie wyznaczone rysunkiem planu\nokreślające  nieprzekraczalne  odległości  sytuowania  budynku  w  odniesieniu  do  ulicy  lub  innych\nobiektów,\n3)powierzchni biologicznie czynnej - należy przez to rozumieć, nieutwardzoną powierzchnię działki\n(terenu) pokrytą roślinnością na gruncie rodzimym,\n4)strefie technicznej i strefie bezpieczeństwa - należy przez to rozumieć zasięg terenów, na których\nwystępują  ograniczenia  możliwości  sposobu  zagospodarowania  wynikające  z  uwarunkowań\nlokalnych.\n§ 6. Linie  orientacyjne  wyznaczone  na  rysunku  planu  mogą  ulec  zmianie  w  następujących\nprzypadkach:\n1)orientacyjne linie podziału na działki - po spełnieniu warunków określonych w § 7 ust. 3 pkt 1÷3 i 5, z\nuwzględnieniem w miarę potrzeby ustaleń § 10 ust. 2, § 12 pkt 3,\n2)orientacyjne  nieprzekraczalne  linie  dla  zabudowy  mieszkaniowej  -  przy  spełnieniu  warunku\nokreślonego w § 7 ust. 3 pkt 3 ppkt c.\nUstalenia szczegółowe\nPr",
  "dnieniem w miarę potrzeby ustaleń § 10 ust. 2, § 12 pkt 3,\n2)orientacyjne  nieprzekraczalne  linie  dla  zabudowy  mieszkaniowej  -  przy  spełnieniu  warunku\nokreślonego w § 7 ust. 3 pkt 3 ppkt c.\nUstalenia szczegółowe\nPrzeznaczenie terenu i zasady zagospodarowania poszczególnych terenów\n§ 7. 1. Wyznacza się tereny zabudowy mieszkaniowej niskiej jednorodzinnej, oznaczone na rysunku\nplanu symbolem MN.\n2. Na terenach, o których mowa w ust. 1 ustala się podstawowe przeznaczenie gruntu pod zabudowę\njednorodzinną wolnostojącą lub bliźniaczą z możliwością lokalizacji usług nieuciążliwych dla sąsiedztwa,\njako funkcji dodatkowej.\n3. Na terenach MN obowiązuje:\n1)minimalna wielkość działki: -1000m2 dla zabudowy wolnostojącej,\n-2 x 700m2 dla zabudowy bliźniaczej,\n2)maksymalny  procent  zainwestowania  działki  łącznie  z  powierzchniami  utwardzonymi  -  60%;\nminimalny procent powierzchni biologicznie czynnej - 40%.\n3)nieprzekraczalna  linia  dla  zabudowy  mieszkaniowej,  zgodnie  z  rysunkiem  planu,  określona  wg\nzasady:\na)5m od linii rozgraniczającej ulicy lokalnej, z zastrzeżeniem pkt c\nb)4m od linii rozgraniczającej dojazdu wewnętrznego,\nc)35m od osi gazociągu EG  400, z zastrzeżen",
  "nie  z  rysunkiem  planu,  określona  wg\nzasady:\na)5m od linii rozgraniczającej ulicy lokalnej, z zastrzeżeniem pkt c\nb)4m od linii rozgraniczającej dojazdu wewnętrznego,\nc)35m od osi gazociągu EG  400, z zastrzeżeniem § 11 ust. 2,\n4)maksymalna liczba kondygnacji - 2 kondygnacje - max. wysokość zabudowy do 11m,\n5)zapewnienie miejsc parkingowych i/lub garaży w granicach własnej lokalizacji, wg wskaźnika - min. 2\nstanowiska/1 mieszkanie,\n6)sytuowanie garaży w sposób zapewniający możliwość bezpiecznego wjazdu i wyjazdu samochodem\nna wskazane w planie ulice i dojazdy wewnętrzne,\n7)zasady obsługi inżynieryjnej określone w § 14, 15 ust. 1, 16÷19.\n4. Na terenach MN1 ustala się zakaz:\n1)lokalizacji  instalacji  i  urządzeń  uciążliwych  dla  sąsiadującej  zabudowy  mieszkaniowej,  w  tym\npowodujących  wzmożony ruch samochodowy  oraz ponadnormatywną emisję zanieczyszczeń  do\natmosfery, jak również wszelkiej działalności, której uciążliwość wykraczałaby poza granice lokalizacji\nwłasnej,\n2)lokalizowania wolnostojących budynków gospodarczych i garaży od strony ulic.\n5. Tereny MN posiadające ustalony w planie dostęp do drogi publicznej poprzez dojazd wewnętrzny\n(niepubliczny) - (DW), oznaczone na rys",
  "aczałaby poza granice lokalizacji\nwłasnej,\n2)lokalizowania wolnostojących budynków gospodarczych i garaży od strony ulic.\n5. Tereny MN posiadające ustalony w planie dostęp do drogi publicznej poprzez dojazd wewnętrzny\n(niepubliczny) - (DW), oznaczone na rysunku planu symbolem MN i obciążone są dodatkowymi warunkami\nokreślonymi w § 12 pkt 3, § 13 ust. 3 pkt 3, § 15 ust. 2.\nSzczególne warunki zagospodarowania terenów, w tym zakaz zabudowy, wynikające z potrzeb\nochrony środowiska.\n§ 8. Dla istniejących gazociągów wysokiego ciśnienia EG  400 i EG  300, w celu umożliwienia\nwłaściwej  ich  eksploatacji  oraz  dla  zapewnienia  warunków  bezpieczeństwa,  wyznacza  się  strefę\ntechniczną, oznaczoną na rysunku planu symbolem S G -1 oraz strefę bezpieczeństwa, oznaczoną na\nrysunku planu symbolem S G-2.\n§ 9. 1. Strefa techniczna SG -1 obejmuje pas terenu o szerokości około 10m od osi gazociągu EG \n400 tzn. w jej zasięgu znajduje się teren wzdłuż istniejących gazociągów wraz z 5m pasem terenu od osi\ngazociągu EG  300.\n2. Dla terenów w zasięgu strefy S G -1 ustala się rolnicze użytkowanie gruntów, bez prawa zabudowy i\nlokalizacji urządzeń technicznych oraz sieci uzbrojenia pod",
  "je się teren wzdłuż istniejących gazociągów wraz z 5m pasem terenu od osi\ngazociągu EG  300.\n2. Dla terenów w zasięgu strefy S G -1 ustala się rolnicze użytkowanie gruntów, bez prawa zabudowy i\nlokalizacji urządzeń technicznych oraz sieci uzbrojenia podziemnego, z zastrzeżeniem ust. 3 i 4.\n3. W  przypadku  rezygnacji  z  rolniczego  użytkowania  terenu  strefy  S G-1,  dopuszcza  się\nzagospodarowanie jej w pasie ok. 8,0m od osi gazociągu EG   400, zielenią niską trawiastą, dalej\nprzechodzącą  w  zieleń  kępiasto-krzewiastą,  z  możliwością  urządzenia  ścieżki  spacerowej  od  strony\nterenów zabudowy mieszkaniowej.\n4. W przypadku, o którym mowa w ust. 3, na terenach strefy S G-1 dopuszcza się prowadzenie\nnapowietrznych sieci telekomunikacyjnych i energetycznych do 1kV, w odległości większej niż 2m od osi\ngazociągu EG  300.\n5. Sytuowanie ogrodzeń możliwe jest w odległości nie mniejszej niż 5m od osi gazociągu EG  300.\n6. W strefie SG -1 obowiązuje zakaz sadzenia drzew.\n§ 10. 1. Strefa bezpieczeństwa S G - 2 obejmuje swoim zasięgiem pas terenu o szerokości około 25m\nod granicy strefy SG -1. Granicę strefy wyznacza odległość określająca możliwość sytuowania zabudowy\n",
  " -1 obowiązuje zakaz sadzenia drzew.\n§ 10. 1. Strefa bezpieczeństwa S G - 2 obejmuje swoim zasięgiem pas terenu o szerokości około 25m\nod granicy strefy SG -1. Granicę strefy wyznacza odległość określająca możliwość sytuowania zabudowy\nmieszkaniowej według ustaleń § 7 ust. 3 pkt 3 ppkt c.\n2. Dopuszcza się możliwość:\na)włączenia terenów znajdujących się w zasięgu strefy S G - 2 do terenów przeznaczonych pod\nzabudowę  mieszkaniową,  pod  warunkiem  zagospodarowania  ich  zielenią  stanowiącą  ogród\nprzydomowy,  z możliwością sytuowania  w nim lekkich  elementów architektury ogrodowej np.\npergoli, altanek, tarasów itp., zgodnie z rysunkiem planu tereny oznaczone symbolem MNzp-1 [S G\n- 2],\nb)przeznaczenia terenów znajdujących się w zasięgu strefy S G - 2 pod funkcję rekreacyjną, dla\nsąsiadującej zabudowy mieszkaniowej, pod warunkiem zagospodarowania ich różnego rodzaju\nzielenią,  bez  możliwości  sytuowania  obiektów  przeznaczonych  na  stały  pobyt  ludzi,  z\ndopuszczeniem lekkich elementów architektury  ogrodowej,  zgodnie  z  rysunkiem planu tereny\noznaczone symbolem MNzp [S G - 2].\n3. W przypadkach, o których mowa w ust. 2, na terenach w zasięgu strefy S G -2 dopuszcza się\nmożliwość sytuowania urządzeń techn",
  "zeniem lekkich elementów architektury  ogrodowej,  zgodnie  z  rysunkiem planu tereny\noznaczone symbolem MNzp [S G - 2].\n3. W przypadkach, o których mowa w ust. 2, na terenach w zasięgu strefy S G -2 dopuszcza się\nmożliwość sytuowania urządzeń technicznych, dojazdów oraz sieci uzbrojenia podziemnego mających\nbezpośrednie połączenia z budynkami przeznaczonymi na pobyt ludzi - w odległości większej niż 15m od\nosi gazociągu EG   300 oraz wolnostojących garaży i niemieszkalnych budynków gospodarczych o\npowierzchni nie większej niż 50m2  - w odległości większej niż 20m od osi gazociągu EG   400, o ile\nistnieje możliwość dostępu do nich z drogi publicznej.\n4. Dla  terenów  w  zasięgu  strefy  S G -2  utrzymuje  się  rolnicze  użytkowanie  gruntów,  bez  prawa\nzabudowy, z zastrzeżeniem ust. 2 i 3.\n§ 11. 1. W szczególnych przypadkach dopuszcza się, w trybie uzyskania indywidualnej opinii PGNiG-\nRegionalny Oddział Przesyłu w Warszawie, możliwość zmniejszenia ustalonych w planie odległości dla\nsytuowania  zabudowy  i  infrastruktury  technicznej  od  gazociągów,  zgodnie  z  obowiązującymi  w  tym\nzakresie przepisami szczególnymi i odrębnymi.\n2. W przypadkach, o których mowa w ust. 1 ustala się, że wszelkie decyzje administracyjne",
  "ści dla\nsytuowania  zabudowy  i  infrastruktury  technicznej  od  gazociągów,  zgodnie  z  obowiązującymi  w  tym\nzakresie przepisami szczególnymi i odrębnymi.\n2. W przypadkach, o których mowa w ust. 1 ustala się, że wszelkie decyzje administracyjne związane\nz  lokalizowaniem  zabudowy  i  infrastruktury  technicznej,  wymagają  poprzedzenia  opinią  Polskiego\nGórnictwa Naftowego i Gazownictwa S.A. - Regionalny Oddział Przesyłu w Warszawie.\n3. Plan  ustala,  że  wszelkie  decyzje  administracyjne  związane  z  lokalizowaniem  zabudowy  i\ninfrastruktury technicznej w odległości mniejszej niż 65m od osi gazociągu wysokiego ciśnienia EG  400,\nbędą przez Urząd Gminy przekazywane do wiadomości Polskiemu Górnictwu Naftowemu i Gazownictwu\nS.A. - Regionalny Oddział Przesyłu w Warszawie.\nZasady i warunki podziału terenu na działki\n§ 12. Ustala się następujące zasady i warunki podziału terenu na działki:\n1)podział terenu na działki powinien uwzględniać możliwość prawidłowego wykorzystania wszystkich\ndziałek powstających w wyniku podziału terenu na poszczególne części,\n2)określenie kształtu i wielkości działek powinno uwzględniać jednocześnie:\na)potrzeby użytkownika,\nb)ustalenia dotyczące minimalnych powierzchni działek i zasad ich zagospodarowania określone w\n§ 7 ust. 3 pkt 1÷3 i",
  "enu na poszczególne części,\n2)określenie kształtu i wielkości działek powinno uwzględniać jednocześnie:\na)potrzeby użytkownika,\nb)ustalenia dotyczące minimalnych powierzchni działek i zasad ich zagospodarowania określone w\n§ 7 ust. 3 pkt 1÷3 i 5,\nc)w miarę potrzeby wymagania wynikające z uwzględnienia ustaleń § 10 ust. 2,\n3)dla terenów MN1 posiadających ustalony w planie dojazd wewnętrzny (niepubliczny) -(D w), podział\nterenu na działki warunkowany jest zagwarantowaniem prawa dostępu do drogi publicznej poprzez\nwydzielenie drogi wewnętrznej (Dw) wraz z ustanowieniem na tej drodze odpowiednich służebności,\nzgodnie z przepisami ustawy o gospodarce nieruchomościami (art. 99).\nZasady obsługi w zakresie komunikacji\n§ 13. 1. Wyznacza się tereny komunikacji przeznaczone dla realizacji celów publicznych, oznaczone\nna  rysunku  planu  symbolem  K  oraz  tereny  komunikacji  wewnętrznej  (niepublicznej),  oznaczone  na\nrysunku planu symbolem D W.\n2. Ustala  się  układ  ulic  i  dojazdów  obsługujących  obszar  objęty  planem,  według  następującej\nklasyfikacji funkcjonalnej i oznaczeń na rysunku planu:\n1)1 K-L - ulica lokalna -ul. Leśna,\n2)2 K-L - ulica lokalna,\n3)DW - dojazd wewnętrzny.\n3. Dla realizacji ust",
  "dów  obsługujących  obszar  objęty  planem,  według  następującej\nklasyfikacji funkcjonalnej i oznaczeń na rysunku planu:\n1)1 K-L - ulica lokalna -ul. Leśna,\n2)2 K-L - ulica lokalna,\n3)DW - dojazd wewnętrzny.\n3. Dla realizacji ustalonego planem układu komunikacyjnego przeznacza się pas terenu w liniach\nrozgraniczających, zgodnie z rysunkiem planu, według zasad:\n1)1 K-L (ul. Leśna) - szerokość 12m., szerokość jezdni - min. 5,5m, zalecana 6m; ścieżka rowerowa -\nszerokość min. 1,5m.\n2)2 K-L - w granicach planu do osi 6,5m (szerokość w liniach rozgraniczających 11,5m); szerokość\njezdni - min.5,0m, zalecana 5,5m; ścieżka rowerowa - szerokość min. 1,5m.\n3)DW -  szerokość  8m;  wewnętrzna  uliczka  jednoprzestrzenna  o  nawierzchni  łatwo  rozbieralnej,  z\nmożliwością kształtowania jako uliczki o \"ruchu uspokojonym\" - w przypadku współwłasności tego\nterenu, realizacja uliczki warunkowana jest zgodą wszystkich jego współwłaścicieli.\n4. W  liniach  rozgraniczających  ulicy  Projektowanej  1  i  ulicy  Leśnej  plan  ustala  prowadzenie\nwydzielonej ścieżki rowerowej, stanowiącej element systemu ścieżek rowerowych w gminie.\nZasady obsługi w zakresie",
  " zgodą wszystkich jego współwłaścicieli.\n4. W  liniach  rozgraniczających  ulicy  Projektowanej  1  i  ulicy  Leśnej  plan  ustala  prowadzenie\nwydzielonej ścieżki rowerowej, stanowiącej element systemu ścieżek rowerowych w gminie.\nZasady obsługi w zakresie infrastruktury technicznej\n§ 14. 1. Ustala się docelowo wyposażenie terenów zabudowy mieszkaniowej w sieci infrastruktury\ntechnicznej: wodociągową, kanalizację sanitarną, gazową, elektroenergetyczną SN, nn i oświetleniową\noraz telekomunikacyjną.\n2. Zasilanie w wodę obszaru objętego planem możliwe jest w oparciu o rozbudowę istniejącej sieci\nwodociągowej, pod warunkiem spełnienia wymogów technicznych dla jej rozbudowy.\n3. Ustala się, że realizacja zabudowy warunkowana jest doprowadzeniem wody z sieci wodociągowej\nuwzględniającej wymagania ochrony przeciwpożarowej.\n4. Do czasu zrealizowania na terenie objętym planem sieci kanalizacji rozdzielczej do oczyszczalni\n\"Falenty\" dopuszcza się odprowadzanie ścieków sanitarnych do szczelnych zbiorników bezodpływowych\nz zapewnieniem usuwania i oczyszczania ścieków stosownie do przepisów szczególnych.\n5. Na  dostawę  mediów  należy  uzyskać  zapewnienie  dostawcy  i  stosownie  do  tego  zawrzeć\nodpowiednie porozumienia pomiędzy dostawcą, a klientami.\n6. Ustala się odprowadzanie wód deszczowych",
  " i oczyszczania ścieków stosownie do przepisów szczególnych.\n5. Na  dostawę  mediów  należy  uzyskać  zapewnienie  dostawcy  i  stosownie  do  tego  zawrzeć\nodpowiednie porozumienia pomiędzy dostawcą, a klientami.\n6. Ustala się odprowadzanie wód deszczowych z dachów budynków - powierzchniowo na teren\nwłasnej działki, poprzez infiltrację do gruntu. Wody deszczowe z terenów ulic należy podczyszczać przed\nodprowadzeniem do odbiornika.\n§ 15. 1. Ustala się zasadę, że w liniach rozgraniczających ulic (KL) i dojazdu (Dw) zabezpiecza się\nmożliwość prowadzenia przewodu wodociągowego rozbiorczego, gazowego, kabli lub napowietrznych linii\nelektroenergetycznych SN, nn i oświetlenia, kanalizacji telefonicznej oraz przewodu kanalizacji ściekowej,\nz zastrzeżeniem ust. 2.\n2. Realizacja przez inwestora infrastruktury, o której mowa w ust. 1, w liniach rozgraniczających\ndojazdu wewnętrznego niepublicznego (Dw), w przypadku współwłasności tego terenu warunkowana jest\nzgodą wszystkich jego współwłaścicieli.\n3. W przypadku wystąpienia kolizji usytuowania istniejących elementów infrastruktury technicznej z\nprojektowanymi  ulicami  lub  z  docelowym  usytuowaniem  infrastruktury  technicznej,  dopuszcza  się\ndokonywanie  przebudowy  (przełożenia)  istniejących  sieci  rozbiorczych  (drugorzędnych)",
  " kolizji usytuowania istniejących elementów infrastruktury technicznej z\nprojektowanymi  ulicami  lub  z  docelowym  usytuowaniem  infrastruktury  technicznej,  dopuszcza  się\ndokonywanie  przebudowy  (przełożenia)  istniejących  sieci  rozbiorczych  (drugorzędnych)  oraz  sieci\nkablowych  przy  spełnieniu  określonych  przez  dane  przedsiębiorstwo  eksploatacyjne  wymagań\ntechnicznych i lokalizacyjnych.\n§ 16. 1. Zasilanie  w  energię  elektryczną  obszaru  objętego  planem  możliwe  jest  w  oparciu  o\nrozbudowę  istniejącej  sieci  energetycznej,  na  warunkach  uzgodnionych  z  właściwym  Zakładem\nEnergetycznym.\n2. W  miejscu  istniejących  linii  napowietrznych  SN  należy  projektować  stacje  transformatorowe\nsłupowe, natomiast stacje wnętrzowe, tylko w przypadku dużych mocy i braku napowietrznych linii SN.\n§ 17. 1. Gazyfikacja obszaru objętego planem jest możliwa w oparciu o rozbudowę istniejącej sieci\ngazowej,  o  ile  spełnione  zostaną  kryteria  ekonomiczne  oraz  pod  warunkiem  spełnienia  wymogów\ntechnicznych  jakim  powinna  odpowiadać  sieć  gazowa,  zgodnie  z  obowiązującymi  w  tym  zakresie\nprzepisami szczególnymi i odrębnymi.\n2. Ustala się minimalną odległość przewodu gazowego sieci rozbiorczej",
  " pod  warunkiem  spełnienia  wymogów\ntechnicznych  jakim  powinna  odpowiadać  sieć  gazowa,  zgodnie  z  obowiązującymi  w  tym  zakresie\nprzepisami szczególnymi i odrębnymi.\n2. Ustala się minimalną odległość przewodu gazowego sieci rozbiorczej od ogrodzeń - 0,5m.\n3. W przypadku realizacji ogrodzeń należy umiejscowić szafkę gazową otwieraną na zewnątrz od\nstrony ulicy, w ogrodzeniu usytuowanym w linii rozgraniczającej ulicy.\n§ 18. Plan  ustala  obowiązek  stosowania  do  celów  indywidualnego  ogrzewania  budynków\nekologicznych czynników grzewczych, o znikomym oddziaływaniu na środowisko (np. energia elektryczna,\nolej niskosiarkowy, gaz); dopuszcza się stosowanie drewna do opalania kominków.\n§ 19. 1. W  zakresie  gospodarki  odpadami  stałymi  plan  ustala  unieszkodliwianie  odpadów  poza\nobszarem objętym opracowaniem, według zasady usuwania odpadów do zakładów utylizacji na podstawie\nstosownych umów indywidualnych lub zbiorowych.\n2. Ustala się wydzielenie na każdej działce miejsca do gromadzenia posegregowanych odpadów.\nPrzepisy przejściowe i końcowe\n§ 20. Zgodnie z art. 10 ust. 3, art. 36 ust. 3 ustawy o zagospodarowaniu przestrzennym ustala się\njednorazową opłatę od wzrostu wartości nieruchomości dla terenów MN w wysokości 5%, dla terenów\nMN",
  "adów.\nPrzepisy przejściowe i końcowe\n§ 20. Zgodnie z art. 10 ust. 3, art. 36 ust. 3 ustawy o zagospodarowaniu przestrzennym ustala się\njednorazową opłatę od wzrostu wartości nieruchomości dla terenów MN w wysokości 5%, dla terenów\nMN1 w  wysokości  10%.  W  przypadku  nieodpłatnego  przekazania  na  rzecz  gminy  nieruchomości\nprzewidzianej pod drogę 2 KL, stawkę procentową określoną dla terenu MN w wysokości 5% obniża się\ndo 0%.\n§ 21. Na terenie objętym niniejszym miejscowym planem zagospodarowania przestrzennego traci\nmoc obowiązującą miejscowy plan ogólny zagospodarowania przestrzennego Gminy Raszyn, przyjęty\nuchwałą nr 23/94 Rady Gminy w Raszynie z dnia 9 listopada 1994r. (opublikowaną w Dz. Urz. Woj.\nWarszawskiego Nr 24, poz. 821 z dnia 5 grudnia 1994r.).\n§ 22. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 23. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.",
  "ojewództwa Mazowieckiego."
]