[
  "UCHWAŁA NR LXI.579.2022 \nRADY MIASTA PRUSZKOWA \nz dnia 25 sierpnia 2022 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa - \nobszar Malichy – ul. Sadowa róg ul. Spacerowej \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2022 r. \npoz. 559 zm.: Dz. U. z 2022 r. poz. 583, 1005, 1079), art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2022 r. poz. 503), uchwały Nr XXIX.296.2020 \nRady Miasta Pruszkowa z dnia 29 października 2020 roku w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa - obszar Malichy – ul. Sadowa \nróg ul. Spacerowej, stwierdzając, że plan miejscowy nie narusza ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej \nw Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa - obszar \nMalichy – ul. Sadowa róg ul. Spacerowej, zwany d",
  "j \nw Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa - obszar \nMalichy – ul. Sadowa róg ul. Spacerowej, zwany dalej „planem”. \n§ 2. 1. Plan obejmuje działki ew. nr 216/1, 216/2, 216/3 z obrębu 27, a jego granice oznaczone są na mapie \nstanowiącej załącznik nr 1 do uchwały. \n2. Granice obszaru objętego ustaleniami planu oznaczone są na rysunku planu. \n§ 3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek planu sporządzony w skali 1:1000, wraz z wyrysem ze „Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, oraz zasadach ich finansowania, stanowiące załącznik nr 3 do \nniniejszej uchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie",
  "y, oraz zasadach ich finansowania, stanowiące załącznik nr 3 do \nniniejszej uchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci \ncyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych – zapisane w formie elektronicznej stanowiące załącznik nr 4 do niniejszej uchwały. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenu oraz linię rozgraniczającą teren o ustalonym przeznaczeniu i zasadach \nzagospodarowania tożsamą z granicą obszaru objętego planem; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 7 października 2022 r.\nPoz. 10342\n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska i przyrody; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, minimalny udział procentowy \npowierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną \nwysokość zabudowy; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym",
  "udowy oraz wskaźniki zagospodarowania terenu, minimalny udział procentowy \npowierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną \nwysokość zabudowy; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym, zwanej dalej ustawą; \n10) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Ponieważ nie występują na obszarze planu nie określa się: \n1) wskaźników zagospodarowania terenu, innych niż minimalny udział procentowy powierzchni biologicznie \nczynnej w odniesieniu do powierzchni działki budowlanej – ze względu na brak występowania obiektów \ni terenów wymagających określenia takich wskaźników; \n2) sposobu usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych",
  "; \n2) sposobu usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n4) zasad ochrony krajobrazu i kształtowania krajobrazu, zasad ochrony dziedzictwa kulturowego i zabytków, \nw tym krajobrazów kulturowych oraz dóbr kultury współczesnej; \n5) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych; \n6) zasad modernizacji, rozbudowy i budowy systemów komunikacji – ze względu na brak występowania \nterenów komunikacji w granicach planu. \n3. Ponieważ nie zostały ustanowione, nie określa się krajobrazów priorytetowych. \n§ 5. 1. Ilekroć w uchwale jest mowa o: \n1) dojeździe - należy przez to rozumieć dopuszczony planem niewyznaczony na rysunku planu liniami \nrozgraniczającymi fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej obiektów \ninfrastruktury sportowo- rekreacyjnej;  \n2) infrastrukturze sportowo-rekreacyjnej - należy przez to rozumieć, w szczególności: siłownię plenerową, \nstrefę relaksu, urządzenia do gier edukacyjnych montowane na stałe do podłoża np.",
  " niezbędny dla zapewnienia obsługi komunikacyjnej obiektów \ninfrastruktury sportowo- rekreacyjnej;  \n2) infrastrukturze sportowo-rekreacyjnej - należy przez to rozumieć, w szczególności: siłownię plenerową, \nstrefę relaksu, urządzenia do gier edukacyjnych montowane na stałe do podłoża np. szachy/warcaby itp., \nzagospodarowanie zieleni - nasadzenia, plac zabaw o charakterze sprawnościowym, plac sportowy; \n3) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku; \n4) linii rozgraniczającej teren – należy przez to rozumieć wyznaczoną na rysunku planu linię określającą \ngranice terenu o ustalonym przeznaczeniu i zasadach zagospodarowania tożsamą z granicą obszaru \nobjętego planem; \n5) obszarze ograniczonego użytkowania dla Portu Lotniczego im. Fryderyka Chopina w Warszawie – \nnależy przez to rozumieć obszar utworzony uchwałą nr 76/11 Sejmiku Województwa Mazowieckiego \nz dnia 20 czerwca 2011 r. (Dz. Urz. Woj. Maz. z 2011r. nr 128, poz. 4086) zmieniony uchwałą nr 153/11 \nSejmiku Województwa Mazowieckiego z dnia 24 października 2011 r. (Dz. Urz. Woj. Maz. z 201",
  "owieckiego \nz dnia 20 czerwca 2011 r. (Dz. Urz. Woj. Maz. z 2011r. nr 128, poz. 4086) zmieniony uchwałą nr 153/11 \nSejmiku Województwa Mazowieckiego z dnia 24 października 2011 r. (Dz. Urz. Woj. Maz. z 2011 r. nr \n206, poz. 6173);  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 10342\n6) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona, a także wody powierzchniowe –wyrażoną jako \nprocentowy udział powierzchni biologicznie czynnej w powierzchni działki budowlanej. W szczególności \nza powierzchnię biologicznie czynną nie uznaje się: zieleni projektowanej na dachach i ścianach budowli \nnadziemnych i podziemnych, a także nawierzchni zielonych stabilizowanych kratką tworzywową; \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia przeznaczenia o charakterze \nniekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n8) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe \nlub dopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n9) przeznaczeniu dopuszczalnym - należy przez to rozumieć prze",
  " 60% powierzchni działki budowlanej; \n8) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe \nlub dopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n9) przeznaczeniu dopuszczalnym - należy przez to rozumieć przeznaczenie inne niż podstawowe \nlub towarzyszącym wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n10) strefie zieleni - należy przez to rozumieć ukształtowany zespół roślinności, o zróżnicowanej strukturze \npionowej; roślinności składające się z drzew, krzewów i zieleni niskiej, tworzący barierę wizualną \ni akustyczną, z możliwością przerwania w miejscach sytuowania bram wjazdowych oraz w przypadku \nkonieczności ominięcia istniejących przeszkód (w szczególności: obiektów infrastruktury technicznej); \n11) zieleni urządzonej – należy przez to rozumieć zieleń niską, średnią lub wysoką, powstałą samoistnie lub \nutworzoną przez człowieka w tym towarzyszącą oczku wodnemu. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych \nprzepisów. \n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem;",
  " \nprzepisów. \n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linia rozgraniczająca teren o ustalonym przeznaczeniu i zasadach zagospodarowania tożsama z granicą \nobszaru objętego planem; \n3) przeznaczenie terenu oznaczone symbolem literowym. \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny. \nRozdział 2. \nUstalenia szczegółowe dotyczące przeznaczenia terenu i zasad zagospodarowania  \n§ 7. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu ZU, \nustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: teren zieleni urządzonej, \nb) przeznaczenie towarzyszące: urządzenia budowlane, infrastruktura techniczna, \nc) przeznaczenie dopuszczalne: infrastruktura sportowo-rekreacyjna, oczka wodne, dojazdy; \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej, ustala się: \na) minimalną powierzchnię biologicznie czynną – 90 %, \nb) maksymalną wysokość zabudowy – 6 m dla obiektów infrastruktury technicznej, \nc) zakaz realizacji budynków, \nd) minimalną powierzchnię nowo wydzielanej działki budowlanej – ",
  " na \ndziałce budowlanej, ustala się: \na) minimalną powierzchnię biologicznie czynną – 90 %, \nb) maksymalną wysokość zabudowy – 6 m dla obiektów infrastruktury technicznej, \nc) zakaz realizacji budynków, \nd) minimalną powierzchnię nowo wydzielanej działki budowlanej – 9000 m2, \ne) nakaz stosowania rozwiązań przestrzennych i technicznych zapewniających zachowanie dostępności do \nterenu i urządzeń dla osób ze szczególnymi potrzebami, zgodnie z przepisami odrębnymi. \n§ 8. W zakresie zasad ochrony środowiska i przyrody ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 10342\n1) nakaz utrzymania standardów jakości środowiska w zakresie wód, gleby i ziemi, określonych w przepisach \nodrębnych; \n2) urządzanie strefy zieleni wzdłuż zachodniej i południowej granicy terenu ZU dla zapewnienia ochrony \nprzed hałasem; \n3) w zakresie ochrony przed hałasem: zakwalifikowanie terenu oznaczonego na rysunku planu symbolem ZU \ndo określonych w przepisach odrębnych o ochronie środowiska terenów przeznaczonych pod tereny \nrekreacyjno-wypoczynkowe; \n4) zakaz lokalizacji inwestycji powodujących przekroczenia standardów jakości środowiska poza terenem, do \nktórego prowadzący działalność posiada tytuł prawny; \n5) zakaz realizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko; \n6) zakaz realizacji przedsi",
  "owe; \n4) zakaz lokalizacji inwestycji powodujących przekroczenia standardów jakości środowiska poza terenem, do \nktórego prowadzący działalność posiada tytuł prawny; \n5) zakaz realizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko; \n6) zakaz realizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko za wyjątkiem \nprzedsięwzięć zaliczonych do inwestycji celu publicznego, jeżeli ich lokalizacja jest zgodna z przepisami \nodrębnymi w ramach określonego w planie przeznaczenia; \n7) zakaz podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub poniżej poziomu \nterenu działek sąsiednich, powodującego zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się na tym terenie wody opadowej ze szkodą dla terenów sąsiednich; \n8) zakaz odprowadzania ścieków do wód gruntowych i do ziemi; \n9) objęcie docelowo obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz dopuszczenie \nodprowadzania wód opadowych i roztopowych do środowiska w sposób określony w przepisach odrębnych \nz zakresu prawa wodnego. \n§ 9. W zakresie zasad i warunków scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) w przypadku scalenia i podziału nieruchomości dok",
  "nych \nz zakresu prawa wodnego. \n§ 9. W zakresie zasad i warunków scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) w przypadku scalenia i podziału nieruchomości dokonywanego na wniosek podmiotów określonych \nw przepisach odrębnych, ustala się następujące szczegółowe zasady i warunki scalania i podziału \nnieruchomości: \na) minimalna powierzchnia działki uzyskanej w wyniku scalania i podziału: 9000 m2; \nb) minimalna szerokość frontów działek: 50 m; \nc) kąt położenia granic działek w stosunku do linii rozgraniczającej drogi obsługującej te działki – \nw przedziale 85°– 95°. \n§ 10. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczenia \nw ich użytkowaniu, w tym z zakazem zabudowy: \n1) ustala się, że cały obszar planu znajduje się w zasięgu granic Głównego Zbiornika Wód Podziemnych \nGZWP nr 2151 „Subniecka Warszawska – część centralna”, w obszarze którego obowiązują przepisy \nodrębne dotyczące ich czynnej ochrony oraz zakazy właściwe dla tych obszarów; \n2) ustala się, że cały obszar planu znajduje się w zasięgu granic obszaru ograniczonego użytkowania dla Portu \nLotniczego im. Fryderyka Chopina w Warszawie. W obszarze tym obowiązują wymagania techniczne \ndotyczące budynków określone w przepisach odr",
  "ściwe dla tych obszarów; \n2) ustala się, że cały obszar planu znajduje się w zasięgu granic obszaru ograniczonego użytkowania dla Portu \nLotniczego im. Fryderyka Chopina w Warszawie. W obszarze tym obowiązują wymagania techniczne \ndotyczące budynków określone w przepisach odrębnych dotyczących obszaru ograniczonego użytkowania \ndla Portu Lotniczego im. Fryderyka Chopina w Warszawie; \n3) ustala się zakaz sytuowania budynków, szyldów oraz urządzeń telekomunikacji. \n§ 11. W zakresie zasad obsługi komunikacyjnej ustala się: \n1) dojazd od strony przylegającej ul. Spacerowej poza obszarem planu; \n2) dopuszczenie obsługi komunikacyjnej w terenie ZU, poprzez niewyznaczone na rysunku planu dojazdy \no minimalnej szerokości 6m; \n3) zabezpieczenie dojazdów pożarowych na zasadach określonych w obowiązujących przepisach \nprzeciwpożarowych; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 10342\n4) dopuszczenie dla terenu ZU wykorzystania istniejących na terenie przyległej ul. Spacerowej miejsc do \nparkowania wyłącznie dla pojazdów zaopatrzonych w kartę parkingową. \n§ 12. W zakresie zasad modernizacji, rozbudowy i budowy systemu infrastruktury technicznej, \nustala się:  \n1. Zasady uzbrojenia terenu: \n1) zachowanie istniejących sieci i obiektów infrastruktury technicznej; \n2) zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, za",
  "12. W zakresie zasad modernizacji, rozbudowy i budowy systemu infrastruktury technicznej, \nustala się:  \n1. Zasady uzbrojenia terenu: \n1) zachowanie istniejących sieci i obiektów infrastruktury technicznej; \n2) zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, zaopatrzenia w energię elektryczną \npoprzez istniejące i nowo realizowane sieci oraz obiekty, znajdujące się poza obszarem planu; \n3) obowiązek realizacji odpowiednich przyłączy, umożliwiających, zgodnie z funkcją i sposobem \nzagospodarowania: pobór wody, pobór energii elektrycznej, do wszystkich urządzeń rekreacyjno –\nsportowych w obszarze planu. \n2. Zasady obsługi: \n1) w zakresie zaopatrzenia w wodę: \na) ustala się zasilanie w wodę z istniejącej sieci wodociągowej zlokalizowanej w przyległej ul. Sadowej \nlub w ul. Spacerowej poza obszarem planu, \nb) zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe z sieci wodociągowej winno \nuwzględniać hydranty o odpowiednich parametrach: zewnętrzne nadziemne lub w wyjątkowych \nprzypadkach podziemne; \n2) w zakresie odprowadzania ścieków: nie ustala się; \n3) w zakresie odprowadzania wód opadowych i roztopowych: nakazuje się powierzchniowe odprowadzanie \nwód opadowych i roztopowych na nieutwardzony teren ZU przez infiltrację do ziemi lub do zbiornika \nretencyjnego (oczka wodnego) z zachowaniem wymogów przepis",
  "zania ścieków: nie ustala się; \n3) w zakresie odprowadzania wód opadowych i roztopowych: nakazuje się powierzchniowe odprowadzanie \nwód opadowych i roztopowych na nieutwardzony teren ZU przez infiltrację do ziemi lub do zbiornika \nretencyjnego (oczka wodnego) z zachowaniem wymogów przepisów odrębnych dotyczących gospodarki \nwodami, \n4) w zakresie zaopatrzenia w energię elektryczną: \na) nakazuje się zaopatrzenie z istniejącej i projektowanej sieci elektroenergetycznej oraz na warunkach \nzgodnych z przepisami odrębnymi z zakresu prawa energetycznego i z zakresu prawa budowlanego, przy \nczym dopuszcza się dostarczanie energii elektroenergetycznej również z innych źródeł \n(w tym odnawialnych źródeł energii o mocy zgodnej z przepisami odrębnymi z zakresu prawa ochrony \nśrodowiska), których stosowanie jest zgodne z przepisami odrębnymi z zakresu: prawa budowlanego, \nprawa ochrony środowiska i prawa energetycznego, \nb) zakazuje się realizacji urządzeń wykorzystujących energię wiatru; \n5) w zakresie zaopatrzenia w gaz: nie określa się; \n6) w zakresie zaopatrzenia w energię cieplną: nie określa się; \n7) w zakresie gospodarowania odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, \nb) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów słu",
  " określa się; \n7) w zakresie gospodarowania odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, \nb) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \n§ 13. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania \nterenu, ustala się: \n1) dopuszczenie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n2) dopuszczenie obiektów tymczasowych służących w szczególności realizacji funkcji sportowo –\nrekreacyjnej. \n§ 14. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: określa się stawkę procentową na podstawie której ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy na poziomie 0 %. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 10342\nRozdział 3. \nUstalenia  końcowe \n§ 15. Na obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodarowania \nprzestrzennego części osiedla Malichy i terenu Szpitala Tworkowskiego w Pruszkowie” uchwalonego uchwałą \nNr XLV/424/2014 Rady Miejskiej w Pruszkowie z dnia 29 maja 2014 r. (opublikowaną w Dzienniku \nUrzędowym Województwa Mazowieckiego z dnia 20 sierpn",
  "ści osiedla Malichy i terenu Szpitala Tworkowskiego w Pruszkowie” uchwalonego uchwałą \nNr XLV/424/2014 Rady Miejskiej w Pruszkowie z dnia 29 maja 2014 r. (opublikowaną w Dzienniku \nUrzędowym Województwa Mazowieckiego z dnia 20 sierpnia 2014 r., poz. 7923). \n§ 16. Wykonanie niniejszej uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa. \n  \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 10342\nZAŁĄCZNIK NR 1\nDO UCHWAŁY NR LXI.579.2022\nRADY MIASTA PRUSZKOWA\nz dnia 25 sierpnia 2022 r.\nPrzewodniczący Rady\nMiasta Pruszkowa\nKrzysztof BiskupskiMIEJSCOWY  PLAN  ZAGOSPODAROWANIA  PRZESTRZENNEGO  CZĘŚCI\nMIASTA PRUSZKOWA - OBSZAR MALICHY - UL. SADOWA RÓG SPACEROWEJDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 10342\nZałącznik Nr 2 do uchwały Nr LXI.579.2022 \nRady Miasta Pruszkowa \nz dnia 25 sierpnia 2022 r. \nRozstrzygnięcie o sposobie rozpatrzenia uw",
  " SADOWA RÓG SPACEROWEJDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 10342\nZałącznik Nr 2 do uchwały Nr LXI.579.2022 \nRady Miasta Pruszkowa \nz dnia 25 sierpnia 2022 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa - obszar Malichy – ul. Sadowa róg ul. \nSpacerowej”. \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2022 r. poz. 503), Rada Miasta Pruszkowa, stwierdza co następuje: \n1) projekt miejscowego planu zagospodarowania przestrzennego był wyłożony dwukrotnie do publicznego \nwglądu; \n2) podczas pierwszego wyłożenia projektu ww. planu miejscowego do publicznego wglądu od 19 listopada \n2021 r. do 13 grudnia 2021 r. w wyznaczonym terminie na wniesienie uwag do 28 grudnia 2021 r., zgodnie \nz art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2022 roku poz. 503), do Prezydenta Miasta Pruszkowa wpłynęły dwie wielowątkowe uwagi.  \nPrezydent Miasta Pruszkowa uwagi uwzględnił; \n3) projekt planu po korekcie został poddany ponownym uzgodnieniom i opiniowaniu oraz ponownie \nwyłożony do wglądu publicznego",
  " 2022 roku poz. 503), do Prezydenta Miasta Pruszkowa wpłynęły dwie wielowątkowe uwagi.  \nPrezydent Miasta Pruszkowa uwagi uwzględnił; \n3) projekt planu po korekcie został poddany ponownym uzgodnieniom i opiniowaniu oraz ponownie \nwyłożony do wglądu publicznego; \n4) podczas drugiego wyłożenia projektu ww. planu miejscowego do publicznego wglądu od 5 maja 2022r.  do \n27 maja 2022 r. w wyznaczonym terminie na wniesienie uwag do 10 czerwca 2022 r.  zgodnie \nz art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2022 roku poz. 503), do Prezydenta Miasta Pruszkowa nie wpłynęła żadna uwaga. \n  \n \nPrzewodniczący Rady Miasta Pruszkowa \nKrzysztof  Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 10342\nZałącznik Nr 3 do uchwały Nr LXI.579.2022 \nRady Miasta Pruszkowa \nz dnia 25 sierpnia 2022 r. \nRozstrzygnięcie Rady Miasta Pruszkowa \no sposobie realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego części \nmiasta Pruszkowa  - obszar Malichy – ul. Sadowa róg ul. Spacerowej, inwestycji \nz zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania  \nNa podstawie art. 20 ust. 1 i art. 27 ustawy z dnia 27 marca 200",
  "ennego części \nmiasta Pruszkowa  - obszar Malichy – ul. Sadowa róg ul. Spacerowej, inwestycji \nz zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania  \nNa podstawie art. 20 ust. 1 i art. 27 ustawy z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2022 r. poz. 503), art. 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie \ngminnym (Dz. U. z 2022 r. poz. 559 z późn. zm.) oraz ustawy z dnia 27 sierpnia 2009 roku o finansach \npublicznych (Dz. U. z 2021 r. poz. 305 z późn. zm.) Rada Miasta Pruszkowa rozstrzyga, co następuje: \n§ 1. 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie \nzagospodarowania przestrzennego części miasta Pruszkowa - obszar Malichy – ul. Sadowa róg ul. Spacerowej, \nsą: inwestycje w zakresie realizacji infrastruktury technicznej i zieleni. \n2. Zadania w zakresie gospodarki odpadami realizowane będą zgodnie z miejscowym planem \nzagospodarowania przestrzennego, planem gospodarki odpadami oraz wymogami przepisów odrębnych. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących rozbudowę sieci wodociągowej, odwodnienia  i oświetlenia. \n",
  "em gospodarki odpadami oraz wymogami przepisów odrębnych. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących rozbudowę sieci wodociągowej, odwodnienia  i oświetlenia. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji, energii elektrycznej realizowane będą w sposób określony \nw przepisach ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne (t. j. Dz. U. z 2021 r. poz. 716 z późn. \nzm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § \n2 odbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie",
  " finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § \n2 odbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych (t.j. \nDz. U. z 2021r. poz. 305 z późn. zm.), przy czym wydatki inwestycyjne finansowane z budżetu miasta \nPruszków uchwala się w uchwale budżetowej. \n  \n \nPrzewodniczący Rady Miasta Pruszkowa \nKrzysztof  Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 10342\n \nZałącznik Nr 4 do uchwały Nr LXI.579.2022 \nRady Miasta Pruszkowa \nz dnia 25 sierpnia 2022 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2022 r. poz. 503) ujawnione zostaną po kliknięciu \nw ikonę Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 10342",
  " Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 10342"
]