[
  "Uchwała nr XXIX/283/2004  \nz dnia 6 września 2004r.  \nRady Miejskiej w Brwinowie  \n \n \nw sprawie uchwalenia miejscowego planu zagospodarowania \nprzestrzennego obszaru wsi Moszna, Moszna Parcele i PGR \nMoszna – ETAP II dotyczący fragmentu wsi Moszna \nParcele i PGR Moszna.  \n \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust. 1, art. 41 ust. 1 i art. 42 ustawy z dnia 08 \nmarca  1990 r. o samorządzie gminnym (tekst jednolity Dz. U. z 2001 r. Nr 142 poz.1591, ze \nzm.), art.8 u st.1 - 3, art.10 i art.26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu \nprzestrzennym (tekst jedn. Dz. U. z 1999 r. nr 15 poz. 139, z późniejszymi zmianami) w \nzwiązku z art. 85 ust.2 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrz ennym (Dz.U. nr 80 poz.717, ze zm. ) oraz w wykonaniu uchwały Nr 347 – II Rady \nMiejskiej w Brwinowie z dnia 18 czerwca 1998r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego terenów wsi Moszna, Moszna Parcela i \nPGR  Moszna w gminie Brwinów w Gminie Brwinów Rada Miejska w Brwinowie \nu c h w a l a, co następuje.  \n \n§ 1 \n \n1. Uchwala się miejscowy planu zagospodarowania przestrz",
  "iejscowego planu zagospodarowania przestrzennego terenów wsi Moszna, Moszna Parcela i \nPGR  Moszna w gminie Brwinów w Gminie Brwinów Rada Miejska w Brwinowie \nu c h w a l a, co następuje.  \n \n§ 1 \n \n1. Uchwala się miejscowy planu zagospodarowania przestrzennego obszaru \nfragmentu wsi Moszna Pa rcela i Moszna – ETAP II miejscowego planu \nzagospodarowania przestrze nnego terenów wsi Moszna, Moszna Parcela i PGR \nMoszna w gminie Brwinów.  \n \n2. Miejscowy plan zagospodarowania przestrzennego ustala: przeznaczenie terenów \ni zasady zagospodarowania terenów, linie rozgraniczające tereny o różnym \nprzeznaczeniu, w tym  linie rozgr aniczające dróg publicznych, zasady obsługi \ninfrastrukturalnej i komunikacyjnej . \n \n3. Integralnymi częściami planu jest niniejsza uchwała, stanowiąca tekst planu oraz \nrysunek planu  w skali 1:2000 tj. – „struktura funkcjonalno -przestrzenna” (załącznik do \nuchwał y), obejmujący  granice obszaru objętego planem, przeznaczenie terenu, linie \nrozgraniczające tereny o różnym przeznaczeniu, linie zabudowy nieprzekraczalne, \nstrefy – do zagospodarowania zadrzewienia -mi, granice terenów objętych ochroną \nkonserwatorską  (grani ce obszaru obserwacji archeologicznej, granice strefy \nekspozycji zabytkowego zespołu parkowo – dworskiego w Mosznie) oraz zasięgi \noddziaływania obiektów",
  " \nstrefy – do zagospodarowania zadrzewienia -mi, granice terenów objętych ochroną \nkonserwatorską  (grani ce obszaru obserwacji archeologicznej, granice strefy \nekspozycji zabytkowego zespołu parkowo – dworskiego w Mosznie) oraz zasięgi \noddziaływania obiektów uciążli wych ( linii elektroenergetycznych wysokich napięć).  \n 1 \nPrzepisy ogólne  \n§ 2 \n \n1. Ustalenia ogólne w z akresie przeznaczenia terenów o różnych funkcjach w \ngranicach   \nobszaru objętego planem.  \n \n1) Tereny komunikacji oznaczone symbolem \"K\"  - przeznaczone do \nużytkowania istniejących oraz realizacji nowych dróg publicznych w obrębie \npasa terenu zawartego pomiędzy l iniami rozgraniczającymi pas drogowy, \nprzy zachowaniu następujących klas technicznych dróg:  \n a) droga publiczna klasy technicznej D (dojazdowa) – oznaczona \nsymbolem „ KD”. \n \n2) Tereny rolne – oznaczone symbolem „ R”– przeznaczone do \nzagospodarowania rolni czego ( grunty rolne, tereny pod obiektami \nzwiązanymi z gospodarstwem rolnym, drogi dojazdowe do gruntów rolnych, \ntereny urządzeń melioracji wodnych i przeciwpowodziowych) oraz tereny \ntrwałych użytków zielonych.  \n \n3) Tereny urządzeń elektroenergetycznych - oznaczone s ymbolem  „EE” – \nprze-znaczone do realizacji nowych urządzeń zaopatrzenia w energię \nelektryczną w postaci stacji trafo wydzielonych lub abonenck",
  "odnych i przeciwpowodziowych) oraz tereny \ntrwałych użytków zielonych.  \n \n3) Tereny urządzeń elektroenergetycznych - oznaczone s ymbolem  „EE” – \nprze-znaczone do realizacji nowych urządzeń zaopatrzenia w energię \nelektryczną w postaci stacji trafo wydzielonych lub abonenckich dla potrzeb \nbytowych i gospodarczych wraz z niezbędnymi dojściami i dojazdami \nwewnętrznymi, przy zachowania za sady ograniczania ewentualnej \nuciążliwości do granic lokalizacji stacji trafo.  \n \n4) Tereny zabudowy mieszkaniowo -usługowej o niskiej intensywności \nzabudowy oznaczone symbolem \"MNu\" - przeznaczone do użytkowania \nistniejącej zabudowy zagrodowej rolniczej, mieszk aniowej jednorodzinnej i \nmieszkaniowo -usługowej z możliwością modernizacji i rozbudowy oraz \nprzebudowy a także realizacji nowej zabudowy mieszkaniowo -usługowej \njednorodzinnej lub mieszkaniowej jedno -rodzinnej (zgodnie z jej definicją \nzawartą w przepisach s zczegól nych) wraz z niezbędnymi do funkcjonowania \ngospodarstwa domowego i usług nieuciążliwymi budynkami garażowymi i \ngospodarczymi, czasowymi miejscami postojowymi w ilości pokrywającej \npotrzeby związane z użytkowaniem terenu i obiektów, dojazdami \nwewnętr znymi oraz dojściami jak również zielenią przydomową i izolacyjną \noraz lokalną infrastrukturą techniczną. Przez obiekty nieuciążliwe rozumie \nsię użytkowanie istniejących obiektów lub przedsięw",
  "wającej \npotrzeby związane z użytkowaniem terenu i obiektów, dojazdami \nwewnętr znymi oraz dojściami jak również zielenią przydomową i izolacyjną \noraz lokalną infrastrukturą techniczną. Przez obiekty nieuciążliwe rozumie \nsię użytkowanie istniejących obiektów lub przedsięwzięcia (w tym \ninwestycje), które nie są zaliczana do mogących po gorszyć stan środowiska i \nzdrowia ludzi w rozumieniu przepisów szczególnych. Poza tym obiekty oraz \ndziałki z nimi związane spełniają wymóg, iż prowadzona działalność nie \nobniża wartości użytkowych sąsiednich działek oraz terenów \nogólnodostępnych.  Pomieszcz enia usług - do realizacji w ramach kubatury \nbudynku mieszkalnego lub w po staci obiektów dobudowanych do budynku \nmieszkalnego lub obiektów wolnostojących na działce, przy za chowaniu \nzasady nie przekraczania wysokości zabudowy ustalonej dla budynków \nmieszka lnych, przy zachowaniu innych ustaleń planu i przepisów \nszczególnych.  \n \n 2 \n2. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych \nplanem.  \n \n1) Ustala się możliwość podziału na działki budowlane terenów ozna czonych \nsymbolem MNu, przy zachowaniu poniższych zasad:  \na) powierzchnia minimalna działki budowlanej - 1000 m2,  \nb) minimalna szerokości działki w linii rozgraniczającej dróg \npublicznych lub terenów komunikacji wewnętrznej - wynikająca z \nprzepisów techniczno -budo -wlanych",
  " \nsymbolem MNu, przy zachowaniu poniższych zasad:  \na) powierzchnia minimalna działki budowlanej - 1000 m2,  \nb) minimalna szerokości działki w linii rozgraniczającej dróg \npublicznych lub terenów komunikacji wewnętrznej - wynikająca z \nprzepisów techniczno -budo -wlanych, przy czym, w szczególności,  \nzaleca się minimalną szerokość działek: 18 m  dla terenów zabudowy \nmieszkaniowo -usługowej wolnostojącej i usług, 14,0 m – dla \nzabudowy mieszkaniowo -usługowej bliźniaczej i 7,2 m – dla zabudowy \nszeregowej.  \nc) Ustala się zachowanie maksymalnego procentu powier zchni działki \npod zabudowę i utwardzone dojazdy i dojścia piesze dla terenów \nprzeznaczonych pod inwestycje – w wysokości 70 procent (o ile inne \nustalenia niniejszego planu nie stanowią inaczej). Pozostała część \ndziałki winna stanowić powierzchnię biologicz nie czynną w postaci \nzieleni.  \nd) Dla terenów działek (istniejących na dzień uchwalenia niniejszego \nplanu) w terenach zabudowy mieszkaniowo -usługowej oznaczonych \nsymbolem MNu dopuszcza się scalanie nieruchomości lub zachowanie \nistniejących podziałów, przy zac howaniu warunku, iż wymiary nowo \nwydzielonych działek jak i ich powierzchnia pozwoli na realizację \newentualnej zabudowy i zagospodarowania terenu w sposób nie \nnaruszający interesów osób trzecich oraz zgodny z przepisami \nszczególnymi dotyczącymi zwłaszcza w arunków technicz",
  " zac howaniu warunku, iż wymiary nowo \nwydzielonych działek jak i ich powierzchnia pozwoli na realizację \newentualnej zabudowy i zagospodarowania terenu w sposób nie \nnaruszający interesów osób trzecich oraz zgodny z przepisami \nszczególnymi dotyczącymi zwłaszcza w arunków technicznych jakim \nwinny odpowiadać budynki i ich usytuowanie, ochrony \nprzeciwpożarowej i ochrony środowiska, przy zachowaniu ustalonego \nplanem procentu powierzchni biologicznie czynnej w obrębie każdej \ndziałki.  \n \n2) Podział terenu na działki i scalen ie nieruchomości może nastąpić jedynie pod \nwarunkiem zachowania wartości użytkowych wszystkich frag mentów terenu \npozostałych po podziale, zapewnienia dojazdu do działek oraz fragmentów \nterenu powstałych w wyniku podziału.  \n \n3) Podział nieruchomości związany z wydzieleniem działek przeznaczonych pod \ntereny komunikacji może nastąpić pod warunkiem zachowania minimalnej \nszerokości (o ile ustalenia szczegółowe dla poszczególnych terenów nie \nstanowią inaczej) pasów drogowych dróg publicznych oraz dróg nie \nzaliczonych  do kategorii dróg publicznych:  \na) 6,0  m  - dla dojazdów wewnętrznych o charakterze ciągów pieszo -\njezdnych,  \nb) 10,0 m dla dróg dojazdowych,  \nc)  2,0 m dla ścieżki rowerowej dwukierunkowej.  \n \n4)  Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić \npozo -stawienie w obrębie pasa drogowego trójk",
  "ągów pieszo -\njezdnych,  \nb) 10,0 m dla dróg dojazdowych,  \nc)  2,0 m dla ścieżki rowerowej dwukierunkowej.  \n \n4)  Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić \npozo -stawienie w obrębie pasa drogowego trójkątnych poszerzeń o długości \nboków:  \na) 10,0 m na skrzyżowaniach dróg lokalnych oraz dróg lokalnych z drogami \ndojazdowymi, a także dróg dojazdowych,  \n 3 \nb) 10,0 m na skrzyżowaniach ulic dojazdowych z ulica mi lokalnymi,  \nc) 5,0 m na skrzyżowaniach ciągów pieszo -jezdnych z drogami.  \n \n5) O ile ustalenia w zakresie warunków i zasad zagospodarowania terenów nie \nstanowią ina czej zachowuje się linie regulacyjne dróg publicznych zgodnie \nze stanem istniejącym.  \n \n3. Zasady  modernizacji, rozbudowy i budowy systemów komunikacji i \ninfrastruktury technicznej oraz obsługi w zakresie infrastruktury technicznej \ni komunikacji.  \n \n1) Ustala się minimalny program wyposażenia terenów przeznaczonych pod \nzabudowę w  urządzenia infrastruktu ry technicznej o następującym zakresie:  \na) urządzenia zaopatrzenia w wodę w oparciu docelowo o wodociąg \nkomunalny  Brwinowa, tymczasowo, tj. do czasu rozbudowy tego \nwodociągu – z wodociągu komunalnego  miasta Pruszków (docelowo \ntraktowanego jako zasilanie awar yjne); wodociąg ten winien być \nspię",
  "zenia zaopatrzenia w wodę w oparciu docelowo o wodociąg \nkomunalny  Brwinowa, tymczasowo, tj. do czasu rozbudowy tego \nwodociągu – z wodociągu komunalnego  miasta Pruszków (docelowo \ntraktowanego jako zasilanie awar yjne); wodociąg ten winien być \nspięty z siecią wodociągową w miejscowościach Domaniew, \nDomaniewek oraz Krosna;  \nb) urządzenia kanalizacji sanitarnej z odprowadzeniem do oczyszczalni \nkomunalnej - docelowo do planowanej oczyszczalni na gruntach wsi \nMoszna, tymc zasowo tj. do czasu realizacji tej oczyszczalni dopuszcza \nsię rozwiązania wariantowe, tj. – z wykorzystaniem kanalizacji \nsanitarnej miasta Pruszków lub lokalnych rozwiązań kanalizacyjnych \nrealizowanych w sposób zgodny z przepisami odrębnymi, przy \nzachowani u zasady realizacji sieci i urządzeń kanalizacji sanitarnej – \njako szczelnych;  \nc) urządzenia odprowadzenia ścieków deszczowych z powierzchni \nutwardzonych – do sie ci kanalizacji deszczowej z wykorzystaniem \nistniejącego kolektora deszczowego po jego rozbudowie oraz istniejących \nrowów (po ich koniecznej modernizacji), z zachowaniem wymogu \noprowadzenia wód deszczowych do wód powierzchniowych po uprzednim \noczyszczeniu w urządzeniach separatorów zanieczyszczeń . W terenach \nnieutwardzonych dopusz cza się utylizację ści eków deszczowych z \nwykorzystaniem naturalnej retencji terenu;  \nd) pojemniki lub kontenery do gromadzenia odpadów stał",
  "zczowych do wód powierzchniowych po uprzednim \noczyszczeniu w urządzeniach separatorów zanieczyszczeń . W terenach \nnieutwardzonych dopusz cza się utylizację ści eków deszczowych z \nwykorzystaniem naturalnej retencji terenu;  \nd) pojemniki lub kontenery do gromadzenia odpadów stałych na \nposzczególnych działkach z okresowym wywozem na wysypisko \nodpadów stałych lub do zakładu unieszkodliwiania odpadów stałych na \npodstawie stosownych prze pisów szczególnych i gminnych;  \ne) zapatrzenie w energię elektryczną wszystkich potencjalnych odbiorców \nna warunkach szczegółowych właściwego zakładu energetycznego;  \nf) zaopatrzenie w ciepło - w oparciu o indywidualne źródła ciepła.  \n \n2) Ustala się obo wiązek - dla inwestorów zagospodarowania poszczególnych \nterenów - prowadzenia inwestycji w sposób skoordynowany z inwestycjami \nkomunalnymi w zakre sie zaopatrzenia w sieci i obiekty infrastruktury \ntechnicznej całego obszaru objętego planem.  \n \n3) W zakresie zaop atrzenia w gaz ustala się realizację w miarę potrzeb sieci \ngazowej średniego ciśnienia z zachowaniem wymogów bezpieczeństwa \neksploatacji sieci i urządzeń (zgodnie z przepisami szczególnymi \nregulującymi zagadnienia realizacji i eksploatacji sieci gazowych o raz dostaw \n 4 \ngazu). W szczególności – przy zachowaniu zasady, iż odległość między \nogrodzeniem poszczególnych działek a gazociągiem winna",
  "atacji sieci i urządzeń (zgodnie z przepisami szczególnymi \nregulującymi zagadnienia realizacji i eksploatacji sieci gazowych o raz dostaw \n 4 \ngazu). W szczególności – przy zachowaniu zasady, iż odległość między \nogrodzeniem poszczególnych działek a gazociągiem winna wynosić minimum \n0,5 m, zaś w li nii ogro dzeń należy umiejscowić szafkę gazową otwieraną na \nzewnątrz od strony terenu komu nikacji.  \n \n4) W zakresie elektroenergetyki ustala się:  \na) zachowanie niezbędnych terenów wolnych od zabudowy dla realizacji \nponad lokalnych sieci i urządzeń elektroenergetycznych (w tym \nistniejących i projektowanych sieci wysokich i średnich napięć), przy \nzachowan iu stref ochronnych od obiek tów energetycznych zgodnych z \nprzepisami szczególnymi;  \nb) wykorzystanie dla celów zaopatrzenia w energię elektryczną obszaru \nobjętego planem - istniejących sieci niskiego i średniego napięcia oraz \nobiektów stacji trafo oraz sukce sywną, w miarę potrzeb, rozbudową sieci \nniskiego napięcia a także, w miarę potrzeb, lo kalizację nowych stacji trafo \n(wnętrzowych lub słupowych zależnie od poboru mocy). Przy ustalaniu \nzapotrzebowania na moc należy uwzględniać minimalną wskaźnikową \nmoc zains talowaną dla obiektów mieszkaniowo -usługowych – 10 kW, zaś \ndla terenów usług – wg indywidualnego zapotrzebowania uzależnionego \nod branży i technologii;  \nc)",
  " poboru mocy). Przy ustalaniu \nzapotrzebowania na moc należy uwzględniać minimalną wskaźnikową \nmoc zains talowaną dla obiektów mieszkaniowo -usługowych – 10 kW, zaś \ndla terenów usług – wg indywidualnego zapotrzebowania uzależnionego \nod branży i technologii;  \nc) ustala się zasadę, iż w przypadkach technicznie uzasadnionych możliwa \njest lokalizacja sieci elektroener getycznych niskiego i średniego napięcia \n(napowietrznych lub kablowych) oraz urządzeń stacji trafo we \nwszystkich terenach przeznaczonych pod inwestycje ze wskazaniem na \nteren oznaczony symbolem 5 MNu,EE, przy zachowaniu przepisów \nszczególnych oraz zagwaran towania dla potrzeb stacji trafo terenu o \nminimalnych wymiarach 4,0 x 5,0 m z dostępem od drogi publicznej lub \nogólnodostępnej drogi wewnętrznej (bez konieczności zmiany \nniniejszego planu).  \n \n5) W zakresie telekomunikacji ustala się zachowanie istniejących si eci i \nurządzeń telekomunikacyjnych oraz sukcesywną, w miarę potrzeb rozbudowę \nsieci.  \n \n6) W zakresie gospodarki odpadami i utrzymania czystości ustala się \nzachowanie zasad jw. w tym realizację obowiązującej uchwały Rady Miejskiej \nw Brwinowie oraz przepisów szc zególnych.  \n \n7) Ustala się zasadę realizacji sieci infrastruktury technicznej wszystkich mediów \nna obsza rach objętych niniejszym planem z zaleceniem grupowania ich w \npasach terenów komunikacji kołowej lub pieszo -jezdnej",
  "ującej uchwały Rady Miejskiej \nw Brwinowie oraz przepisów szc zególnych.  \n \n7) Ustala się zasadę realizacji sieci infrastruktury technicznej wszystkich mediów \nna obsza rach objętych niniejszym planem z zaleceniem grupowania ich w \npasach terenów komunikacji kołowej lub pieszo -jezdnej. Ustala się realizację \nsieci i urządzeń  lokalnej infrastruktury technicznej na terenach \nprzeznaczonych pod inwestycje, przy zachowaniu zasady zakazu lokalizacji \nna tych terenach obiektów szczególnie szkodliwych dla środowiska i zdrowia \nludzi (dla których sporządzenie stosownego raportu oddziały wania na \nśrodowisko jest obowiązkowe w rozumieniu przepisów dotyczących ochrony \nśrodowiska) oraz przy zachowaniu przepisów szczególnych , zwłaszcza w \nzakresie odległości od zabudo wy oraz obiektów na stały pobyt ludzi.  \n \n8) Ustala się wymóg realizacji inwestycj i w miejscach kolizji z istniejącymi \nsieciami lub urządzeniami infrastruktury technicznej, po usunięciu kolizji (w \ntym ewentualnej przebudowy istniejących urządzeń) na koszt inwestora i pod  \n 5 \nnadzorem zarządzającego siecią lub urządzeniami infrastruktury tec hnicznej \noraz w sposób zgodny z ewentualnymi warunkami przebudowy \nsformułowanymi przez właściciela sieci i urządzeń infrastruktury technicznej, \nchyba, że przepisy odrębne stanowią inaczej.  \n \n9) Ustala się nakaz, by realizacja wszelkich inwestycji w zasięgu od działywania \n",
  " \noraz w sposób zgodny z ewentualnymi warunkami przebudowy \nsformułowanymi przez właściciela sieci i urządzeń infrastruktury technicznej, \nchyba, że przepisy odrębne stanowią inaczej.  \n \n9) Ustala się nakaz, by realizacja wszelkich inwestycji w zasięgu od działywania \nsieci i urzą dzeń infrastruktury technicznej odbywała się w sposób zgodny z \nprzepisami szczególny mi i pod nadzorem zarządcy sieci i urządzeń, w \nszczególności realizacja wszelkich inwes tycji w odległości 7,5 m od osi \nnapowietrznej linii elektroen ergetycznej średniego napięcia oraz 14,5 m od \nskrajnego przewodu sieci elektroenergetycznej wysokiego napięcia 110 kV \nwinna odbywać się pod nadzorem właściwego zakładu energetycznego.  \nW pasie terenu położonym w zasięgu oddziaływania linii elektroenergetyc znej \nustala się zakaz zabudowy budynkami.  \n \n10) Dopuszcza się w terenach: mieszkaniowo -usługowych realizację urządzeń i \nsieci lokalnej infrastruktury technicznej do wykorzystania w sytua cjach \nawaryjnych i specjalnych.  \n \n11) Przy realizacji wszelkich inwestycji na t erenach zmeliorowanych ustala się \nwymóg, by przed realizacją nowych inwestycji przebudować istniejące \nurządzenia melioracyjne (z  zachowaniem ich drożności i sprawności \nfunkcjonowania oraz innych ustaleń niniejszego planu), pod nadzorem \nwłaściwego Zarządu M elioracji i Urządzeń Wodnych, przy zachowaniu \nwymogu dostępu",
  " \nwymóg, by przed realizacją nowych inwestycji przebudować istniejące \nurządzenia melioracyjne (z  zachowaniem ich drożności i sprawności \nfunkcjonowania oraz innych ustaleń niniejszego planu), pod nadzorem \nwłaściwego Zarządu M elioracji i Urządzeń Wodnych, przy zachowaniu \nwymogu dostępu do urządzeń melioracyjnych zapewniającego ich bieżącą \nkonserwację. Wprowadza się wymóg uzgadniania z właściwym \nInspektoratem Wojewódzkiego Zarządu Melioracji i Urządzeń Wodnych \nwszelkich inwestyc ji na terenach zmeliorowanych oraz inwestycji \nzwiązanych z odprowadzeniem ścieków deszczowych.  \n \n12) Ustala się, iż, zgodnie z przepisami w zakresie gospodarki nieruchomościami, \nrealizacja dróg jak również komunalnych sieci i urządzeń lokalnej \ninfrastruktury t echnicznej stanowi inwestycję celu publicznego. Dopuszcza \nsię partycypację podmio tów gospodarczych, mieszkańców oraz właścicieli \ngruntów w realizacji inwestycji celu  publicznego.  \n \n13) Ustala się realizację dróg publicznych oraz ogólnodostępnych dróg \nwewnętrzny ch w terenach ustalonych niniejszym planem oraz oznaczonych \nodpowiednim symbolem cyfro wym i literowym na rysunku planu. Dopuszcza \nsię realizację ulic dojazdowych wewnętrz nych oraz ciągów pieszo - jezdnych w \nterenach przeznaczonych pod inwestycje w spo sób zg odny z przepisami \nszczególnymi. Dojazd z tych ulic do dróg zbiorczych - za",
  " wym i literowym na rysunku planu. Dopuszcza \nsię realizację ulic dojazdowych wewnętrz nych oraz ciągów pieszo - jezdnych w \nterenach przeznaczonych pod inwestycje w spo sób zg odny z przepisami \nszczególnymi. Dojazd z tych ulic do dróg zbiorczych - za pośred nictwem dróg \ndojazdowych lub lokalnych.   \n \n14) Ustala się zasadę lokalizacji miejsc postojowych dla samochodów w \nposzczególnych te renach przeznaczonych pod inwestycje, przy zachowa niu \nminimalnego wskaźnika 3 miejsc postojowych na 100 m2 powierzchni użytkowej \nusług, jednak nie mniej niż 2 miejsca postojowe na jeden obiekt lub lokal \nusługowy, przy zachowaniu innych ustaleń planu .  \n \n 6 \n15) Ustala się zasadę realizacji wjazdu na drogę publiczn ą pod nadzorem zarządcy \ndrogi, z uwzględnieniem, w  szczególności, zagadnień odprowadzenia wód \ndeszczowych w sposób nie kolidujący z użytkowaniem drogi.  \n \n4. Warunki zagospodarowania wynikające z potrzeb kształtowania przestrzeni \npublicznej, ochrony środowis ka, przyrody i krajobrazu kulturowego oraz \nochrony dziedzictwa kulturowego i zabytków.  \n \n1) Ustala się zasadę wyprzedzającej lub jednoczesnej sukcesywnej realizacji \nurządzeń oraz   \nsieci infrastruktury technicznej z realizacją zabudowy i zagospodarowania \nterenó w prze - \nznaczonych pod inwestycje, przy powiązaniu tych sieci z systemami \nogólnogminnymi lub międzygminnymi, zapewniają",
  "ala się zasadę wyprzedzającej lub jednoczesnej sukcesywnej realizacji \nurządzeń oraz   \nsieci infrastruktury technicznej z realizacją zabudowy i zagospodarowania \nterenó w prze - \nznaczonych pod inwestycje, przy powiązaniu tych sieci z systemami \nogólnogminnymi lub międzygminnymi, zapewniającymi kompleksowość \nzastosowanych rozwiązań tech nicznych.  \n \n2) Ustala się wymóg, z uwagi na występujące warunki gruntowo -wodne, \nstosowania jed ynie płytkiego podpiwniczenia budynków i płytkiego \npołożenia urządzeń infrastruktu ralnych.  \n \n3) Ustala się zakaz odprowadzania nieoczyszczonych ścieków do wód \npowierzchniowych   \ni podziemnych.  \n \n4) Ustala  się minimalną powierzchnię biologicznie czynną w obrębie \nposzczególnych dzia łek w wysokości, o ile ustalenia szczegółowe \nniniejszego planu nie stanowią inaczej, na  30 %, z zaleceniem zastosowania \nwskaźnika powierzchni biologicznie czynnej w terenach mieszkaniowo -\nusługowych – 50 %.  \n \n5) Ustala się zachowanie gabarytów nowo realizowanej zabudowy, o ile ustalenia \nszczegó łowe dla poszczególnych terenów nie stanowią inaczej, na rzędną \n12,0 m ponad poziom terenu z możliwością realizacji dachów płaskich.  \n \n6) Ustala się nakaz ochrony istniejących zadrzewień wzdłuż lokalnych ciek ów i \nrowów po przez ich adaptację w obrębie powierzchni biologicznie czynnej w \nposzczególnych dział kach i zieleni izolacyjnej",
  ",0 m ponad poziom terenu z możliwością realizacji dachów płaskich.  \n \n6) Ustala się nakaz ochrony istniejących zadrzewień wzdłuż lokalnych ciek ów i \nrowów po przez ich adaptację w obrębie powierzchni biologicznie czynnej w \nposzczególnych dział kach i zieleni izolacyjnej. Dopuszcza się wycinkę \nistniejącego drzewostanu jedynie w  przypadku realizacji zagospodarowania \nterenów komunikacji (o ile pozostał e ustalenia niniejszego planu nie stanowią \ninaczej).  \n \n7) Ustala się wymóg kształtowania przestrzeni publicznych, głównie sieci dróg i \nogólnie dostępnych dojazdów oraz ścieżek rowerowych z uwzględnieniem ich \nekspozycji w krajobrazie i wymogów ochrony zabytków , z zaleceniem \nzachowania istniejących zadrzewień przydrożnych jeśli nie koliduje to z \nmodernizacją drogi.  \n \n8) Ustala się nadzór Wojewódzkiego Konserwatora Zabytków nad re alizacją \nwszelkich inwestycji w odległości mniejszej niż 50,0 m od granic zespołu \nparkow o-dworskiego w Mosznie, jako w strefie ekspozycji zabytkowego \nzespołu urbanistycznego oznaczonej na rysunku planu jako strefa ekspozycji \nzabytkowego zespołu parkowo -dworskiego w Mosznie.  \n 7 \n \n9) W terenach położonych w konserwatorskiej strefie archeologicznej tj . w obrębie \ngranic oznaczonych na rysunku planu jako granice obszaru obserwacji \narcheologicznej ustala się:  \na)",
  "a ekspozycji \nzabytkowego zespołu parkowo -dworskiego w Mosznie.  \n 7 \n \n9) W terenach położonych w konserwatorskiej strefie archeologicznej tj . w obrębie \ngranic oznaczonych na rysunku planu jako granice obszaru obserwacji \narcheologicznej ustala się:  \na) obowiązek uzgadniania z Wojewódzkim Konserwatorem Zabytków przez \norgana administracji publicznej oraz inwestorów (na każdym etapie ustalania \nwarunkó w zabudowy i zagospodarowania terenu oraz realizacji inwestycji) \nwszelkich zmian w użytkowaniu terenu i planowanych inwestycji \n(kubaturowych, drogowych, związanych z uzbrojeniem terenu, eksploatacją \nkruszywa i innymi), związanymi z robotami ziemnymi narusz ającymi \nstrukturę gruntu poniżej warstwy ornej tj. głębiej niż 30,0 cm).  \nb) Uzgodnione z Wojewódzkim Konserwatorem Zabytków zmiany w \nużytkowaniu terenu i planowane inwestycje mogą być dopuszczone do \nrealizacji po prze -prowadzeniu archeologicznych badań wykopa liskowych \n(sondażowych) wyprzedzających planowane  inwestycje lub prac \narcheologicznych przy robotach ziemnych związanych z inwestycją i trwałym \nzagospodarowaniem terenu – z ewentualnością ich zmiany na archeologiczne \nbadania wykopaliskowe w przypadku ujawn ienia – w trakcie robót ziemnych \n– obiektów archeologicznych. Zakres badań i prac archeologicznych \npodanych wyżej ustala Wojewódzki Konserwator Zabytków na etapie \nuzg",
  "arowaniem terenu – z ewentualnością ich zmiany na archeologiczne \nbadania wykopaliskowe w przypadku ujawn ienia – w trakcie robót ziemnych \n– obiektów archeologicznych. Zakres badań i prac archeologicznych \npodanych wyżej ustala Wojewódzki Konserwator Zabytków na etapie \nuzgadniania warunków zabudowy i zagospodarowania terenu dla \nposzczególnych inwestycji. Ze wzg lędu na specyfikę badań (praca w terenie) \nzaleca się, by prace te były przeprowadzone w najdogodniejszym okresie \ntj. od maja do  października.  \n \nPrzepisy szczegółowe  \n§ 3 \n \n1. Ustalenia szczegółowe dotyczące warunków i zasad zagospodarowania \nposzczególnych t erenów w granicach obszaru objętego planem.  \n \n1) Dla terenu  oznaczonego symbolem 1 MNu ustala się:  \na) Przeznaczenie podstawowe - tereny zabudowy mieszkaniowo -usługowej \no niskiej intensywności zabudowy - jednorodzinnej wolnostojącej, \nnieuciążliwej. Teren położo ny w granicach konserwatorskiej strefy \nobserwacji archeologicznej.   \nb) Nieprzekraczalną linię zabudowy – w odległości 10,0 m od linii \nrozgrani czającej teren drogi oznaczony symbolem 4 KD. Odległości \nnieprzekraczalnej linii zabudowy od pozostałych obiektów ter enowych – \njak na rysunku planu: „struktura funkcjonalno -przestrzenna”.  \nc) Dojazd – drogą publiczną dojazdową ozn",
  "ii \nrozgrani czającej teren drogi oznaczony symbolem 4 KD. Odległości \nnieprzekraczalnej linii zabudowy od pozostałych obiektów ter enowych – \njak na rysunku planu: „struktura funkcjonalno -przestrzenna”.  \nc) Dojazd – drogą publiczną dojazdową oznaczoną symbolem 4 KD.  \nd) Procent powierzchni biologicznie czynnej minimum – 50 % powierzchni \nterenu każdej działki.  \n \nPonadto dla terenu obowiązują us talenia ogólne wynikające z § 1 i 2 niniejszej \nuchwały w  odniesieniu do zabudowy mieszkaniowo -usługowej, jak również \nzasad realizacji infrastruktury technicznej, komunikacji i ochrony środowiska \nprzyrodniczego oraz kulturowego.  \n \n2) Dla terenu  oznaczonego symbolem 2 R ustala się:  \na) Przeznaczenie podstawowe - tereny rolne wraz z zabudową zagrodową \nrolniczą oraz nieuciążliwymi obiektami związanymi z produkcją rolniczą \n 8 \npołożone częściowo w zasięgu oddziaływania istniejących i \nprojektowanych linii elektroenergety cznych wysokich napięć. Teren \npołożony w granicach konserwatorskiej strefy obserwacji \narcheologicznej  oraz częściowo w strefie ekspozycji zabytkowego zespołu \nparkowo -dworskiego w Mosznie.  \nb) Dojazd – istniejącymi drogami dojazdowymi do pól oraz istniejącą dro gą \npubliczną lokalną Moszna – PGR Krosna.  \nc) Zakaz zabudowy w zasięgu oddziaływ",
  " oraz częściowo w strefie ekspozycji zabytkowego zespołu \nparkowo -dworskiego w Mosznie.  \nb) Dojazd – istniejącymi drogami dojazdowymi do pól oraz istniejącą dro gą \npubliczną lokalną Moszna – PGR Krosna.  \nc) Zakaz zabudowy w zasięgu oddziaływania istniejących i projektowanych \nlinii elektro -energetycznych.  \n \nDla terenu oznaczonego symbolem 2 R  zaleca się realizację zadrzewień \nglebochronnych wzdłuż istniejącej drogi poln ej ( w strefie – jak na rysunku planu \n„struktura funkcjonalno -przestrzenna”), przy zachowaniu stref ochronnych od \nistniejących i projektowanych linii elektroenergetycznych oraz w sposób nie \nkolidujący z ochroną przed powodzią przyległych terenów trwałych u żytków \nzielonych.  Dla terenu oznaczonego symbolem 2 R dopuszcza się realizację \nzabudowy zagrodowej oraz nieuciążliwych obiektów związanych z produkcją \nrolniczą w pasie terenu o szerokości 100 m od istniejących lub wydzielonych w \nplanie dróg publicznych i d ojazdowych z zachowaniem innych ustaleń planu i \nprzepisów szczególnych. Ponadto dla terenu obowiązują ustalenia ogólne \nwynikające z § 1 i 2 niniejszej uchwały w od niesieniu do terenów rolnych, jak \nrównież zasad realizacji infrastruktury technicznej, komuni kacji i och rony \nśrodowiska przyrodniczego oraz kulturowego.  \n \n3) Dla terenu  oznaczonego symbolem 3 MNu ustala się:  \n",
  "wynikające z § 1 i 2 niniejszej uchwały w od niesieniu do terenów rolnych, jak \nrównież zasad realizacji infrastruktury technicznej, komuni kacji i och rony \nśrodowiska przyrodniczego oraz kulturowego.  \n \n3) Dla terenu  oznaczonego symbolem 3 MNu ustala się:  \na) Przeznaczenie podstawowe - tereny zabudowy mieszkaniowo -usługowej \no niskiej intensywności zabudowy, jednorodzinnej, nieuciążliwej.  \nb) Nieprzekra czalną linię zabudowy – w odległości 10,0 m od krawędzi \nlinii rozgrani czającej tereny dróg.  \nc) Dojazd – istniejącą drogą publiczną lokalną Moszna - PGR Krosna oraz \ndrogą publiczną dojazdową oznaczoną symbolem 4 KD.  \n \nDla terenu oznaczonego symbolem 3 MNu dopu szcza się adaptację istniejących \nsiedlisk zabudowy zagrodowej istniejących na tym obszarze , z możliwością \nmodernizacji istniejących obiektów, przebudowy, rozbudowy i nadbudowy, przy \nzachowaniu innych ustaleń niniejszego planu oraz przepisów szczególnych. \nPonadto dla terenu obowiązują ustalenia ogólne wynikające z § 1 i 2 niniejszej \nuchwały w  odniesieniu do zabudowy mieszkaniowo -usługowej, jak również \nzasad realizacji infrastruktury technicznej, komunikacji i ochrony środowiska \nprzyrodniczego oraz kulturoweg o.  \n4) Dla terenu  oznaczonego symbolem 4 KD ustala się:  \na) Przeznaczenie podstawowe - tereny komunikacji",
  " w  odniesieniu do zabudowy mieszkaniowo -usługowej, jak również \nzasad realizacji infrastruktury technicznej, komunikacji i ochrony środowiska \nprzyrodniczego oraz kulturoweg o.  \n4) Dla terenu  oznaczonego symbolem 4 KD ustala się:  \na) Przeznaczenie podstawowe - tereny komunikacji – droga publiczna \ndojazdowa, klasy technicznej D położone w granicach konserwatorskiej \nstrefy obserwacji archeologicznej.  \nb) Szerokość w liniach rozgranicza jących  (w obrębie obszaru objętego \nplanem) -  7,5 m.  \nc) Szerokość jezdni – minimum 6,0m . \n \nDla terenu oznaczonego symbolem 4 KD  dopuszcza się  realizację sieci \ninfrastruktury tech nicznej, w sposób zgodny z przepisami szczególnymi oraz \ninnymi ustaleniami niniej szego  planu, w szczególności w sposób nie naruszający \nwymogów ochrony przeciw -powodziowej. Ponadto dla terenu obowiązują \n 9 \nustalenia ogólne wynikające z § 1 i 2 niniejszej uchwały w od niesieniu do terenów \nkomunikacji oraz zasad realizacji infrastruk tury tech nicznej i wymogów ochrony \nśrodowiska przyrodniczego i kulturowego.  \n \n5) Dla terenu  oznaczonego symbolem 5 MNu, EE ustala się:  \na) Przeznaczenie podstawowe - tereny zabudowy mieszkaniowo -usługowej \no niskiej intensywności zabudowy, jednorodzinnej, nieuciążliwej o raz \nurządzeń elektro -energetycznych w postaci stacji trafo (realizacja stacji \ntrafo",
  "enu  oznaczonego symbolem 5 MNu, EE ustala się:  \na) Przeznaczenie podstawowe - tereny zabudowy mieszkaniowo -usługowej \no niskiej intensywności zabudowy, jednorodzinnej, nieuciążliwej o raz \nurządzeń elektro -energetycznych w postaci stacji trafo (realizacja stacji \ntrafo w miarę wzrostu zapotrzebowania na moc).  \nb) Nieprzekraczalną linię zabudowy – w odległości 10,0 m od krawędzi \nlinii rozgrani czającej tereny dróg, zaś od pozostałych obiektów \nterenowych – jak na rysunku planu : „struktura funkcjonalno -\nprzestrzenna”.  \nc) Dojazd – istniejącą drogą publiczną lokalną Moszna - PGR Krosna.  \n \nPonadto dla terenu obowiązują ustalenia ogólne wynikające z § 1 i 2 niniejszej \nuchwały w  odniesieniu do zabudowy mie szkaniowo -usługowej, jak również zasad \nrealizacji infrastruktury technicznej, komunikacji i ochrony środowiska \nprzyrodniczego oraz kulturowego.  \n \n2. Ustalenia dotyczące wykonywania prawa własności.  \nStawkę procentową służącą naliczeniu jednorazowej opłaty z ty tułu wzrostu \nwartości nieruchomości spowodowanej uchwaleniem niniejszego planu ustala \nsię w wysokości – 10 %.  \n \nPrzepisy końcowe  \n§ 4 \n1. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego  \n \n2. Uchwała wchodzi w życie po upływie 30 dni  od dnia og",
  " uchwaleniem niniejszego planu ustala \nsię w wysokości – 10 %.  \n \nPrzepisy końcowe  \n§ 4 \n1. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego  \n \n2. Uchwała wchodzi w życie po upływie 30 dni  od dnia ogłoszenia w Dzienniku \nUrzędowym  \nWojewództwa Mazowieckiego."
]