[
  "1Uchwała Nr XLVI/457/2014\nRady Gminy Nadarzyn\nz dnia 30 lipca  2014 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego\ndla działek o nr ew. 156/2, 156/3, 156/4, 156/5\npołożonych we wsi Stara Wie ś w Gminie Nadarzyn.\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie\ngminnym (t.j. Dz. U. z 2013 r. poz. 594 z pó źn. zm.) oraz na podstawie art. 20 ust. 1\nustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz.\nU. z 2012 r., poz. 647 z pó źn. zm.),  w zwi ązku Uchwa łą Nr XXXVI/378/2013 Rady Gminy\nNadarzyn z dnia 18 wrze śnia 2013 r. w sprawie przyst ąpienia do sporz ądzania\nmiejscowego planu zagospodarowania przestrzennego dla dzia łek o nr ew. 156/2, 156/3,\n156/4, 156/5 oraz po stwierdzeniu, że niniejsza uchwa ła nie narusza ustale ń Studium\nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Nadarzyn,\nprzyjętego Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. – Rada\nGminy Nadarzyn uchwala, co nast ępuje:\nRozdzia ł I\nPrzepisy ogólne.\n§ 1.\n1. Uchwala si ę miejscowy plan zagospodarowania",
  "ennego Gminy Nadarzyn,\nprzyjętego Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. – Rada\nGminy Nadarzyn uchwala, co nast ępuje:\nRozdzia ł I\nPrzepisy ogólne.\n§ 1.\n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla dzia łek o nr ew.\n156/2, 156/3, 156/4, 156/5 po łożonych we wsi Stara Wie ś w Gminie Nadarzyn, zwany\ndalej w tre ści uchwa ły „planem”.\n2. Granice planu, wyznaczono na rysunku planu, sporz ądzonym w skali 1:1000,\nstanowiącym Załącznik nr 1 do niniejszej uchwa ły i będącym jej integraln ą częścią.\n3. Załączniki do Uchwa ły stanowi ą również:\n1) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu - Za łącznik nr 2,\n2) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwestycji z zakresu\ninfrastruktury technicznej, które nale żą do zada ń własnych gminy i zasadach ich\nfinansowania - Za łącznik nr 3.\n§ 2.\n1. W planie okre śla się:\n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu\nlub różnych zasadach zagospodarowania;\n2) zasady ochrony i kszta łtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;\n4) zasady kszta łtowania zabudowy oraz wska źniki",
  "ące tereny o ró żnym przeznaczeniu\nlub różnych zasadach zagospodarowania;\n2) zasady ochrony i kszta łtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;\n4) zasady kszta łtowania zabudowy oraz wska źniki zagospodarowania terenu,\nmaksymaln ą i minimaln ą intensywno ść zabudowy jako wska źnik powierzchni\ncałkowitej zabudowy w odniesieniu do powierzchni dzia łki budowlanej, minimalny\nudział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni\ndziałki budowlanej, maksymaln ą wysokość zabudowy, minimaln ą liczbę miejsc do\nparkowania i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n5) szczegó łowe zasady i warunki scalania i podzia łu nieruchomo ści objętych planem;\n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich\nużytkowaniu, w tym zakaz zabudowy;\n7) zasady modernizacji, rozbudowy i budowy systemu komunikacji;\n8) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania\nterenów;\n210) stawki procentowe, na podstawie których ustala si ę opłatę związaną ze wzrostem\nwartości nieruchomo ści.\n2. W planie okre śla się również sposób usytuowania obiektów budowlanych w stosunku\ndo dróg i innych terenów oraz minimaln ą powierzchni ę nowo wydzielanych",
  "terenów;\n210) stawki procentowe, na podstawie których ustala si ę opłatę związaną ze wzrostem\nwartości nieruchomo ści.\n2. W planie okre śla się również sposób usytuowania obiektów budowlanych w stosunku\ndo dróg i innych terenów oraz minimaln ą powierzchni ę nowo wydzielanych dzia łek\nbudowlanych.\n3. W planie nie okre śla się wymaga ń wynikających z potrzeb kszta łtowania przestrzeni\npublicznych, zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury\nwspółczesnej, ustale ń dotyczących granic i sposobów zagospodarowania terenów\npodlegaj ących ochronie, ustalonych na podstawie odr ębnych przepisów, w tym terenów\ngórniczych, a tak że obszarów szczególnego zagro żenia powodzi ą oraz obszarów\nosuwania si ę mas ziemnych, ze wzgl ędu na brak ich wyst ępowania w granicach planu.\n§ 3.\nNastępujące ustalenia i informacje, zgodnie z zamieszczon ą legendą, zostały oznaczone\ngraficznie na rysunku planu:\n1) granice i linie rozgraniczaj ące:\na) granica obszaru obj ętego planem;\nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach\nzagospodarowania;\nc) linie rozgraniczaj ące tereny dróg w s ąsiedztwie granic planu;\nd) numery ewidencyjne dzia łek;\n2) przeznaczenie terenów – oznaczone na rysunku planu kolorami i identyfikatorami\nliterowymi:\na) zabudowa",
  "zeniu lub ró żnych zasadach\nzagospodarowania;\nc) linie rozgraniczaj ące tereny dróg w s ąsiedztwie granic planu;\nd) numery ewidencyjne dzia łek;\n2) przeznaczenie terenów – oznaczone na rysunku planu kolorami i identyfikatorami\nliterowymi:\na) zabudowa mieszkaniowa jednorodzinna i us ługi - MN/U ;\nb) komunikacja: teren przeznaczony na poszerzenie drogi publicznej klasy\ndojazdowej - KD-D ;\n3) elementy kszta łtowania kompozycji przestrzennej: nieprzekraczalne linie\nzabudowy;\n4) oznaczenia inne:\na) wymiarowanie odleg łości;\nb) rów melioracyjny obj ęty ewidencj ą WZMiUW;\nc) oznaczenia przyleg łych do granic obszaru planu dróg z s ąsiedniego MPZP.\n§ 4.\n1. Ilekro ć w przepisach niniejszej uchwa ły jest mowa o:\n1)liniach rozgraniczaj ących  – należy przez to rozumie ć linie, wyznaczaj ące tereny o\nróżnych przeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny\nkomunikacji;\n2)nieprzekraczalnych liniach zabudowy  – należy przez to rozumie ć linie,\nograniczaj ące obszar, na którym dopuszcza si ę wznoszenie budynków, budowli\nnaziemnych i podziemnych, nie b ędących liniami przesy łowymi i sieciami uzbrojenia\nterenu;\n3)nośniku reklamy – należy przez to rozumie ć urządzenie reklamowe w\njakiejkolwiek materialnej formie, ze sta łą lub",
  ", na którym dopuszcza si ę wznoszenie budynków, budowli\nnaziemnych i podziemnych, nie b ędących liniami przesy łowymi i sieciami uzbrojenia\nterenu;\n3)nośniku reklamy – należy przez to rozumie ć urządzenie reklamowe w\njakiejkolwiek materialnej formie, ze sta łą lub zmienn ą powierzchni ą ekspozycyjn ą –\nnieoświetloną, oświetloną lub podświ etloną; przeznaczone do eksponowania\nreklamy; nie b ędące znakiem w rozumieniu przepisów o znakach i sygna łach\ndrogowych lub pojazdem samobie żnym;\n4)planie – należy przez to rozumie ć niniejszy miejscowy plan zagospodarowania\nprzestrzennego;\n5)powierzchni biologicznie czynnej  - rozumie si ę przez to grunt rodzimy pokryty\nroślinnością oraz wod ę powierzchniow ą na gruncie w obszarze dzia łki budowlanej,\nktóre pozostaj ą niezabudowane i nieutwardzone;\n6)powierzchni u żytkowej podstawowej  – należy przez to rozumie ć część\npowierzchni u żytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb\nwynikających z funkcji wiod ącej budynku, przy czym do powierzchni tej nie wlicza\n3się w szczególno ści powierzchni sanitariatów, pomieszcze ń technicznych, gara ży\nwbudowanych oraz komunikacji;\n7)powierzchni zabudowy - należy przez to rozumie ć powierzchni ę działki zajętą\nprzez budynek; powierzchnia zabudowy jest wyznaczona przez rzut pionowy",
  "za\n3się w szczególno ści powierzchni sanitariatów, pomieszcze ń technicznych, gara ży\nwbudowanych oraz komunikacji;\n7)powierzchni zabudowy - należy przez to rozumie ć powierzchni ę działki zajętą\nprzez budynek; powierzchnia zabudowy jest wyznaczona przez rzut pionowy\nzewnętrznych kraw ędzi budynku na powierzchni ę działki; do powierzchni zabudowy\nnie wlicza si ę:\na) powierzchni obiektów budowlanych ani ich cz ęści nie wystaj ących ponad\npowierzchni ę terenu;\nb) powierzchni elementów drugorz ędnych, w tym schodów zewn ętrznych,\ndaszków, markiz, wyst ępów dachowych, o świetlenia zewn ętrznego;\nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w tym altany\nnie związane trwale z gruntem;\n8)przepisach odr ębnych  – należy przez to rozumie ć inne przepisy, poza ustaw ą o\nplanowaniu i zagospodarowaniu przestrzennym;\n9)przeznaczeniu dopuszczalnym  – należy przez to rozumie ć przeznaczenie terenu\n- inne niż podstawowe - uzupe łniające lub wzbogacaj ące przeznaczenie\npodstawowe i nie b ędące z nim w sprzeczno ści; funkcja ta nie mo że zajmowa ć\nwięcej niż 40% powierzchni u żytkowej wszystkich obiektów zlokalizowanych na\ndziałce;\n10)przeznaczeniu podstawowym – należy przez to rozumie ć przeznaczenie terenu\nna określoną funkcję; funkcja ta musi zajmowa ć nie m",
  "eczno ści; funkcja ta nie mo że zajmowa ć\nwięcej niż 40% powierzchni u żytkowej wszystkich obiektów zlokalizowanych na\ndziałce;\n10)przeznaczeniu podstawowym – należy przez to rozumie ć przeznaczenie terenu\nna określoną funkcję; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni\nużytkowej wszystkich obiektów zlokalizowanych na dzia łce;\n11)sięgaczu dojazdowym – należy przez to rozumie ć wysuniętą część działki, przez\nktórą odbywa si ę dostęp z działki budowlanej do drogi, przy czym szeroko ść\nsięgacza nie stanowi frontu dzia łki budowlanej;\n12)terenie – należy przez to rozumie ć fragment obszaru planu, o okre ślonym przezna-\nczeniu lub okre ślonych zasadach zagospodarowania, wydzielony na rysunku planu\nliniami rozgraniczaj ącymi i oznaczony symbolem literowym;\n13)uchwale  – należy przez to rozumie ć niniejszą uchwałę Rady Gminy Nadarzyn;\n14)usługach  – należy przez to rozumie ć miejsca i obiekty wolnostoj ące niemieszkalne\nlub  pomieszczenia w budynkach o innych funkcjach ni ż usługowe, w których\nprowadzona jest dzia łalność służąca zaspokajaniu potrzeb ludno ści, niezwi ązana z\nwytwarzaniem dóbr materialnych metodami przemys łowymi, a w szczególno ści\nusługi z zakresu  handlu detalicznego o powierzchni sprzeda ży do 500m2 w\noddzielnych budynkach us ł",
  "zona jest dzia łalność służąca zaspokajaniu potrzeb ludno ści, niezwi ązana z\nwytwarzaniem dóbr materialnych metodami przemys łowymi, a w szczególno ści\nusługi z zakresu  handlu detalicznego o powierzchni sprzeda ży do 500m2 w\noddzielnych budynkach us ługowych, dzia łalności biurowo-administracyjnej, obs ługi\nfinansowej, us ług zdrowia (za wyj ątkiem szpitali), w tym us ługi pielęgnacyjno-\nopiekuńcze, odnowy biologicznej i opieki spo łecznej, o światy i kultury, gastronomii,\nzbiorowego zamieszkania, sportu i rekreacji oraz drobnych us ług rzemie ślniczych, z\nwykluczeniem us ług o uciążliwości (równie ż pod wzgl ędem hałasu i\nzanieczyszczenia powietrza), wykraczaj ącej poza granice dzia łki lub zespo łu\ndziałek, do których inwestor posiada tytu ł prawny;\n15)zabudowie bli źniaczej – należy przez to rozumie ć obiekt budowlany, sk ładający\nsię z dwóch budynków mieszkalnych jednorodzinnych (dwóch segmentów), z\nktórych ka żdy stanowi konstrukcyjnie samodzieln ą całość.\n2. Inne poj ęcia i okre ślenia użyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z\nobowiązującymi przepisami prawa.\nRozdział II\nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5.\nDla terenu zabudowy mieszkaniowej jednorodzinnej i us ług, oznac",
  "ia użyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z\nobowiązującymi przepisami prawa.\nRozdział II\nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5.\nDla terenu zabudowy mieszkaniowej jednorodzinnej i us ług, oznaczonego na rysunku planu\nsymbolem MN/U , ustala si ę przeznaczenie terenu:\n1) podstawowe: funkcja mieszkaniowa jednorodzinna realizowana jako zabudowa\nwolnostoj ąca lub bli źniacza, us ługi, zabudowa gospodarczo – gara żowa o łącznej\n4powierzchni zabudowy do 100 m2;\n2) dopuszczalne: us ługi wbudowane stanowi ące nie wi ęcej niż 30 % powierzchni\ncałkowitej budynku, w tym us ługi handlu o powierzchni sprzeda ży do 50 m2;\nwbudowana funkcja mieszkaniowa; drogi wewn ętrzne, miejsca parkingowe.\n§ 6.\nUstala się następujące zasady ochrony i kszta łtowania ładu przestrzennego:\n1) dotycz ące rozmieszczania reklam:\na) zakaz lokalizacji wolnostoj ących nośników reklamowych oraz reklam na\nbudynkach i obiektach budowlanych, z wy łączeniem reklam i szyldów o\npowierzchni ekspozycyjnej do 4 m2, wyłącznie w obr ębie elewacji (za wyj ątkiem\ndachu) dla budynków us ługowych i w obr ębie kondygnacji parteru dla budynków\nmieszkalnych oraz pod warunkiem, że związane są one z użytkowaniem\nbudynków;\nb) zakaz umieszczania no",
  "powierzchni ekspozycyjnej do 4 m2, wyłącznie w obr ębie elewacji (za wyj ątkiem\ndachu) dla budynków us ługowych i w obr ębie kondygnacji parteru dla budynków\nmieszkalnych oraz pod warunkiem, że związane są one z użytkowaniem\nbudynków;\nb) zakaz umieszczania no śników reklam ze zmienn ą liczbą powierzchni\nekspozycyjnych oraz wykorzystuj ących światło migające i pulsuj ące;\n2) dotycz ące lokalizowania ogrodze ń:\na) w przypadku lokalizowania ogrodze ń nakaz ich sytuowania w liniach\nrozgraniczaj ących dróg, z dopuszczeniem ich miejscowego wycofania w g łąb\ndziałki w przypadku konieczno ści ominięcia istniej ących przeszkód (w tym\ndrzew, urz ądzeń infrastruktury technicznej) oraz w miejscach sytuowania bram\nwjazdowych;\nb) nakaz stosowania ogrodze ń ażurowych o prze świcie w prz ęśle stanowi ącym nie\nmniej niż 25 % jego powierzchni;\nc) zakaz stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych\n(za wyjątkiem słupków i coko łów); wysoko ść cokołu nie mo że być większa niż\n0,6 m od poziomu terenu;\nd) nakaz stosowania ogrodze ń nie wyższych niż 1,8 m od poziomu terenu, przy\ndopuszczeniu lokalnego podwy ższenia dla lokalizacji bram i furtek;\ne) nakaz stosowania przy powierzchni terenu przej ść ekologicznych w formie\notworów wielko ści nie mniejszej ni ż 15 cm x 15 cm, w odst ęp",
  "owania ogrodze ń nie wyższych niż 1,8 m od poziomu terenu, przy\ndopuszczeniu lokalnego podwy ższenia dla lokalizacji bram i furtek;\ne) nakaz stosowania przy powierzchni terenu przej ść ekologicznych w formie\notworów wielko ści nie mniejszej ni ż 15 cm x 15 cm, w odst ępach nie mniejszych\nniż 10 m;\nf) nakaz stosowania podobnych ogrodze ń co najmniej wzd łuż wydzielonego\nodcinka drogi;\ng) dopuszcza si ę lokalizowanie ogrodze ń wzdłuż rowów melioracyjnych otwartych\nw nieprzekraczalnej odleg łości 1,5 m od górnej kraw ędzi skarpy rowu.\n§ 7.\nUstala si ę następujące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:\n1) obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępujących w\nobszarze planu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i\nniskiej, fauny, stosunków wodnych – wód powierzchniowych i podziemnych,\nukształtowania terenu, powietrza i klimatu akustycznego w oparciu o przepisy\nodrębne dotycz ące ochrony środowiska i przyrody;\n2) nakaz zapewnienia w łaściwych udzia łów powierzchni biologicznie czynnych na\ndziałkach budowlanych – zgodnie z ustaleniami § 8 pkt 5);\n3) zakaz samowolnych zmian poziomu gruntu w stosunku do dzia łek sąsiednich oraz\nzmiany stanu wody na gruncie, a zw łaszcza kierunk",
  "ewnienia w łaściwych udzia łów powierzchni biologicznie czynnych na\ndziałkach budowlanych – zgodnie z ustaleniami § 8 pkt 5);\n3) zakaz samowolnych zmian poziomu gruntu w stosunku do dzia łek sąsiednich oraz\nzmiany stanu wody na gruncie, a zw łaszcza kierunku odp ływu wód opadowych oraz\nkierunku odp ływu ze źródeł, ze szkod ą dla gruntów s ąsiednich;\n4) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych,\ngruntowych i do gruntu;\n5) nakaz zachowania ci ągłoś ci i drożności systemu rowów melioracyjnych;\n6) kwalifikacj ę w zakresie przestrzegania dopuszczalnych poziomów ha łasu, w\nrozumieniu przepisów odr ębnych dotycz ących ochrony środowiska terenu MN/U\njako „na cele mieszkaniowo - us ługowe”;\n57) obowi ązek prowadzenia gospodarki odpadami w oparciu o przepisy odr ębne, w tym\ndotyczące ochrony środowiska.\n§ 8.\nUstala się następujące zasady kszta łtowania zabudowy oraz wska źniki zagospodarowania\nterenu:\n1) powierzchnia nowo wydzielanych dzia łek budowlanych dla zabudowy:\na) mieszkaniowej jednorodzinnej wolnostoj ącej – nie mniej ni ż 1000 m2;\nb) mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – nie mniej ni ż 500\nm2;\nc) usługowej – nie mniej ni ż 3000 m2;\n2) wysoko ść dla zabudowy:\na) mieszkaniowej i us ługowej - nie wi ",
  " jednorodzinnej wolnostoj ącej – nie mniej ni ż 1000 m2;\nb) mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – nie mniej ni ż 500\nm2;\nc) usługowej – nie mniej ni ż 3000 m2;\n2) wysoko ść dla zabudowy:\na) mieszkaniowej i us ługowej - nie wi ęcej niż 12 m;\nb) gospodarczo-gara żowej  - nie wi ęcej niż 5 m;\n3) liczba kondygnacji dla zabudowy:\na) mieszkaniowej i us ługowej – nie wi ęcej niż 3 (w tym poddasze u żytkowe);\nb) gospodarczo-gara żowej – nie wi ęcej niż 1 kondygnacja;\n4) powierzchnia zabudowy na dzia łce budowlanej – nie wi ęcej niż 50 %;\n5) udzia ł powierzchni biologicznie czynnej na dzia łce budowlanej – nie mniej ni ż 40 %;\n6) wska źniki intensywno ści zabudowy – nie wi ęcej niż 1,5 i nie mniej ni ż 0,01;\n7) na jednej dzia łce budowlanej dopuszcza si ę realizacj ę jednego jednolokalowego\nbudynku mieszkalnego wolnostoj ącego lub jednego jednolokalowego segmentu w\nzabudowie bli źniaczej z zastrze żeniem pkt 8) oraz 9);\n8) na dzia łce budowlanej o powierzchni co najmniej 2000 m2, dopuszcza si ę realizacj ę\ndrugiego budynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana\nmożliwość podziału geodezyjnego zgodnego z ustaleniami planu i przepisami\nodrębnymi prawa budowlanego i o gospodarce nier",
  " powierzchni co najmniej 2000 m2, dopuszcza si ę realizacj ę\ndrugiego budynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana\nmożliwość podziału geodezyjnego zgodnego z ustaleniami planu i przepisami\nodrębnymi prawa budowlanego i o gospodarce nieruchomo ściami;\n9) na dzia łce budowlanej o powierzchni co najmniej 3000 m2 dopuszcza si ę realizacj ę:\na) budynków us ługowych lub\nb) jednego jednolokalowego budynku mieszkalnego jednorodzinnego\nwolnostoj ącego oraz jednego budynku us ługowego, w tym z wbudowanym\njednym lokalem mieszkalnym lub\nc) jednego jednolokalowego segmentu w zabudowie mieszkalnej jednorodzinnej\nbliźniaczej oraz jednego budynku us ługowego, w tym z wbudowanym jednym\nlokalem mieszkalnym;\n10) zakaz stosowania jaskrawej kolorystyki elewacji i dachów;\n11) kąt nachylenia po łaci dachowych: do 45°;\n12) odleg łość zabudowy obiektów us ług wzdłuż wspólnej granicy dzia łki z istniej ącą\nzabudow ą mieszkaniow ą - nie mniejsza ni ż 1,5 wysoko ści projektowanej zabudowy\nusługowej;\n13) nakaz lokalizacji miejsc parkingowych na terenie dzia łki własnej wed ług\nnastępujących wska źników parkingowych:\na) dla zabudowy mieszkaniowej jednorodzinnej – nie mniej ni ż 2 miejsca\nparkingowe na jeden budynek mieszkalny;\nb) dla us ług zdrowia - nie mniej ni ż 2 miejsca parkingowe na 100 m2 powierzchni",
  " miejsc parkingowych na terenie dzia łki własnej wed ług\nnastępujących wska źników parkingowych:\na) dla zabudowy mieszkaniowej jednorodzinnej – nie mniej ni ż 2 miejsca\nparkingowe na jeden budynek mieszkalny;\nb) dla us ług zdrowia - nie mniej ni ż 2 miejsca parkingowe na 100 m2 powierzchni\nużytkowej podstawowej i nie mniej ni ż 2 miejsca parkingowe na 1 gabinet;\nc) dla obiektów zbiorowego zamieszkania - nie mniej ni ż 3 miejsca parkingowe na\n100 łóżek;\nd) dla us ług handlu - nie mniej ni ż 3 miejsca parkingowe na ka żde rozpocz ęte 100\nm2 powierzchni u żytkowej podstawowej;\ne) dla us ług biurowo - administracyjnych – nie mniej ni ż 25 miejsc parkingowych na\n1000 m2 powierzchni u żytkowej podstawowej;\nf) dla us ług finansowych - nie mniej ni ż 4 miejsca parkingowe na 100 m2\npowierzchni u żytkowej podstawowej;\ng) dla us ług oświaty - nie mniej ni ż 5 miejsc parkingowych na 10 zatrudnionych;\n6h) dla us ług kultury - nie mniej ni ż 2 miejsca parkingowe na 10 u żytkowników\njednocze śnie;\ni) dla us ług sportu i rekreacji - nie mniej ni ż 2 miejsca parkingowe na 10\nużytkowników jednocze śnie;\nj) dla us ług gastronomicznych - nie mniej ni ż 35 miejsc parkingowych na 100\nmiejsc konsumpcyjnych;\nk) dla mieszka ń wbudowanych – nie mniej ni ż 1 miejsce parkingowe na jeden lokal\nmieszkalny;\nl) dla us ług wbudowanych -  nie mniej ni ż 2 miejsca parkingowe na ka żde\nrozpoczę",
  ";\nj) dla us ług gastronomicznych - nie mniej ni ż 35 miejsc parkingowych na 100\nmiejsc konsumpcyjnych;\nk) dla mieszka ń wbudowanych – nie mniej ni ż 1 miejsce parkingowe na jeden lokal\nmieszkalny;\nl) dla us ług wbudowanych -  nie mniej ni ż 2 miejsca parkingowe na ka żde\nrozpoczęte 100 m2 powierzchni u żytkowej;\n14) nakaz lokalizacji zabudowy w nast ępujący sposób:\na) zgodnie z zasadami okre ślonymi za pomoc ą nieprzekraczalnych linii zabudowy\nwyznaczonych na rysunku planu;\nb) w odleg łości co najmniej 6 m od linii rozgraniczaj ącej drogę publiczn ą i\nwewnętrzną, nie wyznaczonej na rysunku planu, a od rowów otwartych w\nodległości nie mniejszej ni ż 5 m od górnej kraw ędzi skarpy rowu.\n§ 9.\nUstala si ę następujące szczegó łowe zasady i warunki scalania i podzia łu nieruchomo ści:\nmożliwość scalania i podzia łów działek, zgodnie z przepisami odr ębnymi o gospodarce\nnieruchomo ściami, z zachowaniem nast ępujących zasad:\n1) powierzchnie nowo wydzielanych dzia łek:\na) dla zabudowy mieszkaniowej jednorodzinnej wolnostoj ącej – nie mniej ni ż\n1000 m2;\nb) dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) –\nnie mniej ni ż 500 m2;\nc) dla us ług - nie mniej ni ż 3000 m2;\n2) szeroko ści frontów dzia łek:\na) dla zabudowy mieszkaniowej jed",
  "zinnej wolnostoj ącej – nie mniej ni ż\n1000 m2;\nb) dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) –\nnie mniej ni ż 500 m2;\nc) dla us ług - nie mniej ni ż 3000 m2;\n2) szeroko ści frontów dzia łek:\na) dla zabudowy mieszkaniowej jednorodzinnej wolnostoj ącej – nie mniej ni ż\n20 m;\nb) dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) –\nnie mniej ni ż 14 m;\nc) dla us ług – nie mniej ni ż 25 m;\n3) kąt położenia granic dzia łek do linii rozgraniczaj ących dróg od 75° do 105°.\n§ 10.\nUstala si ęnastępujące zasady dotycz ące kształtowania systemu komunikacji:\n1) obsługa komunikacyjna: poprzez drogi granicz ące z obszarem planu: drog ę\npubliczną klasy dojazdowej (docelowo lokalnej) – ul. Tarniny i drog ę publiczn ą klasy\ndojazdowej – ul. G łogową, której fragment, przeznaczony na naro żne ścięcie u\nzbiegu z ul. Tarniny, zosta ł wyznaczony na rysunku planu i oznaczony symbolem\nKD-D ;\n2) dopuszcza si ę możliwość wydzielenia niepublicznych dróg wewn ętrznych nie\nwyznaczonych na rysunku planu, z zachowaniem nast ępujących parametrów i\nzasad:\na) szeroko ść niepublicznej drogi wewn ętrznej: nie mniej ni ż 8 m - dla zabudowy\nmieszkaniowej, nie mniej ni ż 10 m - dla zabudowy us ług",
  "nych dróg wewn ętrznych nie\nwyznaczonych na rysunku planu, z zachowaniem nast ępujących parametrów i\nzasad:\na) szeroko ść niepublicznej drogi wewn ętrznej: nie mniej ni ż 8 m - dla zabudowy\nmieszkaniowej, nie mniej ni ż 10 m - dla zabudowy us ługowej;\nb) nakaz zapewnienia dwóch w łączeń drogi wewn ętrznej do uk ładu dróg\npublicznych; dopuszcza si ę jedno włączenie, pod warunkiem, że droga o\ndługości powyżej 60 m b ędzie zako ńczona placem do zawracania, o wymiarach\nnie mniejszych ni ż 12,5 m x 12,5 m;\nc) skrzy żowania dróg pod k ątem zbliżonym do k ąta prostego, z zastosowaniem\nnarożnych ścięć linii rozgraniczaj ących dróg o wymiarach nie mniejszych ni ż 5\nm x 5 m;\n73) nakaz zachowania szeroko ści nie mniejszej ni ż 5 m i długości nie większej niż 60 m\ndla sięgaczy dojazdowych stanowi ących część działki;\n4) w zakresie kszta łtowania przestrzeni dróg:\na) nakaz zapewnienia niezb ędnych warunków do korzystania przez osoby\nniepełnosprawne, w szczególno ści poruszaj ące się na wózkach inwalidzkich;\nb) możliwość wyposażenia w elementy detalu urbanistycznego, podnosz ące\njakość użytkową i estetyczn ą przestrzeni (w tym kosze na śmieci, ławki);\nc) możliwość lokalizowania systemów infrastruktury technicznej oraz zieleni, o ile\nnie stworzy to",
  " się na wózkach inwalidzkich;\nb) możliwość wyposażenia w elementy detalu urbanistycznego, podnosz ące\njakość użytkową i estetyczn ą przestrzeni (w tym kosze na śmieci, ławki);\nc) możliwość lokalizowania systemów infrastruktury technicznej oraz zieleni, o ile\nnie stworzy to zagro żenia dla ruchu drogowego i w sposób nie ograniczaj ący\nmożliwości korzystania z dróg;\nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami\nrozgraniczaj ącymi, nie dotyczy to pacho łków i barierek s łużących zapewnieniu\nbezpiecze ństwa i porz ądku użytkowania dróg i chodników.\n§ 11.\nUstala się następujące zasady dotycz ące modernizacji, rozbudowy i budowy systemów\ninfrastruktury technicznej:\n1) dopuszcza si ę sytuowanie systemów infrastruktury technicznej w obszarze obj ętym\nplanem, w szczególno ści w liniach rozgraniczaj ących dróg wewn ętrznych - w\nprzypadku braku mo żliwości lokalizacji systemów w liniach rozgraniczaj ących dróg\nsąsiadujących z granicami planu;\n2) w zakresie zaopatrzenia w wod ę:\na) nakaz zaopatrzenia w wod ę w oparciu o rozbudow ę istniejącej lokalnej sieci\nwodociągowej, w tym z mo żliwością rozbudowy istniej ącej sieci zlokalizowanej\nw granicach planu i jego bliskim s ąsiedztwie – wzd łuż dróg przylegaj ących do\nplanu;\nb) obowi ązek zap",
  " oparciu o rozbudow ę istniejącej lokalnej sieci\nwodociągowej, w tym z mo żliwością rozbudowy istniej ącej sieci zlokalizowanej\nw granicach planu i jego bliskim s ąsiedztwie – wzd łuż dróg przylegaj ących do\nplanu;\nb) obowi ązek zapewnienia mo żliwości prowadzenia dzia łań ratowniczych przez\njednostki stra ży pożarnej tj. zaopatrzenia w wod ę do celów ga śniczych;\n3) w zakresie odprowadzania ścieków komunalnych:\na) nakaz obj ęcia obszaru lokalnym systemem kanalizacji w uk ładzie rozdzielczym;\nb) nakaz pod łączenia do planowanej lokalnej sieci kanalizacyjnej, w tym w oparciu\no możliwość rozbudowy sieci wzd łuż dróg przylegaj ących do granic planu;\nc) dopuszcza si ę zastosowanie szczelnych tymczasowych zbiorników na\nnieczysto ści, pod warunkiem pod łączenia si ę do sieci kanalizacyjnej po jej\nwybudowaniu;\nd) zakaz stosowania przydomowych oczyszczalni ścieków;\n4) w zakresie odprowadzania ścieków deszczowych:\na) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z\nzanieczyszczonych powierzchni utwardzonych, w tym z terenów us ług oraz z\ndróg i parkingów – po ich podczyszczeniu przed w łączeniem - do zbiorników\nakumulacyjno – odparowywalnych, do rowów melioracyjnych lub do kanalizacji\ndeszczowej;\nb) nakaz odprowadzenia wód opadowych i roztopowych w przypadkach nie\nokreślonych w",
  " tym z terenów us ług oraz z\ndróg i parkingów – po ich podczyszczeniu przed w łączeniem - do zbiorników\nakumulacyjno – odparowywalnych, do rowów melioracyjnych lub do kanalizacji\ndeszczowej;\nb) nakaz odprowadzenia wód opadowych i roztopowych w przypadkach nie\nokreślonych w lit. a) – do gruntu na terenie w łasnej dzia łki;\n5) w zakresie zaopatrzenia w ciep ło:\na) możliwość wykorzystania sieci gazowej, elektroenergetycznej, paliw p łynnych\n(w tym olei niskosiarkowych) najmniej szkodliwych dla środowiska lub\nodnawialnych źródeł energii oraz energii s łonecznej jako źródła zaopatrzenia w\nciepło;\nb) zakaz stosowania systemów grzewczych, opartych o paliwa sta łe\nnieodnawialne; zakaz nie dotyczy drewna stosowanego w kominkach;\n6) w zakresie zaopatrzenia w gaz:\na) możliwość gazyfikacji w oparciu o rozbudow ę planowanej sieci gazowej\nzlokalizowanej poza granicami planu od strony pó łnocnej;\n8b) nakaz spe łnienia warunków technicznych zgodnych z w łaściwymi przepisami\nodrębnymi dotycz ącymi sieci gazowych;\n7) w zakresie zaopatrzenia w energi ę elektryczn ą:\na) nakaz zasilania w energi ę elektryczn ą w oparciu o rozbudow ę istniejących sieci\nenergetycznych napowietrznej i kablowej średniego i niskiego napi ęcia oraz\nbudowę nowych stacji transformatorowych, w tym z mo żliwością wykorzystania\nsie",
  " ę elektryczn ą:\na) nakaz zasilania w energi ę elektryczn ą w oparciu o rozbudow ę istniejących sieci\nenergetycznych napowietrznej i kablowej średniego i niskiego napi ęcia oraz\nbudowę nowych stacji transformatorowych, w tym z mo żliwością wykorzystania\nsieci energetycznych zlokalizowanych poza granicami planu wzd łuż dróg\nprzylegaj ących do granic planu;\nb) nakaz spe łnienia warunków technicznych zgodnych z w łaściwymi przepisami\nodrębnymi dotycz ącymi sieci elektroenergetycznych;\n8) w zakresie systemu telekomunikacyjnego: mo żliwość przyłączania nowych\nabonentów do sieci telekomunikacyjnej w oparciu o istniej ące i projektowane linie\ntelekomunikacyjne, w tym z mo żliwością wykorzystania sieci zlokalizowanych poza\ngranicami planu wzd łuż dróg przylegaj ących do granic planu;\n9) w zakresie gospodarki odpadami: nakaz spe łnienia warunków zgodnych z\nregulaminem utrzymania czysto ści i porządkuna terenie Gminy Nadarzyn.\n§ 12.\nUstala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w\njego użytkowaniu:\n1) dla obszarów z urz ądzeniami melioracji szczegó łowej:\na) nakaz zachowania istniej ącego rowu melioracyjnego zgodnie z przepisami\nodrębnymi prawa wodnego, z zastrze żeniem lit. b);\nb) w przypadku kolizji z projektowanym zagospodarowaniem terenu dopuszcza si ę\nlikwidację lub przebud",
  " z urz ądzeniami melioracji szczegó łowej:\na) nakaz zachowania istniej ącego rowu melioracyjnego zgodnie z przepisami\nodrębnymi prawa wodnego, z zastrze żeniem lit. b);\nb) w przypadku kolizji z projektowanym zagospodarowaniem terenu dopuszcza si ę\nlikwidację lub przebudow ę, w tym przekrycie rowu melioracyjnego, w przypadku\nbraku mo żliwości likwidacji wynikaj ącej z jego funkcjonowania;\nc) nakaz zapewnienia dost ępu do rowu melioracyjnego dla s łużb\nodpowiedzialnych za ich eksploatacj ę;\nd) nakaz odsuni ęcia zabudowy od rowu melioracyjnego zgodnie z § 8 pkt 14 lit. b),\na ogrodze ń zgodnie z § 6 pkt 2 lit. g);\n2) ustala si ę zakaz lokalizacji zak ładów stwarzaj ących zagro żenie dla życia lub\nzdrowia ludzi, w szczególno ści zagrożenia wyst ąpienia powa żnych awarii;\n3) zakaz lokalizacji handlu hurtowego, placów sk ładowych, obs ługi technicznej\npojazdów, napraw pojazdów mechanicznych i stacji paliw.\n§ 13.\nZabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą\nkubaturowych inwestycji docelowych. Lokalizowanie obiektów tymczasowych mo żliwe jest\njedynie w obr ębie działki budowlanej, na której realizowana jest inwestycja docelowa pod\nwarunkiem likwidacji obiektu tymczasowego z chwil ą zawiadomienia w łaściwego organu o\nzakończeniu budowy lub wyst ąpienia z wnioskiem o udzielenie",
  "iektów tymczasowych mo żliwe jest\njedynie w obr ębie działki budowlanej, na której realizowana jest inwestycja docelowa pod\nwarunkiem likwidacji obiektu tymczasowego z chwil ą zawiadomienia w łaściwego organu o\nzakończeniu budowy lub wyst ąpienia z wnioskiem o udzielenie pozwolenia na u żytkowanie\ninwestycji docelowej.\n§ 14.\nUstala si ę stawki procentowe, s łużące naliczaniu jednorazowej op łaty związanej ze\nwzrostem warto ści nieruchomo ści, w wysoko ści: 10% dla terenu MN/U  oraz 1% dla terenu\nKD-D .\n§ 15.\nNa obszarze obj ętym planem trac ą moc ustalenia „Miejscowego planu zagospodarowania\nprzestrzennego wsi Stara Wie ś w Gminie Nadarzyn”, uchwalonego Uchwa łą Nr\nXIII/336/2003  Rady Gminy Nadarzyn z dnia 10 lipca 2003 r., (opublikowan ą w Dzienniku\nUrzędowym Województwa Mazowieckiego Nr 231 z dnia 1 wrze śnia 2003 r., poz. 6064).\n9§ 16.\nWykonanie uchwa ły powierza si ę Wójtowi Gminy Nadarzyn.\n§ 17.\nUchwała wchodzi w życie po up ływie 14 dni od dnia jej og łoszenia w Dzienniku Urz ędowym\nWojewództwa Mazowieckiego.",
  " od dnia jej og łoszenia w Dzienniku Urz ędowym\nWojewództwa Mazowieckiego."
]