[
  "1 \n  \nUchwała Nr XII.139.2019  \nRady Gminy Nadarzyn  \nz dnia  25 lipca  2019 r. \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \ndla dział ek nr ew. 224/1, 225, 226/7, 226/11  i 226/1 3 w Nadarzynie  w Gminie Nadarzyn  \n \nNa podstawie art. 18 ust. 2 pkt 5  Ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t. j. Dz. U. \nz 201 9 r., poz. 506 ze zm.) oraz art. 20 ust. 1 U stawy z dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym (t. j. Dz. U. z 201 8 r., poz. 1 945, Dz. U. 2019 poz.60, 235, 730 , 1009 ),  \nw związku z Uchwałą Nr XXIV.318.2016 Rady Gminy Nadarzyn z dnia 30 listopada  2016 r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla dział ek nr ew. \n224/1, 225, 226/7, 226/11 i 226/1 3 w Nadarzyni e w Gminie Nadarzyn  oraz stwierdz ając, że niniejsza \nuchwała nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy \nNadarzyn , przyjętego Uchwałą Nr X LII/420/14 Rady Gminy Nadarzyn z dnia 26 marca  2014 r. i Uchwałą \nNr XXI.2 62.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia",
  " uwarunkowań i kierunków zagospodarowania przestrzennego Gminy \nNadarzyn , przyjętego Uchwałą Nr X LII/420/14 Rady Gminy Nadarzyn z dnia 26 marca  2014 r. i Uchwałą \nNr XXI.2 62.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r.  uchwala się, co następuje:  \n \nRozdział  I \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla dział ek nr ew. 224/1, 225, 226/7, \n226/11 i 226/1 3 w Nadarzynie  w Gminie Nada rzyn, zwany dalej „planem”.  \n2. Plan obejmuje obszar, którego granice wskazano na rysunku planu, sporządzonym w skali 1: 1000, \nstanowiącym  załącznik nr 1 do niniejszej uchwały i będącym jej integralną częścią.  \n3. Załącznikami do uchwały są :  \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2;  \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, stano wiące \nzałącznik nr 3.  \n§ 2.1 W planie ustala się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania ; \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady",
  " stano wiące \nzałącznik nr 3.  \n§ 2.1 W planie ustala się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania ; \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i  krajobrazu;  \n4) zasady kształtowania krajobrazu;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do \npowierzchni działki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej  \nw odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną \nliczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych \nw kartę park ingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;  \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n8) zasady modernizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej;  \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów ; \n10) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzrostem wartośc i \nnieruchomości, określoną przep",
  "ady modernizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej;  \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów ; \n10) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzrostem wartośc i \nnieruchomości, określoną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym;  \n11) sposób usytuowania obiektów budowlanych w stosunku do dróg, kolorystykę obiektów \nbudowlanych oraz pokrycie dachów;  \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych.  \n2. W planie nie określa się, ze względu na brak ich występowania w granicach planu:  \n1) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr \n \n2 \n kultury współczesnej;  \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, \nobszarów osuwania się mas ziemnych, krajobrazó w priorytetowych określonych w audycie \nkrajobrazowym oraz w planach zagospodarow ania przestrzennego województwa . \n§ 3.1. Ilekroć w przepisach niniejszej uchwały jest mowa o:  \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczoną na rysunk u planu \nlin",
  "ycie \nkrajobrazowym oraz w planach zagospodarow ania przestrzennego województwa . \n§ 3.1. Ilekroć w przepisach niniejszej uchwały jest mowa o:  \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczoną na rysunk u planu \nlinię, przed którą zakazuje się lokalizacji nowo realizowanych budynków; poza tę linię mogą \nwystawać nie więcej niż 2 m niekubaturowe elementy budynku, takie jak schody, okapy, dachy oraz \nbalkony;  \n2) pasie technologicznym dla eksploatacji rowu melior acyjnego - należy przez to rozumieć \nwyznaczony na rysunku planu fragment terenu położony wzdłuż rowu melioracyjnego, w którym \nsposób  zagospodarowania, w tym realizacj a nasadzeń ziele ni, nie ograniczają  dostęp u do rowu   \nw celu prowadzenia działań na potrzeb y wykonywania robót związanych z jego utrzymywaniem ;  \n3) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nktóre może być realizowane na działce budowlanej na warunkach określonych w planie;  \n4) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przeważające na działce budowlanej;  \n5) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy  i zagospodarowania, wydzielony na rysunku linią \nrozgraniczającą, oznacz",
  " \nustalone, jako jedyne lub przeważające na działce budowlanej;  \n5) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy  i zagospodarowania, wydzielony na rysunku linią \nrozgraniczającą, oznaczony symbolem literowym  i cyfrowym ; \n6) zabudowie usługowej  – należy przez to rozumieć zabudowę przeznaczoną na nieuciążliwą \ndziałalność niepolegającą na wytwarzaniu dóbr metodami przemysło wymi, która zgodnie  \nz przepisami odrębnymi nie jest zaliczana do przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko oraz która nie powoduje przekroczenia standardów jakości środowiska \npoza terenem lub lokalem, do którego prowadzący działalno ść posiada tytuł prawny.  \n2. Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie z obowiązującymi \nprzepisami prawa.  \n§ 4.1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:  \n1) granica obszar u objętego planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) przeznaczenie terenów ; \n4) linia zabudowy  nieprzekraczalna ; \n5) wymiarowa nie odległości podane w metrach.  \n2. Następujące oznaczenia graficzne na rysunku p lanu są elementami informacyjnymi planu wynikającymi  \nz wym",
  "zeniu lub różnych zasadach zagospodarowania;  \n3) przeznaczenie terenów ; \n4) linia zabudowy  nieprzekraczalna ; \n5) wymiarowa nie odległości podane w metrach.  \n2. Następujące oznaczenia graficzne na rysunku p lanu są elementami informacyjnymi planu wynikającymi  \nz wymogów przepisów odrębnych: granica Warszawskiego Obszaru Chronionego Krajobrazu (strefa \nzwykła) . \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami informacyjnymi.  \nRozdział II  \nUstale nia ogólne dla całego obszaru  \n§ 5. Ustala się następujące podstawowe przeznaczenia terenów:  \n1) teren zabudowy mieszkaniowej jednorodzinnej  i usługowej  – oznaczony na rysunku planu symbolem \nMN/U; \n2) teren y zieleni – oznaczone na rysunku planu symbol ami 1ZN, 2ZN  i 3ZN; \n3) teren wód powierzchniowych – oznaczony na rysunku planu symbolem WS.  \n2. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu.  \n§ 6. Zasady ochrony i kształtowania ładu przestrze nnego:  \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie nieprzekraczalnych linii zabudowy - \nzgodnie z rysunkiem planu,  \n2) parametry zabudowy i zagospodarowania terenów - zgodnie z ustaleniami szczegółowymi dla \n \n3 \n poszczególnych terenów.  \n§ 7. Ustala si ",
  "1) ustala się zasady lokalizacji budynków poprzez wyznaczenie nieprzekraczalnych linii zabudowy - \nzgodnie z rysunkiem planu,  \n2) parametry zabudowy i zagospodarowania terenów - zgodnie z ustaleniami szczegółowymi dla \n \n3 \n poszczególnych terenów.  \n§ 7. Ustala si ę zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształtowania krajobrazu:  \n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu  \nw oparciu o przepisy odrębne dotyczące ochrony środowiska i przyrody;  \n2) wskazuje s ię na rysunku planu granice strefy „zwykłej” Warszawskiego Obszaru Chronionego \nKrajobrazu, w którym obowiązują ustalenia określone w przepisach odrębnych;  \n3) dopuszcza się lokalizację przedsięwzięć mogących potencjalnie znacząco oddziaływać  \nna środowisko z z akresu  urządzeń i obiektów infrastruktury technicznej;  \n4) ustala się kwalifikację  terenu usług i zabudowy mieszkaniowej jednorodzinnej, oznaczonego na \nrysunku planu symbolem  MN/U, w zakresie przestrzegania dopuszczalnych poziomów hałasu jako \n„terenu mieszkani owo-usługowego” ;  \n5) nakaz zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej - zgodnie z ustaleniami szczegółowymi dla terenów.  \n§ 8.1. Ustala się zasady kształtowania zabudowy oraz wskaźniki",
  " hałasu jako \n„terenu mieszkani owo-usługowego” ;  \n5) nakaz zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej - zgodnie z ustaleniami szczegółowymi dla terenów.  \n§ 8.1. Ustala się zasady kształtowania zabudowy oraz wskaźniki zagospodarowania t erenu, maksymalną  \ni minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do \npowierzchni działki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej  \nw odniesieniu do powierzchni działki budowlane j, maksymalny udział procentowy powierzchni zabudowy \nna działce budowlanej, maksymalną wysokość zabudowy, w tym liczbę kondygnacji,  materiały oraz \nkolorystykę  elewacji i dachów oraz kąt nachylenia połaci dachowych – zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów.  \n2. Ustala się następujące zasady lokalizacji miejsc do parkowania:  \n1)  nakaz lokalizacji miejsc do parkowania na terenie własnej działki budowlanej;  \n2)  nakaz zapewnienia następujących minimalnych wskaźników parkingowych:  \na) dla zabudowy mi eszkaniowej jednorodzinnej – nie mniej niż 2 miejsca do parkowania na 1 lokal \nmieszkalny,  \nb) dla usług handlu - nie mniej niż 3 miejsca do parkowania na 100 m2 powierzchni sprzedaży,  \nc) dla usług biurowo -administracyjnych – nie mniej niż 25 miejsc do parkowania na 1000 m2 \npowierzchni użytkowej,  \nd) dla usług zdrowia - nie mniej",
  "ca do parkowania na 1 lokal \nmieszkalny,  \nb) dla usług handlu - nie mniej niż 3 miejsca do parkowania na 100 m2 powierzchni sprzedaży,  \nc) dla usług biurowo -administracyjnych – nie mniej niż 25 miejsc do parkowania na 1000 m2 \npowierzchni użytkowej,  \nd) dla usług zdrowia - nie mniej niż 2 miejsca do parkowania na 100 m2 powierzchni użytkowej,  \nw tym nie mniej niż 2 miejsca parkingowe na 1 gabinet,  \ne) dla usług oświaty - nie mniej niż 5 miejsc do parkowania na 10 zatrudnionyc h, \nf) dla usług gastronomicznych - nie mniej niż 35 miejsc do parkowania na 100 miejsc \nkonsumpcyjnych,  \ng) dla usług sportu i rekreacji - nie mniej niż 2 miejsca do parkowania na 10 użytkowników \njednocześnie,  \nh) dla usług pozostałych nie mniej niż 2 miejsca do parkowania na każde 100 m2 powierzchni \nużytkowej;  \n3) nakaz organizacji miejsc do parkowania dla  samochodów, z których korzystają osoby \nniepełnosprawne,  zaopatrzone w kartę parkingową, w ilości zgodnej w przepis ami odrębnymi.  \n§ 9. Ustala się następujące  szczegółowe z asady i warunki scala nia i podziału nieruchomości zgodnie  \nz przepisami odrębnymi o gospodarce nieruchomościami:  \n1) minimalna powierzchnia działek:  \na) dla zabudowy usługowej – 3000 m2, \nb) dla zabudowy mieszkan iowej jednorodzinnej  (1 budynek)  i usług owej  – 3000 m2, \nc) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej (1 b",
  "arce nieruchomościami:  \n1) minimalna powierzchnia działek:  \na) dla zabudowy usługowej – 3000 m2, \nb) dla zabudowy mieszkan iowej jednorodzinnej  (1 budynek)  i usług owej  – 3000 m2, \nc) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej (1 budynek)  – 1500 m2,  \nd) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej  (1 budynek)  – 750 m2,  \n2) minimalna szerokość frontu działek:  \na) dla usł ug – 25 m,  \nb) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 18 m,  \nc) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 12 m ; \n3) kąt położenia granic działek w stosunku do linii rozgraniczających dróg – od 70 °do 110 °; \n4) dla działek przeznaczonych pod  infrastrukturę techniczną i drogi dopuszcza się zastosowanie \nparametrów innych, niż wskazane w pkt. 1 – 3). \n§ 10. Ustala się następujące  szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \n \n4 \n użytkowaniu :  \n1) dla obszaru trudnych warunków grunto wych (wysoki poziom wód gruntowych) - nakaz \nzagospodarowania terenów zgodnie z przepisami odrębnymi dotyczącymi ochrony środowiska  \ni przyrody oraz geotechnicznych warunków posad owienia obiektów budowlanych , \n2) dla obszarów zdrenowanych - nakaz przebudowy lub  likwidacji urządzeń drenarskich zgodnie  \nz przepisami odrębnymi prawa wodnego , \n3)",
  "nie z przepisami odrębnymi dotyczącymi ochrony środowiska  \ni przyrody oraz geotechnicznych warunków posad owienia obiektów budowlanych , \n2) dla obszarów zdrenowanych - nakaz przebudowy lub  likwidacji urządzeń drenarskich zgodnie  \nz przepisami odrębnymi prawa wodnego , \n3) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii,  \n4) zakaz lokalizacji składowisk opału i odpadów, złomowisk, stacji paliw i gazu płynnego, magazynów \ni placów składowych.  \n§ 11. Zasady modernizacji, rozbudowy i budowy systemu komunikacji: dopuszcza się realizację dróg \nwewnętrznych, nie wyznaczonych na rysunku planu, o następujących parametrach:  \n1) szerokość drogi wewnętrznej - nie mniej niż 8 m,  \n2) dla dróg nieprzelotowych o długości powyżej 60 m na końcu drogi należy wydzielić plac do \nzawracania samochodów o wymiarach nie mniejszych niż 12,5 m x 12,5 m , \n3) na skrzyżowaniach drogi lokalnej i dróg wewnętrznych ustala się realizację narożnych ścięć linii \nrozgraniczających o bokach nie mniejszym niż 5 x 5 m.  \n4) na skrzyżowaniach dróg wewnętrznych ustala się realizację narożnych ścięć linii rozgraniczających \no bokach nie mniejszych niż 5 x 5 m.  \n§ 12. Zasady dotyczące modernizacji, rozbudowy i budowy systemów infr astruktury technicznej:  \n1) dopuszcza się budow",
  "  \n4) na skrzyżowaniach dróg wewnętrznych ustala się realizację narożnych ścięć linii rozgraniczających \no bokach nie mniejszych niż 5 x 5 m.  \n§ 12. Zasady dotyczące modernizacji, rozbudowy i budowy systemów infr astruktury technicznej:  \n1) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej - zgodnie z przepisami odrębnymi;  \n2) ustala się lokalizację infrastruktury technicznej w liniach rozgraniczających dróg  - zgodnie  \nz przepisami odrębnymi;  \n3) w przypadku braku możliwości spełnienia warunku pkt 2 dopuszcza się lokalizowanie sieci \ninfrastruktury technicznej na terenach o innym przeznaczeniu - zgodnie z przepisami odrębnymi;  \n4) w zakresie infrastruktury wodociągowe j: \na) ustala się zaopatrzenie w wodę z istniejącej lub projektowanej sieci wodociągowej,  \nb) dopuszcza się tymczasowe zaopatrzenie w wodę z ujęć indywidualnych do czasu realizacji sieci \nwodociągowej;  \n5) w zakresie infrastruktury kanalizacyjnej:  \na) ustala się obowiązek  odprowadzania ścieków komunalnych do systemu kanalizacji zbiorczej;  \nb) dopuszcza się tymczasowe gromadzenie ścieków w szczelnych zbiornikach bezodpływowych na \nterenie działki budowlanej do czasu realizacji sieci kanalizacyjnej  wyłącznie dla zabudowy \nmieszkan iowej jednorodzinnej ; \n6) w zakresie zagospodarowania wód opadowych i roz",
  "acji zbiorczej;  \nb) dopuszcza się tymczasowe gromadzenie ścieków w szczelnych zbiornikach bezodpływowych na \nterenie działki budowlanej do czasu realizacji sieci kanalizacyjnej  wyłącznie dla zabudowy \nmieszkan iowej jednorodzinnej ; \n6) w zakresie zagospodarowania wód opadowych i roztopowych ustala się  - zagospodarowanie wód \nopadowych i roztopowych w granicach własnej działki budowlanej z możliwością odprowadzenia \nich nadmiaru do wód i do gruntu zgodnie z przepisami odrębnymi lub do systemu kanalizacji \ndeszczowej po jej wybudowaniu;  \n7) w zakresie infrastruktury gazowej ustala się zaopatrzenie w gaz z istniejących lub projektowanych \ngazociągów średniego i niskiego ciśnienia;  \n8) w zakresie zaopatrzenia w energię elektryczną:   \na) ustala się zasilanie w oparciu o istniejącą lub projektowaną sieć energetyczną średniego  \ni niskiego napięcia,  \nb) dopuszcza się stosowanie na potrzeby wytwarzania energii elektrycznej urządzeń kogeneracji \noraz odnawialnych źródeł energii, w tym sytuowanych na dachach budynków instalacji \nfotowoltaicznych do 100 kW,  \nc) ustala się zakaz lokalizowania elektrowni wiatrowych;  \n9)  w zakresie łączności publicznej dopuszcza się realizację sieci, obiektów i urządzeń - zgodnie  \nz przepisami odrębnymi;  \n10)  w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na posesjach  \nw urządzeniach przystosowanych do ich gromadzenia, z",
  " w zakresie łączności publicznej dopuszcza się realizację sieci, obiektów i urządzeń - zgodnie  \nz przepisami odrębnymi;  \n10)  w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na posesjach  \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z systemem gospodarowania \nodpadami komunalnymi gminy.  \n§ 13. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i  użytkowania terenów, \nustala się:  \n1) nie określa się sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania \n \n5 \n terenu;  \n2) dopuszcza się sytuowanie tymczasowych obiektów budowlanych i urządzeń służących obsłudze \nbudowy.  \n§ 14. Ustala się  stawki procentowe , na podstawie których ustala się opłatę związaną ze wzrostem wartości \nnieruchomości, określoną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym, dla \nwszystkich terenów wyznaczonych w planie w wysokości 30 %.  \n§ 15. Ustala się uwzglę dnianie ustaleń szczegółowych łącznie z ustaleniami ogólnymi.  \nRozdział  III \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 16. Dla terenu zabudowy mieszkaniowej jednorodzinnej  i usługowej , oznaczonego na rysunku planu \nsymbolem MN/U, ustala się:  \n1) przeznac zenie terenu:  \na) podstawowe: zabudowa mieszkaniowa jednorodzinna wolnostojąca  i bliźniacza , budynki \nusługowe  oraz obiek",
  ". Dla terenu zabudowy mieszkaniowej jednorodzinnej  i usługowej , oznaczonego na rysunku planu \nsymbolem MN/U, ustala się:  \n1) przeznac zenie terenu:  \na) podstawowe: zabudowa mieszkaniowa jednorodzinna wolnostojąca  i bliźniacza , budynki \nusługowe  oraz obiekty sportu i rekreacji ; \nb) dopuszczalne:  urządzenia budowlane, budynki garażowe i gospodarcze o powierzchni zabudowy \ndo 100 m2, zieleń urządzon a, infrastruktura techniczna, drogi wewnętrzne ; \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) wskaźnik maksymalnej intensywności zabudowy – 1,5, \nb) wskaźnik minimalnej intensywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologiczn ie czynnej w odniesieniu do powierzchni działki \nbudowlanej  – 50 %,  \nd) maksymalny udział powierzchni zabudowy na działce budowlanej  – 45 % ,  \ne) maksymalna wysokość zabudowy, w tym ilość kondygnacji:  \n dla budynków usługowych i mieszkaniowych – 12 m i nie więcej n iż 3 kondygnacje \nnadziemne,  \n dla budynków garażowych i gospodarczych  – 6 m i nie więcej niż 1 kondygnacja nadziemna,  \nf) nachylenie połaci dachowych – do 45°,  \ng) kolorystyka i materiały dachów – zakazuje się stosowania jaskrawej kolorystyki ; dla dachów  \no kącie nachylenia połaci dachowych powyżej 10",
  " gospodarczych  – 6 m i nie więcej niż 1 kondygnacja nadziemna,  \nf) nachylenie połaci dachowych – do 45°,  \ng) kolorystyka i materiały dachów – zakazuje się stosowania jaskrawej kolorystyki ; dla dachów  \no kącie nachylenia połaci dachowych powyżej 10°  dopuszcza się zastosowanie pokryć \ndachowych z dachówki i blachy w odcieniach czerwieni zbliżonych do koloru naturalnej \ndachówki ceramicznej, brązu, szarości i grafitu;  dla dachów o kącie nachylenia połaci \ndachowych d o 10° dopuszcza się zastosowanie dowolnych pokryć dachowych,  \nh) kolorystyka i materiały elewacji – zakazuje się stosowania jaskrawej kolorystyki ; dopuszcza się \nmateriały naturalne: cegłę ceramiczną w naturalnych odcieniach czerwieni, w kolorze żółci, \nszarości  i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło, tynki  \ni blachę w kolorach nawiązujących do naturalnych odcieni cegły ceramicznej, szarości i grafitu \nlub w kolorach pastelowych,  \ni) parametry dotyczące zabudowy usługowej: powier zchnia sprzedaży dla usług handlu – nie \nwięcej niż 500 m2; \nj) minimalna powierzchnia nowo  wydzielanej działki budowlanej:  \n dla zabudowy usługowej – 3000 m2, \n dla zabudowy mieszkaniowej jednorodzinnej (1 budynek) i usługowej – 3000 m2, \n dla zabudowy mieszkani",
  " handlu – nie \nwięcej niż 500 m2; \nj) minimalna powierzchnia nowo  wydzielanej działki budowlanej:  \n dla zabudowy usługowej – 3000 m2, \n dla zabudowy mieszkaniowej jednorodzinnej (1 budynek) i usługowej – 3000 m2, \n dla zabudowy mieszkaniowej  jednorodzinnej wolnostojącej (1 budynek)  – 1500 m2,  \n dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (1 budynek)  – 750 m2,  \n3) obsługa komunikacyjna : z istniejącej drogi publicznej klasy lokalnej, usytuowanej wzdłuż granicy \nplanu, w tym poprzez drogi w ewnętrzne  – zgodnie z ustaleniami § 11.  \n§ 17. Dla terenu zieleni, oznaczonego na rysunku planu symbolem  1ZN, 2ZN i 3ZN, ustala się:   \n1) przeznaczenie terenu:  \na) podstawowe: zieleń chroniona urządzona i nieurządzona , w tym ogródki przydomowe , \nb) dopuszczalne: infra struktura techniczna , pas technologiczny dla  eksploatacj i rowu \nmelioracyjnego ;  \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 95 %,  \n \n6 \n b) sposób  zagospodarowania terenu nie może kolidować z  funkcją ochronną i przyrodniczą.  \n§ 18. Dla terenu wód powierzchniowych, oznaczonego na rysunku planu symbolem  WS, ustala się:   \n1) przeznaczenie terenu:  \na) podstawowe: teren wód pow",
  "nej: 95 %,  \n \n6 \n b) sposób  zagospodarowania terenu nie może kolidować z  funkcją ochronną i przyrodniczą.  \n§ 18. Dla terenu wód powierzchniowych, oznaczonego na rysunku planu symbolem  WS, ustala się:   \n1) przeznaczenie terenu:  \na) podstawowe: teren wód powierzchniowych – rów melioracyjny , zieleń , \nb) dopuszczalne: infrastruktura techniczn a, przejścia i przejazdy;  \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) nakaz zachowania ciągłości i drożności systemu rowów odwadniających jako otwartych, przy \nczym dopuszcza się miejscowe przekrycie wyłącznie w celu wykonania przeja zdu i przejścia \nprzez rów,   \nb) minimalny udział powierzchni biologicznie czynnej – 95 %. \n \nRozdział  IV \n§ 19. Na obszarze objętym planem tracą moc ustalenia  miejscowego planu zagospodarowania \nprzestrzennego wsi Nadarzyn uchwalonego Uchwałą Nr XXVIII/585/2004  Rady Gminy Nadarzyn z dnia  \n4 października  2004 r. \n§ 20. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego.",
  "odzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego."
]